{"pageProps":{"article":{"id":"00c67e87f6","title":"战略上藐视敌人，战术上重视敌人","origin":"","is_range_date":false,"dates":[{"id":"46c3725557","index":0,"year":1974,"month":11,"day":1,"articleId":"00c67e87f6"}],"tags":[{"id":"44b4a39710","name":"林彪","type":"人物"},{"id":"ad51b2eae3","name":"批林批孔","type":"主题/事件"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"d20738c862","name":"世界形势","type":"主题/事件"}],"aliases":[],"publications":[{"id":"686e6818-b853-4306-b5e5-a6ff0624d817","name":"红旗一九七四年第十一期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/686e6818-b853-4306-b5e5-a6ff0624d817.pdf"}],"authors":[{"id":"a6969bab71","name":"燕枫"}]},"publication_details":{"686e6818-b853-4306-b5e5-a6ff0624d817":{"comments":[],"contents":[{"id":"6c4a68583a","type":"paragraph","text":"战略上薪视敌人。战术上重视敌人","index":0,"publicationId":"686e6818-b853-4306-b5e5-a6ff0624d817","articleId":"00c67e87f6"},{"id":"ed71a60f83","type":"paragraph","text":"燕枫","index":1,"publicationId":"686e6818-b853-4306-b5e5-a6ff0624d817","articleId":"00c67e87f6"},{"id":"9823dbca02","type":"paragraph","text":"怎样从本质上认识革命力量和反动力量，建立正确的战略战术思想，是无产阶级政党在领导革命斗争中必须解决的问题。","index":2,"publicationId":"686e6818-b853-4306-b5e5-a6ff0624d817","articleId":"00c67e87f6"},{"id":"b80ca96dc9","type":"paragraph","text":"伟大领袖毛主席把马克思主义理论与中国革命的具体实践相结合，从长期的对政斗争中概括出一个十分重要的原理，就是在战略上要藏视政人，在战术上要重视敌人。一九五七年，毛主席在谈到一切反动派都是纸老虎的著名论断时，深刻地闸明了这一思想：“为了同敌人作斗争，我们在一个长时间内形成了一个概含，就是说，在战略上我们要获视一切敌人，在战术上我们要置视一切敌人。也就是说在整体上我们一定要获视它，在一个一个的具体问题上我们一定要重视它。如果不是在整体上菱视敌人，我们就要犯机会主义的错误。马克思、恩格斯只有两个人，那时他们就说全世界资本主义要被打倒。但是在具体问题上，在一个一个敌人的问题上，如果我们不重视它，我们就要犯窗险生义的错误。”儿十年来，我国人民正是在毛主席的无产阶级革命路线指引下，遵照这一伟大的战略战术思想，在整体上，敢于斗争，敢于胜利，在每一个局部上，又善于斗争，讲究斗争艺术。因而能够打败国内外强大的敌人，取了民主主义革命的胜利，并且紧接着在经济战线和政治思想战线上进行了深大的社会主义革命，改造旧的经济基础和上层建筑，使一个黑暗的半殖民地半封建的旧中国，变成了光明的社会主义的新中国。","index":3,"publicationId":"686e6818-b853-4306-b5e5-a6ff0624d817","articleId":"00c67e87f6"},{"id":"04d81fd64f","type":"paragraph","text":"正确的政治的和军的路线，不是自然地平安地产生和发展起来的，而是从斗争中产生和发展起来的。战略上视敌人战术上重视敌人这一马克思主义的战略战术思想，也是在同形形色色的机会主义作斗争中形成和发展起来的。","index":4,"publicationId":"686e6818-b853-4306-b5e5-a6ff0624d817","articleId":"00c67e87f6"},{"id":"48f4648912","type":"paragraph","text":"党内的机会主义者是资产阶级的双仆，他们被阶级敌人的暂时的表面的强大吓破了胆。在战略上，他们总是夸大敌人的力量，轻视人民的力量，不敢斗争，不敢胜利，甚至把已经取得的胜利果实双手交给敌人。正如列宁所指出的：“机会主义者套怕胜利，恐吓无产阶级，使它不敢去争取胜利，预言胜利能引起种种不幸，笑直接号容争取胜利的口号”。在战术上，他们又往往不重视敌人，来取轻率养撞的态度，致使革命道受损失。第二国际的机会主义头子们和现代修正主义者是这样，我们党内的机会主义头子也是这样。数徒、卖国就林彪在中国革命的重要关头，就曾经一再暴露出他的右倾机会主义的丑恶面目。","index":5,"publicationId":"686e6818-b853-4306-b5e5-a6ff0624d817","articleId":"00c67e87f6"},{"id":"b47fe85fb0","type":"paragraph","text":"早在第二次国内草命战争开始，中国革命暂时处于低潮时期，林彪站在资产阶级立场上，从唯心的反动世界观出发，对草命商途悲观失望，把革命的主观力量看小了，把反革命力量看大了，不相信革命高潮有迅速到来的可能，提出了所请“红旗到底打得多久”的疑问。毛主席针对林彪的错误，写了《星星之火，可以擦原》这篇通信，严历地批判了他的右倾机会主义观点。在信中，毛主席全面地考寨了引起革命高潮的各种矛盾的发展，科学地分析了当时的形势和敌我之间的力量对比，指出国内形势处子实质上是反革命潮流开始下落，革命潮流开始复兴的时候，革命高潮有迅速到来的可能，并且形象地描写为它是站在海岸遥望海中已经看得见稳杆尖头了的一只航船，它是立于高山之最远看东方已见光芒四射喷薄欲出的一轮朝日，它是紧动于母腹中的快要成熟了的一个婴儿。毛主席对于革命形势的正确估计，极大地鼓舞了广大党员和人民群众的革命斗志。","index":6,"publicationId":"686e6818-b853-4306-b5e5-a6ff0624d817","articleId":"00c67e87f6"},{"id":"7a1267c9cc","type":"paragraph","text":"在抗日战争时期，针对党内外喧一时的“亡国论”和“速胜论”，毛主席指出：“七国论者营敌人如神物，看自己如草齐，速胜论者者故人如草齐，看自已如神物，这些都是错误的。”毛主席在全面地分析敌我双方力量对比的基础上，指出抗日战争是“特久战”，最后胜利于中国而不属于日本并且制定了放手发动群众，壮大人民力量，在我们党领导之下，打败侵略者，建设新中国的正确路线。林彪却和王明相呼应，顽固地坚持右倾机会主义立场，抗拒毛主席的正确路线和作战方针，不相信全国人民在我们党的领导下能够打败日本侵略者，而把希望寄托在国民党反动派身上，公然鼓吹阶级投降主义，无址地吹棒蒋介石。","index":7,"publicationId":"686e6818-b853-4306-b5e5-a6ff0624d817","articleId":"00c67e87f6"},{"id":"0e5d36af6d","type":"paragraph","text":"在第三次国内革命战争时期，林彪的右倾机会主义面目暴露得更加明显。抗日战争刚刚胜利，毛主席就英明地指出：“新的情况和任务是国内斗争。精介石说要“建国，今后就是建什么国的斗争”。当时，中国面临着两种命运、两种前途：一种，是在毛主席和共产党领导下，团结全国人民建立一个无产阶级领导的人民大众的新民主主义的国家：一种，是由蒋介石夺抗战胜利果实，发动内战，扑灭中国革命，建立一个大地主大资产阶级专政的半殖民地半封建的国家。在这两种命运决战的关头，毛主席以无产阶级革命家的伟大胆略，号召全党和全国人民，视有美带国主义撑腰的貌似强大的国民党反动派，以针锋相对，寸土必争的方针，来对付蒋介石的“可权必李，寸利必得”。毛主席深刻地分析了当时的国际国内形势，指出：“蒋介石军事力量的优势，只是暂时的现象，只是临时起作用的因素：美国帝国主义的援助，也只是临时起作用的因案：蒋介石战争的反人民的性质，人心的向背，则是经常起作用的因素：而在这方面，人民解放军则占膏优势”。因此，“我们不但必须打败介石，而且能够打败他”。并且告诚全党“应当在自己内部肃清一切软弱无能的思想。一切过离地估计敌人力量和过低地估计人民力的观点，翻是错误的”。而林彪都紧紧追随徒，内好、工戴刘少奇提出的“和平民主新阶段”的投降主义路线，不敢用革命战争反对反革命战争，不敢打前所来有的大开灭战，叫壁什么“愿与国民党在东北合作”。当毛主席毅然决定首先在东北与国民党军队展开战略决战，发起辽沈战役的时候，林彪又跳出来力反对和破坏毛主席的伟大战略决策。毛主席及时地针锋相对地批判了林彪的石倾机会主义路线。全党、全军和全国人民，在毛主席革命路线指引下，用战略上菱视政人战术上重视政人的思想武装起来，很快地夺取了东北解放战争和全国解放战争的胜利。","index":8,"publicationId":"686e6818-b853-4306-b5e5-a6ff0624d817","articleId":"00c67e87f6"},{"id":"fab95c204a","type":"paragraph","text":"马克思主义者和机会主义者在战略思想问题上的分政，反映了无产阶级和资产阶级两种世界观的斗争。无产阶级在战略上视敌人的思想，是建立在辩证唯物主义和历史唯物主义的科学世界观基础上的，是从对于历史发展的客观规律的正确认识提出来的。毛主席说：“全世界共产主义者比资产阶级高明，他们情得码物的生存和发展的规律，他们值得辩证法，他们者得远些。”无产阶级革命理论的辩证法，无产阶级的战略战术思想的辩证法，是客观世界所固有的规律的正确反映。","index":9,"publicationId":"686e6818-b853-4306-b5e5-a6ff0624d817","articleId":"00c67e87f6"},{"id":"e867c3e1e3","type":"paragraph","text":"毛主席说：“新陈代谢是宇宙间普遍的永远不可抵抗的规律。表面上离小值是正在生长中的事物，一定要战胜表面上强大但是已经畅构的事物。整个人类社会的历史，就是按照这个规律向前发展的。一切代表先进生产关系的革命力量，总是要战胜代表落后生产关系的反动力量。正如毛主席指出的：“历史上现隶主阶级、封建地主阶级和资产阶级，在它们取得统治权力以前和取得统治权力以后的一段时间内，它们是生气勃物的，是革命者，是先进者，是真老虎。在随后的一段时间，由于它们的对立面，奴隶阶级、农民阶级和无产阶级，逐步壮大，并同它们进行斗争，起来起厉者，它们就逐步向反面转化，化为反动派，化为落后的人们，化为纸老虎，终究被或者将被人民所推翻“可见新兴的地主阶级代替没落的友隶主阶级，新兴的资产阶级代替没落的封建地主阶级，无产阶级代替腐朽没落的资产阶级，是历史发展的必然。无产阶级肩负着最后理葬剥削制度的历史使命，不管前进的道路多么限难曲折，斗争过程中需要付出多么大的代价它必将战胜资产阶级，用先进的社会主义制度代替腐朽的资本主义制度。一切影削阶级，所以必然要化为反动派，化为纸老席，最终不可避免地被推，是因为他们脱离人民，反对人民，他们的阶级利益同广大人民的利益处于对立的地位。毛主席经常教导我们，观察问题要抓住本质，不要为一时的表面现象所迷惑。从现象上看，反动派有时显得颜为“大”，样子有点可拍，实际上并没有什么了不起的力量，从长远的观点看问题，真正强大的力量属于革命人民。经过顽强特久的斗争，人民一定会战胜国内外一切反动派。人民是创造历史的动力。毛主席的在战略上蔬视政人的思想，就是建立在充分相信人民具有伟大的创造力的质史唯物主义基础上的。它长了人民志气，灭了敌人威风，使革命人民树立起战胜一切阶级故人的信心和决心。","index":10,"publicationId":"686e6818-b853-4306-b5e5-a6ff0624d817","articleId":"00c67e87f6"},{"id":"adb810240d","type":"paragraph","text":"我们说帝国主义和一切反动派是纸老虎，在战啥上、在整体上必须视它，决不意味着在战术上，在一个一个政人的问题上，在具体斗争问题上（不论是军事的，政治的、经济的或思想的习争），可以不重视它。这是因为，战略上载视政人和战术上重视敌人，是对立的统一。不从战术上重视政人，不善于斗争，即使具有战略上视敌人，敢于斗争的思想，无产阶级还是不能获得革命的胜利。毛主席说：“同世界上一切享物无不具有两重性（即对立统一规律）一样，帝国主义和一切反动派也有两直性，它们是真老虎又是纸老虎。”说反动派是真老虎，是因为它们暂时还有力量，手里拿着刀，武装到牙齿，为了维护反动阶级利益而进行垂死挣扎，成百万成千万地吃人。为此，革命人民在同它们作殊死斗争时，必须做到在战术上，策略上，在每一个局部上，每一个具体斗争问题上，采取谨慎态度，讲究斗争艺术，根据不同的时间、地点和条件，来取适当的斗争形式，以便一步一步地孤立政人和消灭敌人，把拿取革命胜利的可能性变为现实。如果不是这样，在战术上采取冒险主义、轻举要动的态度，必然会犯错误，危害革命。同样，对子社会主义革命和社会主义建设中不断出现的薪问题，如果我们不是认真对待，在调查研究的基础上，采取相应的符合客观实际的方针、致策、第路、措施去解决，也就不可能取得斗争的预期成功。解放战争时期，毛主席为我军制定的十大军事原则，是在军事上把战略上视敌人同战术上重视故人高度统一起来的典范。一方面，毛主席深入分析了当时的政治，军事形势，向全觉全军明确宣布，蒋介石必须而且一定能够被我们打败。在十大军事原则中，贯串着无产阶级这种政于斗争，敏于胜利的思想。另一方面，毛主席又指出，蒋介石还暂时拥有一定的军事力量，为了彻底消灭它，必须采取慎重态度，执行集中优势兵力、以开交政人有生力量为主要目标的正确战略方针。在十大穿事原则中，也贯串着这种每战都应力求有准备，力求在敌我条件对比下有胜利的把据的思想。","index":11,"publicationId":"686e6818-b853-4306-b5e5-a6ff0624d817","articleId":"00c67e87f6"},{"id":"c917732b25","type":"paragraph","text":"党内的机会主义头子都是唯心主义者。他们从维护资产阶级利益的反动立场出发，总要顽固地对抗历史发展的规律。他们实际上认为资本主义制度是永恒的，资产阶级是不可战胜的。因此，在战略问题上他们总是夸大故人的力量，看不到人民的力量。林彪就是这样。而这正是导致他一贯右倾动摇，景敌如虎，最后重落为叛徒、卖国就的阶级根源和思想根源。","index":12,"publicationId":"686e6818-b853-4306-b5e5-a6ff0624d817","articleId":"00c67e87f6"},{"id":"70591d7152","type":"paragraph","text":"党的基本路线告诉我们：在社会主义这个历史阶段，还存在着阶级、阶级示盾和阶级斗争，存在着社会主义同资本主义两条道路的斗争，存在着资本主义复群的危险性，存在着帝国主义，社会帝国主义顺模和侵略的威胁。我们要取得反复辟斗学的彻底胜利，也必须做到在战略上载视政人，在战术上重视故人。社会主义制度战胜资本主义制度，这是历史发展的必然趋势，是任何力量也阻挡不了的。对帝国主义、社会帝国主义的侵略颠覆活动不要怕，对国内阶级敌人的破坏和揭乱不要怕，对党内出修正主义不要怕。它们都是腐朽的势力。它们的破环和揭乱，是出于反动阶级的本性，不表明它们力量的强大，而是说明它们的屋弱，其结果，必然是搬起石头砸自己的脚。我们坚信前途是光明的。当然，对于社会主义质史阶段可能出现的曲折和反复，我们要有正确的估计，要保持高度的营，要树立长期斗争的思想。要在毛主席的无产阶级革命路线指引下，认真执行党的政策，讲究斗争策略，深入细致地、踏踏实实地解决前进道路上的各种问题。我们正在进行的社会主义事业，是前人从来没有做过的事业，其间难免会遇到围难。但是，我们的困难是能够克服的，因为我们是新兴的有光明前途的势力。我们在战略上必须视困难，不要在困难面前一叶停目，是意不前；在战术上又必须重视困难，一个一个地克服困难。这就是说，既要高籍远，又要脚踏实地；既要有大无畏的革命精神，又要有严格的科学态度。只有这样，才能循毛主席的革命路线，贵彻深挖润，广积粮，不称霸和抓革命，促生产，促工作促战信的方针，把社会主义革命和社会主义建设不断推向前进","index":13,"publicationId":"686e6818-b853-4306-b5e5-a6ff0624d817","articleId":"00c67e87f6"},{"id":"665605c107","type":"paragraph","text":"当前，世界形势一派大好。国家要独立，民族要解放，人民要革命，已经成为不可阻挡的历史潮流。为了提高世界人民同帝国主义，社会帝国主义斗争的信心和决心，推动无产阶级革命和民族解放事业的发展，毛主席多次闸明了战略上荔视敌人的思想，指出：“弱国能够打数强国，小国能够打败大国。小国人民只要敢于起来斗争，敢于拿起武器，掌握自己国家的命运，就一定能够战胜大国的经店。”同时，毛主席又指出，在同帝国主义作斗争的过程中，还要采取正确路线，讲究斗争策路，团结一切可以团结的爱国反带力量。只要把战略上视敌人和战术上重视政人这两个方面很好地结合起来，坚持斗争，世界革命人民就一定能够打败带国主义和社会帝国主义。","index":14,"publicationId":"686e6818-b853-4306-b5e5-a6ff0624d817","articleId":"00c67e87f6"},{"id":"4946406ce2","type":"paragraph","text":"在普及、深入、持久地开展的批林批孔运动中，在批判林彪资产阶级军事路、线的斗等中，我们应当认真学习毛主席关于战略上视敌人战术上重视政人的光辉思想，把它作为我们批判林彪右倾机会主义路线的思想武器，作为我们进行所级斗争、生产斗学和科学实验，以及同带国主义，社会帝国主义斗争的根本战略战术思想，去夺取更大的胜利。《三字经》是为反动统治阶级服务的","index":15,"publicationId":"686e6818-b853-4306-b5e5-a6ff0624d817","articleId":"00c67e87f6"},{"id":"15bc0dc907","type":"paragraph","text":"韵析《三字经》的两个增补版本","index":16,"publicationId":"686e6818-b853-4306-b5e5-a6ff0624d817","articleId":"00c67e87f6"},{"id":"35bf7ce5b8","type":"paragraph","text":"合肥市杏花村公社方玉荣李敬","index":17,"publicationId":"686e6818-b853-4306-b5e5-a6ff0624d817","articleId":"00c67e87f6"},{"id":"d54ecc5f2b","type":"paragraph","text":"《三字经》相传是南来儒生王应腾编暴的。当时，南宋王朝不断受到农民起义的猛烈冲击，又面临着严重的民族危机，处在朝不愿夕，风雨飘播的境地。日意腐柠的封建统治阶级，为了维持其摇播欲坠的反动统治，一面动之以刀枪，残酷地镇压革命人民，一面“讲道学，讲理学，尊孔子，千篇一律”，安图用虚伪的偶家说教来拒杀人民群众的革命思想。《三字经》的出笼，正是造应了南来统治者这种反动的政治需要。","index":18,"publicationId":"686e6818-b853-4306-b5e5-a6ff0624d817","articleId":"00c67e87f6"},{"id":"7ecf0aa22a","type":"paragraph","text":"由于《三字经》通篇浸透了孔孟之道的毒汁，南来之后，历代反动统治者都把它定为“首诵”的“启蒙”读物，并且一次又一次地进行增补和修订，使它更加直接地为自己的反动统治服务。历代反动派增补和修订《三字经》所留下的种种痕迹，暴露了他们的罪恶用心，也清楚地说明了《三字经》这本小册子的反动作用。","index":19,"publicationId":"686e6818-b853-4306-b5e5-a6ff0624d817","articleId":"00c67e87f6"},{"id":"759a9e6902","type":"paragraph","text":"根据我们看到的史料，南来之后孔孟之徒对《三字经》的增补、修订，主要是在叙述历代的历史部分。清代道光年间，在篇生贺兴思注解的《三字经注解备要》中，增补了关子元、明、清三代的质史记述，共二十四句。增补者把明王朝的灭亡说成是“神器英”，为它大唱捷歌；相反，却速明末如火如茶的农民起义是“寇如林”，发泄了对农民革命运动的刻骨优恨。在注解中，更明目张胆地攻击李自成是“李”，并且握造说，明朝末代皇帝来由检吊死在煤山之前，给李自成","index":20,"publicationId":"686e6818-b853-4306-b5e5-a6ff0624d817","articleId":"00c67e87f6"}],"page":{"id":"ee867c89f3","publicationId":"686e6818-b853-4306-b5e5-a6ff0624d817","articleId":"00c67e87f6","start":37,"end":43}}}},"__N_SSG":true}