{"pageProps":{"article":{"id":"09b578046d","title":"让体育更好地为社会主义建设服务","origin":"","is_range_date":false,"dates":[{"id":"821c59778d","index":0,"year":1960,"month":6,"day":null,"articleId":"09b578046d"}],"tags":[{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"dd2b275f6c","name":"毛泽东","type":"人物"}],"aliases":[],"publications":[{"id":"6bc20235-6f55-48c5-865b-06ed7b1e4240","name":"红旗一九六〇年第十一期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/6bc20235-6f55-48c5-865b-06ed7b1e4240.pdf"}],"authors":[{"id":"9929e42b78","name":"荣高棠"}]},"publication_details":{"6bc20235-6f55-48c5-865b-06ed7b1e4240":{"comments":[],"contents":[{"id":"aef8ffc9c6","type":"paragraph","text":"让体育更好地为社会主义建设服务","index":0,"publicationId":"6bc20235-6f55-48c5-865b-06ed7b1e4240","articleId":"09b578046d"},{"id":"4b26a828c4","type":"paragraph","text":"荣高棠","index":1,"publicationId":"6bc20235-6f55-48c5-865b-06ed7b1e4240","articleId":"09b578046d"},{"id":"9aff934f62","type":"paragraph","text":"体吉运动是在人类长期的劳动生产过程中产生和发展起来的，它同人类文化各方面的发展有着密切的联系。党和毛泽东同志一贯关怀和重牵育运动，历来把开展体育运动看成是改善人民健康状况的一种量积极的有效的方街。毛泽东团志早年就指出，体青的功效在于强筋骨，增知融，感情，强意志，具有营生，卫国的置大意义","index":2,"publicationId":"6bc20235-6f55-48c5-865b-06ed7b1e4240","articleId":"09b578046d"},{"id":"f518f3c331","type":"paragraph","text":"体奇是增进健康，增强体质药一四科学体奇运动可以促进人体的新陈代谢，堆验备器宜系统的机能，便身体得到全面的发展。人体的器官功能潜力很大，不充分使用，就会逐新套退；集取科学方法，经常缴炼，充分运用就可以便器宜身能不断增强和发展。如一个健康的成年人，心障每分钟最大的工作，能输得四十多公升血液，肺活量是三下至三千五直意升，值在平静工作时，心魔具要输出大园公升的血液，肺藏每次只要吸人五百毫升的堂气就能供应身体的需要了。因此，一些不要活动和像之体香解炼的人心藏的功能，大部分肺泡处子休业状态身体的新陈代速铁硬，年深日人，身体就会日趋囊弱。而我国有一些运动具，由子坚持假炼，不仅筋骨强壮，手脚灵巧，身体各器官也得到充分发展：如肺活量可以达到六干事升左右，比普通入大一倍：脉博海分钟三十多次，比一般人慢一半左右，但十分沉稳有力。科学家做过一个有趣的文题，把一个滑水运动具在椅上意蔬五卤糖后，过潮胞，这个运动奥体力和智力都很正常。可是，一个同等年龄不爱运动的人，只涵过五十糖，脉博就跳得特别厉害，出理头和吐现象。这些事例，无分酰晒了体告运动对增强体质，保持和充分发揭人体劳动能力的直大作用。","index":3,"publicationId":"6bc20235-6f55-48c5-865b-06ed7b1e4240","articleId":"09b578046d"},{"id":"67bbdae9f3","type":"paragraph","text":"体育运动对害少年是更为必要的。青少年正处在长身体的时期，解信进行体育炼可以促进他们的整个机体发生变化，骨路粗壮，肌肉发达，肺扩展，心城厚实有力神超系就、循环系蔬、消化系统够功能都相应增强，便身体发南得更好。体育运动叉是向藏老作斗等的最积极有效的手或。经常进行健身活动，可以使青春长旺，使老年人把他何想果的丰富您题，更好地贯献给健大的赴会主义和共产主义事业","index":4,"publicationId":"6bc20235-6f55-48c5-865b-06ed7b1e4240","articleId":"09b578046d"},{"id":"c76e7d45e0","type":"paragraph","text":"休舍运动有利于推动学习和普及科学文化知额。过体育缓炼，人们的体质增强了，就有充流的病力更多更好地进行学习。同时参加各项体育活动还可以直接学到一些生理卫生知和自然科学知，通过体有缴炼能够掌提一定的生活技能和运动技术。树如摩托.航堡、航海、登山等运动自就直接涉及到工程机械、电气、化学等客填自然科学。","index":5,"publicationId":"6bc20235-6f55-48c5-865b-06ed7b1e4240","articleId":"09b578046d"},{"id":"f5d621e1ba","type":"paragraph","text":"体育运动是一种有趣的交化活动和最好正的休息，而是进行适当的运动，就能够迅题消除身体疲劳，活动重身筋骨，振奇精神，便人码的交化生活幸臂多果，充浦紫越","index":6,"publicationId":"6bc20235-6f55-48c5-865b-06ed7b1e4240","articleId":"09b578046d"},{"id":"8968f3d010","type":"paragraph","text":"体青运动有助于墙养人民勇敢，坚数、力争上游的共产主义品质。馨如，在体有缴炼和运动竞赛中，要求人例案出全副力盘尽母跑得快些，跳得高些；要求人罚姑整保持旺盛的精力和高昂的斗志，胜不满，收不假，力争胜利。同时，静多集体填日如球类运动等，时刻都要求真利配合，团洁一成同动作，为创造优美成藏面英团蛋平，这中英男无要、集承主义的薄硬，正是我们能会主义建教事业所需要的。","index":7,"publicationId":"6bc20235-6f55-48c5-865b-06ed7b1e4240","articleId":"09b578046d"},{"id":"1a1b51f4ce","type":"paragraph","text":"总之，体育是使我国入民的体质变低弱为庭要和路养德育、智育、体育全面发接的一代新人的基本手段之一，是大的社会主义文化革命的一一个重要方面。","index":8,"publicationId":"6bc20235-6f55-48c5-865b-06ed7b1e4240","articleId":"09b578046d"},{"id":"d1bb13d393","type":"paragraph","text":"但是，在旧中国，反动新浩阶费意基力图把体青当作消遣、车利，奴役人民和粉品太平的工具。解放前，广大人民群众过着被制削被压追的痛苦生活，他们往往被萄夺了参加体青运动的机会：我国民固流傅的各种幅就的运动项目，也装有得到座有的重，更没有可能得到整理和提商。为数不多的体育号、能被一小搬萄削阶额分子所把持，运动自富份被当作商品和玩弄的对象，各受推壁，在带国主义国家，体育运动惠已日充明活成为猫藏化税人类、能些野蛋等械端反动思想的工具。美因和西德磁行的所帮汽重球运动，就是帝国主义体育望落到极瑞好蛋的典型。此餐时汽重互进乱撞，常常以重子四分五型，运动夏死扩手命而害您，他师的报付出粉身碎骨的代价。但是观众何喜欢场上邪种疯狂的晚舌，汽重碰措的破裂声和球景创被压到车输下时所发出的那种思衡的垂死的叫城声。”这就是套产阶级的所“女明”1帝国主义国家的这种野蛋透顶的“体育运”，对子帝国主义统治下的人民，特题是青少年，不能不超装有的影响。","index":9,"publicationId":"6bc20235-6f55-48c5-865b-06ed7b1e4240","articleId":"09b578046d"},{"id":"313bfb13d9","type":"paragraph","text":"只有在挂翻了人吃人的剂剂制度的社会主义国家，才赋于体育以薪新的地位、的和性质，便体奋为人民健康服务，为工表业生产、为国防建设服务，成为社会主义、我产主义事业中不可缺少的一部分。新中国威立以来，体育事业获得了煌的成就。无其是一九五八年以来，在觉的总路光照下，在大跃进、人民公就化和大办民兵师的鼓舞和推动下，我国体育运动的普及和据高，都获得了飞跃的发展和显著的成藏。成亿人疆常参加体育活动，三千多万人近过劳卫制。做操练拳，餐球竞技，打格习武已成为我们时代的新属尚。在体育运动广泛普及的基础上，新生方量大批滴，运动水平飞速提高，到一九五九年年底，不仅杂部刷新","index":10,"publicationId":"6bc20235-6f55-48c5-865b-06ed7b1e4240","articleId":"09b578046d"},{"id":"cd71c3149c","type":"paragraph","text":"和大大超过了旧中国的全部最离起录，还打","index":11,"publicationId":"6bc20235-6f55-48c5-865b-06ed7b1e4240","articleId":"09b578046d"},{"id":"23514ec324","type":"paragraph","text":"破三千八百大十次全国制录，出现了五百多万名等级运动具，一千三百多名运动健将。有四十二人在萃重、游泳、田、射击、登山、跳伞，航空模型等十九个填目中，打械了三十二次世界起录，在得乒长球男子单打世界冠年。今年五月二十五日，我国年趣的山运动食士雷洲、百布（藏族），加线华，交以英更无县的气概，双草艳的精融","index":12,"publicationId":"6bc20235-6f55-48c5-865b-06ed7b1e4240","articleId":"09b578046d"},{"id":"bcb7305853","type":"paragraph","text":"我胜了商山基气稀，狂风漫卷和泳售复盖海八子八百八十二米高的界第一高峰一珠程期峰。这是人类历史上的一个大们举，是人和自然斗罪中的光辉胜利。外国的爬山队鲁七次企图从北坡登上此峰面有一不遗到失败。新中国运动具却在开展登山运动不到五年的时间，就解造了世界凝山业上的这一奇迹，把具有一百多年姿山历更的查本主义国家远远用在异面。这充分显示了我国运动食在党和毛浮东同志教导下破除迷信，解放思想、敢想敢于的共产主义属格和男敢、承强，团黏互助的优秀品质；起明了在六亿五千万中国人民面前，没有不可征服的天障。","index":13,"publicationId":"6bc20235-6f55-48c5-865b-06ed7b1e4240","articleId":"09b578046d"},{"id":"f94a2616be","type":"paragraph","text":"这些成就的取得，是党中央英明颁导的结果，是毛东思想在体节战上的催大胜利。通过体育运动十年来的实践，特别是一九五八年以来体育工作大跃进的经，我们已经迷步形成了一套适合本国情况的体育运动的工作方法和工作作属，不仅在开展群众体育活动，体奇教学和运动量副练工作中，有了自已的作法和经，在一些运动填目上也您步形成了自己的民族凤格。下面几条是我树行之有效的基本释脸。","index":14,"publicationId":"6bc20235-6f55-48c5-865b-06ed7b1e4240","articleId":"09b578046d"},{"id":"857ec811b0","type":"paragraph","text":"（一）依靠党的导，坚持政治挂师是发展体育运动的根本保证","index":15,"publicationId":"6bc20235-6f55-48c5-865b-06ed7b1e4240","articleId":"09b578046d"},{"id":"1dbe2d3a26","type":"paragraph","text":"党中央和毛泽东同志历来都把开展体育运动看成是党的一星重要政治任务，并指示体育要为革命战争和阶斗服务。新中国成立以来，党中央和毛东同志交指出，开展体育运动是政善人民健康状现的一种最积极的有效的方法，是向人民进行共产主义教育的重要手段之一。我们遵循着党中央和毛泽东同志的指示，在体育战上反复开展了两条道路的斗争。斗争的中心开题是：改变门中国体青运动的赛术士义方向，使之成为党所导的、人民大众的.为劳动生产源防建横服务的社会主义方而。通过历次的政滑运动和一系列的社会主义、共产主义教育，批制了“为体肯而体育”的餐产阶极基想以及“外行不能旗导内行”等反对觉的衡导的反动思想在体育数学上也批判了魔离实际、晚将群众既离劳动生产的餐产阶方向；扭了部分人要融体育的旧观点，开展了群众性的体育运动，增养了大批新生力量，也团黏，微育和改造了旧体育工作者，从面巩周了党对体育工作的镇导和无产阶级思想障地。广大体育工作者透认截到政治是就师，是灵魂，晚窗了政治，只专不红，就会随入登产阶极个人主义的泥抗，因而育觉地进行思想改造，迷步树立和巩固无产断被世界观，立志献身于人民体育事业。","index":16,"publicationId":"6bc20235-6f55-48c5-865b-06ed7b1e4240","articleId":"09b578046d"},{"id":"b6b263632d","type":"paragraph","text":"对广大运动具的培养教育，我们面政治挂师，这和餐本主义国家以金线为器解收买运动具角起录，出度就是载然不同的。在者本主义世界和旧中国，运动直当了冠年，就被作“体育星”，受到老板的金线物质“奖励”：而一旦在觉赛中失收，就会受到老板的希遇，甚至失业，在赛本主义正会，运动员商品花了，他们往往为了个人，不惜指人利已，此春中故意伤人，五相破打；有的甚至生活腐化，道德收坏。在新中国，产生上远期象的根源已被消天。运动目是觉和国家的财富，他为广大群众所尊敬和喜变，在我事，运动在党的教导下，胜不嘴，取不铁，男取明强团粘友爱，服从我判和集体主义的新的商做的体育道德作属，已选步形成。","index":17,"publicationId":"6bc20235-6f55-48c5-865b-06ed7b1e4240","articleId":"09b578046d"},{"id":"9dc8a916a3","type":"paragraph","text":"体育运动构显著特之一是宽准，资解有账负之分，就有成题、起录、冠重等等。这对人是-种额策和最励。它可以促使落后者力等上游、尊收为胜，腰策胜利者百尺学头更进一步，鼓励他何为国家为集体等取装营，租是，如果运动度思想上集体主义少了个人主义多了，甚至古了主导地征，就会成为电藏追逐泡录、冠重的绵标主义者、属头主义者。因此，在运动真中必组源账共产主文集本主义的政育。我例教背运动食力争胜利：为国争光，但是反对种不手段地夺取锦标的香产阶激思作盛，我倒的口号是“融球还要航人，球不能输人”。在激烈免赛中，人们往征可以看到泽多运动具在对手候倒或发生商外事故时，尽力获持材都。在我国，锦标的获得，不仅标志着运动员技巧上的成功面重是优良道德晶质和共产主义风格的胜利。运动食创造了优果成藏，受到国家和人民的重视和鼓励.这是他最大的荣膏，我们为手量浩新起录、新成囊的优秀运动员，不是给子什么转殊的物质利签，而是从政治思想和运动技巧上进一步加璃养和炼，使门夏正成为红透专深的光进旗帜。例如，去年冬天，我们科械广斯正世界起求和国家起录剧造者熊、炳重、李炳发等儿干名射手和优秀店托重手，到广测无边，冰复盖的内费古草源猎苦黄华，帮助牧民简灭这种极坏草原、散据满菌的兽。虽然有的人膜和手冻伤了，但是他们的坚强意志战座了重重困难，共好灭一万多只黄手。在这我估动心运动员不执提商了射击技术，更重要的是思想觉悟有了很大提高，深刻体全到体育为生产、为防服务的意义。广大运动具在党和毛泽东同志的教导下，“立共产主文大志，创世界优疑成藏”，已成方便州间建露专跳迈迹的座石绵","index":18,"publicationId":"6bc20235-6f55-48c5-865b-06ed7b1e4240","articleId":"09b578046d"},{"id":"5e6b66d0c6","type":"paragraph","text":"（二）结合生产（工作、学习），精合民兵副练，硬体育更好地为劳动生产和国防惠散服务。","index":19,"publicationId":"6bc20235-6f55-48c5-865b-06ed7b1e4240","articleId":"09b578046d"},{"id":"09653c73d3","type":"paragraph","text":"党中央和毛东岗志骨一再指出“体育运动的根本任务是增强人民体质，为劳动生产和国防建服务”。一九五八年，党中央售强兰招出：“适应生产天欧进中广天劳动人民对磨强体质的要求，大方开展群众性的体音运动“。生产是冠金主义建教的中心任务，体育从离一生产，交反过来促进生产。把体商和生产分割开来，甚至对立起来，孤立地频品体育的作用，这实际上就是查产阶额体育至上”的灵观点，它必然导致体育运动走向晚县政者，脱离群众，防得生产的意本主义道路，当然，认为鼓动能够代森体育的观点也是不对的，人是生产力中最主要，最积极的素，人的身体避康了，劳动能力增了，也就大大有利于生产力的发展，不仅脑力劳动考需要体育，体力劳动者也需费作育，卧多地方由于紧密生产，体育活动开展得很好，对生产遥到积板推动作用。均期山东居唐县武花园科体育一间福得很好，群体质管温增，成为劳动出助率递高到百分之九十九的一个重要闲素。一九五七年这个地区流行性康冒时，武花园村没有一个害病的。但离这个村一里地的王花园村，就因威冒流行，影响了播种任务的进行。中共商唐县委及时总籍了这两个村的经，得出体育有利子生产的黏斋，推广了武花圈村的经酸，把开展体育运动列为保征完成生产任务的一条重赞措施，有旗导地国坐产安排体育活动，获得了良好效果。这个县不仅获得全圈体育运动的红旗，也是工我业生产先进的一个县。","index":20,"publicationId":"6bc20235-6f55-48c5-865b-06ed7b1e4240","articleId":"09b578046d"},{"id":"176b24662d","type":"paragraph","text":"由于体育运动及是一种最有效的积性休息的手段，因此，首多单位和用工间一二十分钟开展体育活动，效果也很好。鲜对某些工种的生产特点制的各类生产操，在广矿企业中雅行批草有成效，这是因为适当的送动，此完全静止状态的休息，能够更迅速。更有效地除疲劳，便劳逸得到剂.上海北京，天津城市都大力开展了材凝工人操、国工人援等，有效地防止了获病的发生和是延，受到职工热烈欢迎.上海第一医学院体管医疗教研室温订的着重腰部和除就粘动的感工人课，在被声锅铁广推行牛年以后造型工盛工人思腰酸腿痛的人由百分之九十儿降到百分之二十，劳动效率提商了百分之SF.","index":21,"publicationId":"6bc20235-6f55-48c5-865b-06ed7b1e4240","articleId":"09b578046d"},{"id":"a50dea68e1","type":"paragraph","text":"这些部都明了积极开展体育运动对生产有着促选作用。正如展克思指出的，把智育、体育禾坐产劳动结合起来，是一种增加社会生产的手段。","index":22,"publicationId":"6bc20235-6f55-48c5-865b-06ed7b1e4240","articleId":"09b578046d"},{"id":"e57c080b7f","type":"paragraph","text":"儿年来，在人民群众中和解放重中广泛开展体有运动，在体育为国防建藏服务方面取得了很大的成。一九重八年陵精大办民居师的择物发展，毛登东后志及时地指出民兵师“是军事粗，又是劳动粗，又是教育粗，又是体育”，这就进一步指出了体育为圈防建服务的广圈道路。近丙午来，各地遵循着这一指示，紧密结合民兵割练，大力开展体背活动，特别是过防体育活动，这是多快好者地培养国防后各力量的有效办法，也是广泛发展体育运动的重要选径。","index":23,"publicationId":"6bc20235-6f55-48c5-865b-06ed7b1e4240","articleId":"09b578046d"},{"id":"77cd7890be","type":"paragraph","text":"（三）坚持群众路额，大群众运动是开展体育运动的根本方法。","index":24,"publicationId":"6bc20235-6f55-48c5-865b-06ed7b1e4240","articleId":"09b578046d"},{"id":"11db51dbdf","type":"paragraph","text":"党中见和毛程灰同志一健哦调体育欢迎新中国成立以来，毛津东面志科辅接出体育工作是管大亿人民的大事，指示“发展体青运动，增强人民体质”；一九五三年，毛东岗志向全国青年发出“身体好，学习好，工华好”的号名，最近，党中央和毛藻东同志交指示：凡能做到的，都要提侣做操、打球、游泳、跑步、爬田、打太极季和参加备种各色体育运动，号召人人都来参加体育载炼。这些指示，解萌地指出了人民体育的性质、任务和前进的方向。","index":25,"publicationId":"6bc20235-6f55-48c5-865b-06ed7b1e4240","articleId":"09b578046d"},{"id":"befae5cbba","type":"paragraph","text":"我国人民体育的这种性质和任务，决定了搞好体育工作的根本方送就是贯彻群众路暖群众峰凝是觉的根本政沿路程和的鑫一切查命工作都要从群代的等要黄发，要放子发动群众去做，体育工作是整个试命工作的一部分，当然也不例外。","index":26,"publicationId":"6bc20235-6f55-48c5-865b-06ed7b1e4240","articleId":"09b578046d"},{"id":"e8abad775c","type":"paragraph","text":"在体育工作中量彻群众路，要求在剧众体育活动中认质竟彻需要和自额的原刚，正如王圈东凤志在“文化工作中的流一战藏一文中数导我们的：“要联系群众，就要按照祥众的需要和百顾。一切为群众的工作都算从群众的需要出发”。我体会到，体育工作中的所器要，一方面是指生产（工作、学习）和国防建霞的需要，一方面是指群众连健康和丰富文化生活化富要。二者稳本上是一致的。十年来国体育工作之所以获得如此巨大的成就，也正是鼠考它适应和符合了国家和人民的这种需要，但是，要把这种客观需要变成每个人基加体有数炼的自觉行动，还有一个过程。因此，必须进行厂艺深人的算售，启发群众目觉地参烦体育运动，便施纳认融到陈身体的好处，培养倾何对体声运动的兴趣，便体育运意广泛开展和日盆发展超来，井能探地，现丽地坚持下去","index":27,"publicationId":"6bc20235-6f55-48c5-865b-06ed7b1e4240","articleId":"09b578046d"},{"id":"d337e734db","type":"paragraph","text":"大福众运动，依是群众来办体育，这是硬体育工作不断跌进的保证。在大搞群众运动中，不仅标青爱好者的积极性增加了，也使一部分对体育不太了解的群众受到教育和启发，被动起来参加纸炼。天津韦加工厂在一九丘八年开展兰十多硬体育送幼后，参加活动的人，由少数体育积极分了扩大到全体职工.多人到自已转变的四步曲：开始是澳不关心，看都看：第二步是受到了值售但光看不练；第三步是看到体育运动对生产、对健康的好处，同时被练有趣味的体育活动所吸引，自已也就款，最后养成习值，越练越超霸。过群众运动，可以推动体育运动南技术水年不断提高，债优秀运动不断漏现，我圈是一个六亿多人口的大国，只要我春子发动群众，大搞群众运动，定能出现大批新生力量，源源不稳地补充到优秀运动良队伍中来，保证我国运动技术水平的不断跃进。","index":28,"publicationId":"6bc20235-6f55-48c5-865b-06ed7b1e4240","articleId":"09b578046d"},{"id":"554e547f6a","type":"paragraph","text":"我国强广天，各地情况，基础都很不同，在这择的条件下，要多快好省地办体育事业，就必须发广大排众的力量和智恶，因陋就商，就胞取材，自制百用，克服各种菌难。勤位办体育。此外，群众对体育运动的具体器要和爱好也是形形色色的，不同年龄、体质、性别积具有不同体育基础的人，对体育的要求送不同的，不同的节合和地区，也会速人得对体育的是好有所差典。如老年和体器的人喜欢打太集、散步等鞍和我的运动青少年正在长身体的时期，则需要全面的身体数炼因此，必须因人因时固地制查，开展多和多梯的体音活动，来适应各种不同的能要","index":29,"publicationId":"6bc20235-6f55-48c5-865b-06ed7b1e4240","articleId":"09b578046d"},{"id":"95e5375a01","type":"paragraph","text":"几年来，各地根据需要和自题的原期，放手发动众，便各种各式的休育活动，得到百签产泛深入的发展，有山登山，有水游水，冬季大搞需冰滑表，夏天千万人游圈需海。学校大力推行劳卫制，厂矿，企业、机关主要抓工间操和劳动前后，农村着重开展革易行的田调操和民间周有的体音活动，民兵中更多地搞些国防体音活动，等等同时，通过大癌竞春，特别是球，求、足球、乒乓球、出、基重、游泳、体操、速滑、射击等十个主要项日的大模模的群众克巷，有声有色，不仅吸引了广大群众参加级炼，面且迅楚提商了这些填目的运动水车，一九五八年以来，千万人比乒乓球，百万人槛度江河等大想模的群众运动，更是此伏彼超，速锦不断，既策缓烈烈，交龄踏实实","index":30,"publicationId":"6bc20235-6f55-48c5-865b-06ed7b1e4240","articleId":"09b578046d"},{"id":"851d0c46b9","type":"paragraph","text":"总之，在各慈党委的就一导和安持之下，不同时期的中心工作，根据体育发展的情况，不断据起一浪接一浪的群众运动这是过去子年来开展群众体育活动和今后体音事业持跃进的根本方法。","index":31,"publicationId":"6bc20235-6f55-48c5-865b-06ed7b1e4240","articleId":"09b578046d"},{"id":"d068921ea3","type":"paragraph","text":"（四）两条腾走路：普及和提高想结合，是多快好省地发展体育运动的方计。","index":32,"publicationId":"6bc20235-6f55-48c5-865b-06ed7b1e4240","articleId":"09b578046d"},{"id":"5c34000d35","type":"paragraph","text":"普及和提高相精台，是党的文教工作中两条腿走路方针的一个重要方面，也是体育运动发展的一条想律。普及和提高的关系是瓣证的关系。提高是在音及基础上的提高，普及是在提高指导下的普及。有了一定程座的普及作为基础，就要求机应的提商而一定水平的提商又反过来为更进一步的普及前造条件。离开一走程度的普及来酸提商，就会便体专运动就离群众，这是查产阶极思想的一种度：富开一冠水不的提高来额音及，也会便体育运动停满不前。这两种片面性都不利于我体育运动的发展，因此，都是我们应当反对的。我何的体育运动，必须不断普及、提高、再普及，再提高。拿我庭开展得比较广泛的乒乓球运动来，一九五三年我国第一次参加世界锦标餐时，我们的水平还不够高，过几年不断普及和提商，不仅出现了乒乓球男子单打世界冠重容国团，勇队，女队都名列世界第三，还涌现了大批像庄即栋、李富来这程有希望的小将他树在比赛中常给奇多世界知名运动员以E大的威励。在滚层浪送前浪的情况下，新手老手不断共同跃向更高的水不，有深厚的普及的基础，没有乒乓球运动水不的普通提高，要在这样短的时间内达到世界水本是不可能的。社会主义制度开群了体育运动的广调天地，同时给体育运动水平的提高提供了无限的可能。大规模的普及，商速庭的提商，是当前我圈体育运动的特点。","index":33,"publicationId":"6bc20235-6f55-48c5-865b-06ed7b1e4240","articleId":"09b578046d"},{"id":"d8e8710387","type":"paragraph","text":"在体百运动中贯彻两条腿走路的方鲜，表瑰在各个方面。在开展运动填日上，我何不仅大力提侣田径、体操、球类等理代体育项目，对广大群众喜见最行的民间固有的体有填日，也加以挖掘整理。根据毛泽东高志指示的取其精华、去其精箱，百花齐放、推陈出新的原期，对它进行了科学的研究，整理出了简化太极拳等多种武术项目；广播操，自由体操中也加入了一些武术的动作和，身段，受到广大群众的热烈欢迎。在提高运动技术上，柔取抓优秀运动具测练和广大青少年测练的两条腿走路的方法。“青出于蓝”“后来居上”是顺扑不破的真理。在体育运动中，由于生理上的原因，创泡录，出成演往往是比较年鞋的运动具，因此必须更大力地塔养广大青少年运动具，才能使优秀运动具队伍源源不断地得到补充和加强，以更快的速度使我国各填运动成藏提高到让界水平。在国防体育填日中，一方面办好各个填目的俱乐部，培养一批优秀运动具、数练具和开展体育活动的骨干，另一方面配合大办民兵师，积极开展群众性的国防体育活动。在体育于部的培养割练中，一方面办好体育学院和体有学校，另一方面大量举办业余体育院校和短期干都部练班。在运动竞餐中，一方面办好全国和省，市，自治区级的大型比赛，另一方面更好地翘精基层的小型比餐，体育想地霞备的设置，体育器材的生产，也是大中小粘合，土举精合。这藏是发展体育运动一系列两柔腿走路的方针和方法。","index":34,"publicationId":"6bc20235-6f55-48c5-865b-06ed7b1e4240","articleId":"09b578046d"},{"id":"63041104f1","type":"paragraph","text":"十年来，我体育事业虽然有了镇大的发展，但是同国家高速度持跃进的需济建酸和人民群众对体育运动的要求来，还不完全适应。这就要求各地党翻加弧对体育工作的镇导，要求全国体工作者和运动具必须认厦学习毛泽东同志的著作，认真学习和贯物党中央和毛泽东冠志对体育工作的指示，学会运用毛东想想来总粘工作，指导我国体育运动的实践，升继做好宜博和翘截工作，精合爱国卫生运动，大暖旗鼓地开","index":35,"publicationId":"6bc20235-6f55-48c5-865b-06ed7b1e4240","articleId":"09b578046d"},{"id":"272b3a7dee","type":"paragraph","text":"展变变烈想的群众体育运动，使群众体育运动路人一个大家参加缓炼，人人身体健康","index":36,"publicationId":"6bc20235-6f55-48c5-865b-06ed7b1e4240","articleId":"09b578046d"},{"id":"74f7e75a62","type":"paragraph","text":"个个精种振奋的新阶段。","index":37,"publicationId":"6bc20235-6f55-48c5-865b-06ed7b1e4240","articleId":"09b578046d"},{"id":"f9a594c3f0","type":"paragraph","text":"让我们在毛泽东思想的光趣照下，高举总路烧、大跃进、人民公融的三面红旗，在两年来体育工作大既进的基础上，为增腿人民体质，援奋民族精神，为攀登世界体奇运动的高峰，更好地建和保卫靠大国面奋勇前进。","index":38,"publicationId":"6bc20235-6f55-48c5-865b-06ed7b1e4240","articleId":"09b578046d"}],"page":{"id":"769a346a7f","publicationId":"6bc20235-6f55-48c5-865b-06ed7b1e4240","articleId":"09b578046d","start":32,"end":38}}}},"__N_SSG":true}