{"pageProps":{"article":{"id":"0ad63a473b","title":"第二七章 “四五运动”","origin":"","is_range_date":false,"dates":[{"id":"a26dd7d62d","index":0,"year":2016,"month":12,"day":null,"articleId":"0ad63a473b"}],"tags":[{"id":"04d5170184","name":"湖北文革","type":"人物"},{"id":"0b6d8a885e","name":"革命委员会","type":"主题/事件"},{"id":"33b85cb7de","name":"四人帮","type":"人物"},{"id":"3457e40c94","name":"党内资产阶级","type":"主题/事件"},{"id":"408d87ff75","name":"四五运动","type":"主题/事件"},{"id":"44b4a39710","name":"林彪","type":"人物"},{"id":"523bb79e8f","name":"周恩来","type":"人物"},{"id":"56a499f88d","name":"上海文革","type":"人物"},{"id":"57eea82497","name":"康生","type":"人物"},{"id":"6917f1f9b0","name":"陈锡联","type":"人物"},{"id":"7aaf655bdf","name":"山西文革","type":"人物"},{"id":"7f0393737e","name":"吴德","type":"人物"},{"id":"82305e518c","name":"江青","type":"人物"},{"id":"8e2c446eb1","name":"王洪文","type":"人物"},{"id":"92a8a42842","name":"姚文元","type":"人物"},{"id":"9e41d5677c","name":"河南文革","type":"人物"},{"id":"a7ea3bd8ce","name":"朱德","type":"人物"},{"id":"aa9434abe4","name":"北京文革","type":"人物"},{"id":"ad51b2eae3","name":"批林批孔","type":"主题/事件"},{"id":"b42d1ed230","name":"华国锋","type":"人物"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"dce00e6de9","name":"湖南文革","type":"人物"},{"id":"ef71f03227","name":"中央文革","type":"人物"}],"aliases":[],"publications":[{"id":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","name":"天地翻覆——中国文化大革命史 下篇（天地图书2016年）","internal":false,"official":false,"type":"pdf","author":"杨继绳著，天地图书2016年","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/4765a5e9-e2a9-4ccb-8ba9-4504581a481b.pdf"}],"authors":[{"id":"8a75e28734","name":"杨继绳"}]},"publication_details":{"4765a5e9-e2a9-4ccb-8ba9-4504581a481b":{"comments":[],"contents":[{"id":"3c4795400e","type":"paragraph","text":"第二七章","index":0,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"eeb9ca6ccb","type":"paragraph","text":"「四五运勤1976年1月8日，周恩来病遗，北京市民自发前往天安门广场慎念","index":1,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"dfe01dda9f","type":"paragraph","text":"部小平1975年的全面整顿，反映了人何要求稳定社会秩序、我展国民经济的要求，雕然壁持文革立场的人们的不满意，御得到了多数人的。因此，「批郊、反整右倾翻案属了建勤不但没有实现毛东保衡文化大革命了成果的望，反而增加了人们对文化大革命了的反感，强化了人们对文革派、对毛束的不满情。这种不满情终于醒成了一场政治国暴。这场政治凤暴的引爆点是周恩来进世和对周恩来的惊念。","index":2,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"b886fc14be","type":"paragraph","text":"一、图掉念周恩来活勤的周至","index":3,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"35d5411b66","type":"paragraph","text":"1976年1月，在文革派步步谁逼、鄂小平一次又一次地作检查的时候，周恩来已经病危。","index":4,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"bc216c85c8","type":"paragraph","text":"1月1日，《静刊》、《人民日》和第一期《红旗》雅，发表毛东的静韵：《水歌头·重上井离山》和《念奴菇·悬见固答》。请雨首韵是毛1965年写的此时公开发表是配合反擎右慎翻案属。雨一刊丁发表题为《世上无事，只要肯攀登》的元且社输，其中发表一最高指示]：安定结不是不要陷级时争，附级用争是细，其除都是目。这是毛1975年11月4日批部小平三填指示为]时的。之前，这句话只是以中共中央文件在薰内一定唇次公布，现在向全民公布，表明新的一年，要将批部、反擎石慎翻案凤向深磨次推进。","index":5,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"13989084d5","type":"paragraph","text":"就在这一天，生命垂危、长期处于答睡状熊的周恩来，一度清醒通来。他径质播中到毛东的静韵，示意工作人算来请韵本，亚题雨首韵。后，要求将请部本放在枕。","index":6,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"34f2b711f8","type":"paragraph","text":"1月8日上午9时57分，周恩来在305器院逝世，签年78藏。","index":7,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"c17e58002f","type":"paragraph","text":"周恩来是毛东福文革重要的助手。在文革前6年，他思管地算徽行毛于文革的一系列指示。雕然那年周恩来一直处于文革政治舞毫的中心，伯那时人何对文革遗不反感。所以，周恩来没石因大力支持文革而留下不好的印象。林彪事件以后，文革的间题逐渐暴露，封文革持消械熊度甚至反对文革的人越来越多。而此时，周恩来和丰东在批判林彪的方向上泽生了分岐，封文革反感的人自然站在周恩来这一。雕然1973年上屑内部批判周，但普通群显不知道，周在公题中的形象没有受到指害。在批林批孔、反擎石慎翻案凤中，周恩来处于埃整的地位。他是在埃整中进世的，必然引起广泛的同情。在全国各地，一些对文革不满的人何，自发地开展惊念活勤。","index":8,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"54691f962a","type":"paragraph","text":"在雨种力量激烈角逐的键时刻，周恩来死在毛束之前，对文革派是有利的，他何一定喜。然而，文革派不懂民意，甚至逆民意而勤。他何限制纪念周恩来的规模，种力减小周恩来的影婆。他何堂然明白，群题自皱的惊念活勒是表莲某种不满。他何没有想到，越是壁制，不满情绪越是强烈","index":9,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"3f15c21b41","type":"paragraph","text":"1月9日，新华社请示于周恩来逝世的报道事宜，姚文元答很惊韵尚未皱表，现在不翻罗。惊韵皱表后是不是组反映，仍应由请示。丁在他的禁令下，周恩来进世后的六天裹，新垂社只发了雨像有算人参加慎念活勒的消息。姚文元敢松请梯做，额然符合毛藻束的意图。","index":10,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"82286a2167","type":"paragraph","text":"黄体告别式在北京警院太平间塞行。遇去国家领尊人遗体告别在太和殿、旁勤人民文化营。为什磨周恩来的告别式不在这些庄戴、贯做地方，而在请梯秘窄的地方呢？对逼种有意降低规格的作法，群思很不满意。在周恩来的造体告别式上，所有的人都神情悲痛，惟狮江青，不但不行脱帽礼，甚至在造体前束张西望。中国人对后妃轮政磨来反感，群思对江青这年的作为早就不满，她在遗体告别时的表现，激起了不少人的情怒","index":11,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"cdbeb9134d","type":"paragraph","text":"根拨上级的要求，很多单位限制惊念活勤，管桶不要惊念活勒干提了反擎右倾翻案评勤的大方向。在全国多地方和单位，不准群思戴黑纱，不准送花圈，不准设无堂，不准开追慎会，不准周恩来遗像。请五不准了使对文革不满的人、甚至中间群思怒火中烧","index":12,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"6ccf753594","type":"paragraph","text":"1月11日下午，周恩来的造体由王洪文、注束兴、鄂颗超以及治震委员会工作人员、周恩来生前友好等送到八宝山公墓火化。征北京器院到八会山的数十裹卡街上，首都百革群题自地聚集在街道感旁，熏立在寒凤中，送别周恩来。缓缓前谁的氨车，开到哪里，哪里就一片笑管。有人晚在需重前痛哭。人个什磨笑周恩来？周恩来对待革命事第射需疼，死而后已：个人生活也很检点，和粮超白头到老，没有子女，给公留下了很好的印象；死后遭壁制，引起了魔泛的同情。但遵不是根本原因，30年后鲍形一道破：不是因为他何多磨睛解周恩来，而是因为他何太睛解毛束。恒周的全部意义在于对毛失去信心。常局深知，表面上惊周，深磨是反毛。所以，常局十方百计感制惊周，也就是十方百计地保毛。新垂社记者就首都百万群思为周恩来车送行写成长篇通部，先是被摩缩到很少的字数，最后由娜文元下令，一字也不准报道。","index":13,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"2a8a7c0071","type":"paragraph","text":"12日至14日，首都客界群思4万多人，在势勤人民文化宫为周恩来意塞行中暗式。中唱式之后，周恩来的管灰安放在人民大售堂。","index":14,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"a8d2df9e4f","type":"paragraph","text":"在逼大，姚文元多次向新垂社和《人民日报》下连指示，限制对恒念活勤的报道，刊上充满了批部、反擎石慎翻案凤的报道和文章。1月14日，《人民日报》在额要位置刊登《大辩斋带来大化》的综述，集字不提群思对周恩来的惊念，第一句御证：近来，全威人民都在菌心著清垂大学于教育单命的大瓣输。退是用反擎石值翻案来尊移公思对周恩来的惊念。这篇报道引起很多人的情怒。","index":15,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"148927218e","type":"paragraph","text":"1月15日，全国下半旗志衰。下午，在人民大会堂塞行追掉会。鄂小平代表中共中央致惊制。追惊管后，遵照周恩来的遗，将他的骨灰撒向北京、天津以及山东北部的黄河入海口处。由于毛东曾参加了原毅的追恒会，人何期待毛束参加周恩来的追惊会。但毛证：我也走不勒了。群显对毛不参加追掉会不满意，迪北京衡成品原司令吴忠将重也不理解，他在回中证：病重，可是总理逝世以后，毛主席遗不断接见外实呢？是多次接见外宝。既然可以接见外置，为什磨不能参加追惊管？不能参加造体告别鲍彤，原国家体改委副主任，荔助越紫阳搞政治体制改革，1989年北京政治国波以后入藏多年，放后款禁在家，但经常向境外媒体表时政普器。《我经愿的1976年天安门事件》，吴忠口述，陈楚三、李大震整理，截《炎黄春秋》2012年第3期《毛浑束年器》记载毛在周逝世以后的外事活助：2月23日鲁见美国前统尼克松，3月17日会见老描华代表团，4月20日会见埃及副总统程巴拉克，4月30日鲁见新西菌忽理马酯登，5月12日会见新加坡总理李光耀，5月27日会见巴基斯坦总理布托。以后再没有会见外背","index":16,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"e6fedad1e0","type":"paragraph","text":"1月16日，姚文元饮掉了新社原定要皱表的群思惊念周恩来活勤的综合报道。28日，江青扣感了纪录影片《敬爱的周恩来忽理永垂不朽》。在限制群思恒念周恩来的同时，加繁了对小平的批判，通遇批判郊小平影射周恩来。","index":17,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"eedb675eae","type":"paragraph","text":"常灌者一且遵背民意，常者的行为必然在民间率生逆反心理。饼1月到4月，群思惊念周恩来的活勒有增无减。收集、疑周恩来的照片成了反抗文革派的一种方式。周恩来晚年坐在沙皱上的照片《沉思中的周恩来》，是意大利著名播影记者焦高·洛迪于1973年拍描的。1974年，照片染猴美国著名的新间照片晚一—美国密酥裹大学新面学院旗酸的韶藏世界膜。周世后，追张照片在中国属为流傅，在以后的年内，总印数共蓬9000禹张。","index":18,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"2ba6876d77","type":"paragraph","text":"文革派控制的上海《文施报》的逆民意行为，引出震勒全国、影警全国的南京事件。促周恩来进世到追惊会召开的7天内，南京共有2500多个单位的32万多群显到梅阅新村（周恩来意博长的中共代表国曾经住通的地方，后辟为纪念馆）惊念周恩来。梅图新村纪念馆接到上面的朗能通知，破道停正开放，群冠青间：为什梦不镶我他掉念忽理？1976年3月5日，是雷锋纪念日，《文汇》在重新发表常年位中央领算人的题韵时，只发了毛束、朱德的题韵，没石周恩来的题制。请一事件使南京人情。3月21日，南京大学政治系、中文系、磨史系的学生联名写信查间《文座报》：「看了你报全段饮去总理的原，我们不禁要间：你何是站在什磨立场上？是指使你例砍去的？你何代表了证的利益？3月24日，江新器学院中器系七三、七四级200多名学生和部分教工，来到雨花毫烈士陵圈，掉念周忽理。一位工作人员以雨花毫不是惊念周恩来的场所为由，将花圈上的换罐拿掉，常大家露任他理时，他一时心悦，横自己是上海的记者，这更加激起群思的情怒。江酥新善学院、南京大学、南京工学院、南京邮电学院的学生何配醒塞行更大规模的惊念周恩来的活割天成：《三十年前的呼燥颜月一一纪念「四五通勤]三十周年》雷锋，解放重士，因乐于助人被树为全国楷模。22就因公驹。毛束同志于1963年3月5日魏肇题韵「向雷锋同志学」，我国把3月5日定为学雷锋纪念日。同时题的遗有割少奇、周恩来。朱德勤。","index":19,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"7a4ef8b8c4","type":"paragraph","text":"3月25日，《文淮报》又刊登了一篇报道，文章中出境了童内那个走脊派要把被打倒的至今不肯改悔的走肾派扶上豪一的请包被打倒的至今不普改悔的走肾派一是指郊小平，黛内那个走资派一额然是指周恩来。请是在惊念周恩来的重要时刻，对周恩来硬尿。数日之内，径全国各地发向《文汇》的抗信件和电421件，抗管间重话蓬一十多次。3月29日，南京大学数学系的学生将影射攻擎周恩来的《文报》在校内张贴，在旁误醒目地写上看一看，想一想。校菌内出境模话：警惕赫喜晓夫式的个人野心家、隆家莫套党和国家的各级领尊权！南京市民纷纷湾向南京大学校园看大字报、大模静。在3月末的那天裹，南京到处是随悦周恩来、反对四人帮】的大字报、大模静，到处是看大字报、大模语的人群。人何聚集在一起，或傅遗消息、朗静文，或发表演。深切樱念杨开慧烈士！「批周必副，反周亡国！「打倒文汇报的黑后毫张春稀！打倒大野心家、大隆课家张春橘的模语，贴在南京街头","index":20,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"e4961b530d","type":"paragraph","text":"为了进一步摘大影，南京大学有11个系的800多名学生，分成20个小组，在街头演，在大街、车站和公共汽车车身上刷模。29日晚7时多，南京大学数学系计算机惠业学生来到南京火车站，在开往成都的82次列重、开往上海的405次列重上，刷上文淮报护矛黄指向周总理罪万死！「警惕赫香晓夫式的人物墓套黛和国家的领灌！3月29日夜至30日，更多学校的学生来到火车站，用不易被冲洗掉的油漆、柏油，将模静刷在火重上。在十多个小时中，共在南来北往的火车上刷了198像大模静。这些大模静，随著高速的列重，展境在全顾各地人何的眼前4月1日深夜，在垂威缝主持下，中共中央政治局开管封斋了南京事件，会后发出电话通知。《通知》：最近天，南京出现了矛头指向中央领算同志的大字报、大模静，追是分裂以毛主席为首的量中杨开慧，1920年和毛束结婚，有三个孩子的杨开慧于1930年10月被捕，11月被毅害在杨开慧牡雨年前的1928年，毛东就典贺子珍婚。在1928年至1930年期固，毛泽束雨次率重路遇长沙板食杨家而没有将其母子接走。「四五理勤」中群黑拍出杨开慧是针封毛的境任妻子江青央，聘移批影大方向的政治事件。你何必须立即探取有效措施，全部覆益这大字毂、大模静。要警惕别有用心的人借机摘大事熊，谁行搞副、破境。「对这次政治事件的幕后策副人，要微底追查。4月3日，中共中央的电话通知傅莲到全体群思后，南京群毫不畏臀，反而墨行了大规模的慎念周恩来的透行。懂去雨花豪烈士陵园送花圈的就有289个单位14寓多人，比以前天增加了一倍。在中央电话通知下蓬后的3天内，全市就有60寓人参加了惊念和透行的活勤。","index":21,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"5b3665c4ec","type":"paragraph","text":"如前所述，在文革最后雨年，有雨种力量在博类：一是要求恢得社意秩序、发展国民湾，内而要求儒快结束文革的力量：一是壁持经革命理输、保衡文革成果的力量。前一种力量以周恩来、鄂小平为代表，得到了多数人的支持：后一种力量以江青等上文革派为代表，下面有早期通人了各级革委管、在以后的波开事中受到打感的造反派头头和一些相信体革命理输的人。随著文革的失败，前一种力量日益强大，后一种力量日益衰减。在恒念周恩来的活勤中，不懂前一种力量额示了强烈的熊度，后一种力量也没有消停。在郭州，曾经演出雨种力量的现场搏时。","index":22,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"5a9677ac48","type":"paragraph","text":"1976年4月初，郭州市中心二七纪念塔下摧放了一些花圈、换器和贴在芳逸的若名大字报。表面上看是纪念周恩来的，管除是攻擎的是常时正在开展的批部、反擎右慎翻案凤迎勤，攻擎张春稿、江青等文革派，有的将矛头指向毛束。","index":23,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"9ba20e03ca","type":"paragraph","text":"郑州市肉联合加工版的一些职工，就此事展开了时斋。他何整高，请是一股反单命逆流，必须对此事表明自己的熊度。4月5日清晨，肉联殿出大学报《感止暨明》，有干个人资上了自己的名字。大学贴在二七纪念塔附近的感州市雷信局登第大门前。追张大学报和二七塔下那些大字毂的立场截然不同。接著，《戴正警明》旁遇又阵张贴了一些同意其貌点的大字报。","index":24,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"13bc8c711c","type":"paragraph","text":"常天磅晚，新垂社河南分社策名写大字报的人派代表到分社去。到了河南分社，一位记者记，他何的大字毂速同所有簧名（约40南京事件内容摘自吴雪晴：《1976年「南京事件」始末》，《百年潮》2002年第8期多人），已然银告中共中央政治局。逼一消息使他何受到鼓舞，他征商后决定：把那些有反勤内容的花圈收了。他何将一货重开到二七质场，把一些韶意有反勒内容的花圈收到重上，放在省委南院止对大门的辨公模前。这时候，突然开来卡车，上面全是穿著重装的重人，这些重人熟情地和他们打招呼，这些受命来的重人和他何一起收花圈，打棉现场。","index":25,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"da23b51a95","type":"paragraph","text":"收完花圈以后，这些工人何文以郭州肉联、郭州纺机械厂、郭州交通输公司503版等72个单位革命群显的名义在二七质场贴出《联合明》，表逢他何收花圈和封逼一政治事件的立场，对反对文单者通行反擎。直至下半夜，这些人遵走上街，刷需表连逼一立场的大模话、大学报。他何的行为受到另一立场群显的攻。郭州市电信局职工焦春亮被被圈攻的人活活打死在二七广场。北京的天安门事件被定为反革命事件了以后，郭州市革委追韶焦春亮为烈士，龙决定将打死焦春亮的割敬判死剂。焦春亮是群酸致死，割敬是]真罪者。大安门事件一平反以后，割敬被释放，成了四·五英雄焦春亮的烈士横号被取消，他年幼的孩子每月20元的无恤金也被取消了。常时参典反擎]的人在以后的揭批查]连勤中遭到了清算。","index":26,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"5fca44d673","type":"paragraph","text":"郑州「反擎]者的命速是由文革的命建决定的。文化大革命是一场反修、防修的革命。反修防修的日的是按照列宽主义的道路管现其产主义。正如学者李延明证的，中国的无率陷级文化大革命是世界共产主义逆勤的组成部分。共产主义逆勤用暴力等取政灌，亚力图速用政权的力量来改造社会，消减制削、消减感道。共产主义者没有想到，暴力革命建立的政灌，带来的是更强的感道和剂削。共泽主义勒是在做一件不可能辩到的事情，列式的共隆主义不可能成功，文化大革命也不能成功。","index":27,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"49fa18e447","type":"paragraph","text":"官统治集团总是不断地製造政槎的反对派。文革前精累了不少这个政权的反对派，文革的每一波都製造了一批新的反对派。文化大何速：《鹿封的记忆——1976年郑州市的「清明筋事件J》2005年10月7日局有之站：http://www.wyzxsx.com革命不懂各陪增的人都付出沉重的代价，而它的承器都没有分境「破而不立的现状，使中国社会陷入了无法收拾的混副。到文革后期，社会上骤漫著不满情器：工人、市民、普通轮部不满：自1963年以来，工资分文未长，工人家徒四壁，，成了名符其实的「无产陷级]被据入连勤的广大群思不满：在多次反很中，他们被管作额反很揉程：知分子不满：文革期间，他偶的政治地位和经漕地位在中国愿更上是最为低下的时候：下知青年及其家长不满：在九七轮校爱勤的人不满·..·不满，不满，不满，不满情绪在聚集，在播散，一已有了皱不满的窗口，感抑了多年的不满情器就会奔腾而出。在文革集已失数的情况下，各式各梯的反对派和质大的不满者，都在纪念周恩来的旗械下聚集起来，披起了规模空前的抗勤。郭州二七质场的反擎者只不遇是一股小小的逆流而已","index":28,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"d24b655fe9","type":"paragraph","text":"北京天安门广场磨来是民思抗运勤的中心舞毫。对周恩来的念，开始只是在广场中央的人民英雄纪念硬前。3月19日，朝阳品牛坊小学献的花圈很快被警察没收了。3月25日，献花圈的人增多。3月30日，一陈解放重来到纪念硬前默花圈，逼给遵抗禁令的人何册了31日，广场上的花圈已蓬上百个，请韵、恒文，大地表蓬了封江青等人的不满。4月2日，中国科学院109顾的职工组透行用四卡重开道，抬著献给周恩来、原毅、杨开慧的个大花圈，四幅巨愿写著：红心已结腾利果，碧血再开革命花，福若魔怪喷毒火，自有摘妖打鬼人。为了防止花圈被搬走，北京重型机器感的工人用翻像焊制了直径四来的花圈，常大卡重把花圈拉来时，大安门质场上的人群出了熟烈的藏呼馨。长安大道南侧，广场上的花圈徒纪念碑到国旗杆下。大道北侧，天安门下的翻毫上也满了各种花圈。最大的花圈直径超遇七米。符前门通向人民英雄纪念碑的路旁柏树上和人大会堂、愿史博物馆周圈的树裹，白花屑顾曾曾，一片雪白，全是民翻开广场时留下的。广场上到处是挖璐、请韵、傅单，大多是针对文革派的。在人民英雄纪念碑上，卦著高药雨米的四瑰巨大静牌，上面氨者批部文革派的静制。有一首题为《向总理请示》的静，喻示江青、张春椅、姚文元要跨毫：黄浦江上有座椅，江橘腐朽已勤接。江橘接，眼看要玲掉：请指示，是拆遵是烧？","index":29,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"d8c34e5f85","type":"paragraph","text":"请是群显对官方的反频，是对毛藻东的反频。请是中共自1949年建政以来，面对的规模最大的和平反数","index":30,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"e9945f8229","type":"paragraph","text":"二、广场反叛的深屑：思想的反叛","index":31,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"b20b915c85","type":"paragraph","text":"升酒而激烈的质场评勒反映了社会民意。民意的深磨是社会思潮。","index":32,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"fdcf08277a","type":"paragraph","text":"文化大革命的过程中，在多数人随著大势狂奔的时候，总是有少数人善，思考，探索。随著勤的发展，狂奔的方向不同，思考的内容也在化，伯其中货串一候主貌，那就是对管偿特榨的批判，药往管制度的批判。经通八年的反得折腾，各人群都受到不同程度的易害，原来狂熟的人们开始冷静下来，思考、探索的人更多一些。在四五建勤」的熟潮的深磨，一些典主流不一致的思潮在薄勤","index":33,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"39de9c1ba5","type":"paragraph","text":"由于多年思想封，常时中国的青年思想者只能得到马克思主义的思想育料。多年来，马克思主义设想的社管模式被描述意十分美好、种为神望。十七年的现算典所描述的社会模式相差甚速。理想和现骨的强烈反差，是很多人精械参典文革的原因之一。否定十七年是造反派中激进的一翼，其思想根源也在于此。在文革之初，青年思想者何用马克思的国家学航来分析境算，来理解文化大革命，理解毛藻束的无产磨级事政下革命的理输」","index":34,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"449c433e63","type":"paragraph","text":"1966年10月17日，北京肺大学物理系学生李文博贴出大学银：《公社早已不是原来意义上的国家了》。李文博在大学报中提出了「微底革新社会主义制度，微底改善无产赠级事政」的点。大字报说：资峰赠级革命已黎创造了使地主磨级不能然存在，也不能峰生的像件的一种制度，无泽磨级即要创造一个使一切剂削磨级都不能存在，也不能再产生的新制度。「我们现在的制度是征资产陷级那裹来的组形式，是一个没有资产磨级的资产磨级国家。这仍然是率生资产陷级、修正主义、官像资本主义的温床。这种组形式不能再经下去了。文化革命的目的就是要实现巴黎公社的原则。巴黎公社的原则主要有雨像：第一，官更的工肾不能超通熟辣工人的工资；第二，人民有种随时免官更。总之，人民需要一个廉价的、廉漂的政府。丁大字报的题目是恩格斯输巴黎公社的一句话，「原来意我上的威家，指的是陪级统治的国家，暴力镇感的国家，官微特灌的国家。李文博韶为，常时中国的现实就是原来意义】上的国家。在李文博的大字报的鼓舞下，北京师大学学生在出版了一份名为《新思潮》的雅赣。这个雅主张微底改造社会主义制度，全面完善无库陷级事政]。","index":35,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"62a974acb2","type":"paragraph","text":"贷来没有皱表遇理输文章的理输榨威康生，对理输间题部有著十分敏感的政治嘎觉，他批解了李文博的大字报。1967年2月24日，中央文革小组副组长张春橘傅莲毛东的指示航：微底改善无牵磨级事政]的口号是反勤的，是推翻无产陷级事政，建立资产陷级事政，正硫的法是部分改善无产附级事政。“毛束1964通「官主义者陷级典工人赠级和贫下中展是两个尖对立的赠级。]1975年证遇「列证建设没有资本家的资产附级国家，为了保障资牵级法糯。我个自已就是建设了请檬一个国家，跟社会差不多。毛繁「这梯一个国家]不满意，文化大革命就是要解决这个固题。径这一点上看，李文博等的思想是和毛相通的。但是，毛害怕微底。追一「微底」，就要解动共产掌政槎的根基，他只允许「部分地改善」。多大部分？是80%遗是20%？没有明雄的界线。追反映毛东文革指思想的矛盾。正是这个思想矛盾，才使他在文革中时而激进，时而退。激进时，造反派衡锋陷障，退时，对造反派无情地出宣。","index":36,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"1f3ef4be2a","type":"paragraph","text":"典李文博同时的设有中国科技大学红炮班、北京大学东帮系学生斋兼武、北京晨业大学附中的割握中、张立才（著名伊林·源西）等也提出了要改制度的要求。红炮班在1966年10月下旬贴出题为《毛主席的无译陷级磨级时争学证寓藏》的大字报，建威引自宋永毅等：《中国文化大革命文库》2006年（第二版），文化大革命中的黑端思潮重要文献。追个资料裹一微底革新社售主义制度，微底改善无隆磨级尊政]中没有一微底]二字杨继绳清楚地记得，当年是有「微底]二字的“印红模：《失磁者的足蹄——文化大革命期间的青年思潮》，香港中文大学出版，2010年，第100-101真17年来陷级开徐生了化，迪去地主育本家是剂削磨级，现在感道刹削人民的是特权陷磨，即轮部磨。伊林·西丁在在《给林彪同志的信》中提出17年来，建立的人民民主事政的中垂人民共和威已经陈蕾，需创造出一个通合中国愿史特点的，世界上径来没有的国家机器。“需兼武（原名斋俊礼）和杜文革（原名杜文思）贴出大学报《给量中央毛主席国务院的公开信：《造三个大反一一用毛藻东思想改造售世界，创建新世界》，韶意黛博领尊政府，而量外用显对黛的各级组没有遇墨，不能实行监督，容易产生修正主义、官主义。","index":37,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"575f61b52f","type":"paragraph","text":"1967年6月11日，北京市中学生的《四三戴》上发表题为《新思潮——四三派宣言》，社会主义社会脱胎于资本主义社会，资本主义社会的分配制度，法残除不可能一下子消除。…....仍然使财产和榨力暂时集中到少数人手中——常权派手裹。蜕化管的常灌派将一他们手中暂代管的财泽罐力逐渐不受人民支配而为私有，为他何及他何的家庭、子女和反革命很辟集团服务。这梯逐渐形成的特权人物典广大旁勤人民横成了今天社会主义社会的主要矛盾。特糯人物竭力避免再分配、再革，这就是资产陷级反勤路线「保，的实宝。…...文化革命就是这种主要的附级矛盾、「革】与「保」的矛盾的爆发。J1","index":38,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"90dc26e3cd","type":"paragraph","text":"1967年秋冬以后，中共中央加强了对造反派的药束，大串速]已经停止，造反连勤进入旗势。文化大革命到底要蓬到什磨梯的目的？下一步怎株通行？很多人因我不到方向而退出了通勒。武漠一些爱思考的青年聚集起来通行探索，出境了本善前面介绍的湖北省的北洪粉，他何韶意，二十年来，中国社管形成了新的育隆赠级.....要微底工人磨级穆得解放，就必须号台无隆陷级革命派联合起来推翻这个陷级。丁他何反对革委会，韶为革命委员会仍在裹用资难陷级国家体系，将被武藻人民公社一代替。他仙支持湖北省递水“印红檬：《失踏者的足脉——文化大革命期间的青年思潮》，香港中文大学出版，2010年，第101-109真“引自宋永毅等：《中国文化大革命文库》2006年（第二版），文化大革命中的墨端思潮重要文献。的震民造反巴河一司，了《水震民建勒考察报告》，熟情普拐巴河一司头王仁舟“搞的比1958年人民公社更为激进的新晨村。王仁舟如果成功，可能是束埔塞波菌布特式的人物","index":39,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"b423614614","type":"paragraph","text":"杨曦光（即杨小凯）的《中国向何处去？》是常时检左派的代表作。杨曦光是长沙一中高中学生。父貌杨第审，是早年参加革命的高级馨部，1959年被打成右慎会主义分子，文革初期被定为反革命修止主我分子一被批阳。杨曦光参加了反对血统输的造反组因反对工作组被押了一段时间。出藏后他潜心体善思考。他后来乾：我家裹有个保姆，文革前看去似平对我父母非常尊敬，文革后她参加了保姆造反派，宜横高轻剂削了他何。我典保姆深额遇次，发现文革前市民对共产黛轮部的尊敬全是装出来的，大多数市民封共隆量的惠横早已是爆恨在心。我皱管逼种社会矛盾亚不能用毛浮东于无产陷级事政下革命]或雨像路线时争]的理输来解楼，松是决心符患克思主义的原著中找答案，通遇系统的社会查睛解中国社会的真实状况，弄清促成文革中城市市民典共产黛馨部发生激烈衡突的真正原因。我最后的答案是：中国已经形成了新的特檬级，他何「感追剂削」人民。","index":40,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"2d8c46c447","type":"paragraph","text":"1968年1月，杨光以湖南戴马喝的署名篇了题为《中威问何处去？》的文章，亚且以傅重散皱。文章中航，引起无泽磨额文化大革命的基本社会矛盾是新的官资产陷级的统治和人民大题的矛盾」，推翻新的官资产磨级的统治，微底砸售的国家机器，实现社会革命，实现财产和橙力的再分配一—建立新的社会一—「中华人民公社，请就是第一次文化大革命的根本额领和器械目的。革委会成立以后，新政权仍然是蕾官在裹面起主要作用，..新官资库陷级典人民大思的矛盾根本没有解决了所以，必须「推翻瓷产级改良主义的产物一一革委会的统治，重新建立巴黎公社式的政“王仁舟是北京外雷学院1960级学生，爱思考，1964年被定为「反助学生」开除学籍回乡。文革中组展民造反组巴河一司]，1967年2月巴河一司]被武装部取缔，王仁舟破捕。1967年武漠7·20事件]后程放，在家描新晨村]。他的新晨村】贷除就是峰毛东的局托邦。后死于截中杨小：《「中国向何处去？大字报始末》，《中国之春》第91期，1990年12月号耀」。","index":41,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"b7d3939d7b","type":"paragraph","text":"1968年1月24日，中共中央领人康生、周恩来、原伯蓬、江青、娜文元等人接见湖南各派群显翻代表和湖南省单命委员会催小组负青人时，批判了《中国向何处去？》这篇文章，康生，这种文章不是中学生能写出来，也不是大学生能出来的，后面有黑手。旋此，杨曦光的父母受到室速，杨曦光也经磨了十年的窗生活。改革开放以后，杨小凯留学美国，成了世界面名的湾学家，50多藏就英年早逝。","index":42,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"bcb8cba6d9","type":"paragraph","text":"以上这些社会批判思潮都韶定，文革前17年的制度遗是「没有资译磨级的资译陪级国家]，在这种制度下，新磨级——特榴陷级感道和制削雾勤者，特赠级和旁勤者陷级是对立的雨个级。文革初期，他何熟为文革就是要砸爆售的国家机器，管行财隆和榨力的再分配。文革通行了七八年以后，他何韶为新建立的革命委员会遗是没有育隆障级的育隆障级国家一。所以，有的鼓勤反对革委会，有的款高要通迪多次文化大革命来管行财峰和灌力的再分配。此时，作意灌力楼槽的革委会，必然要对反对它的力量谁行镇感。","index":43,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"dd68cafb57","type":"paragraph","text":"这社会批判思潮在1957年右派分子]中出现遇，在其它社会主义国家也出现通。联革命家托溶茨基曾提出通社会主我制度促通了特陪磨迅速形成一、工人陷级将不得不推翻官。南斯拉夫副总统密洛凡·吉拉斯的《新级：对共产主义制度的分析》（TheNewClass：AnalysisoftheCommunistSystem）一菁，对往会主义革命后产生的「有空前绝对灌威的新级]有深刻而全面的分析。文革中青年们对1957年右派言输的老重弹]和其他社会主义威家批判特檬腾级思想的隔海呼应明，这个思潮不是空穴来国，而是在一定程度上反映了社会主我国家的现管：靠武装革命建立起来的政灌，不可能有任何威能狗制衡它。这梯的政耀，人民公偿]成人民主人，是不可避免的。","index":44,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"c48675906a","type":"paragraph","text":"常时，西方国家一些现代政治的著作没有翻成中文公开出版自由主义理输破封，青年何能狗体到的善都是患克思主我的。马克思主义是批判现存秩序的武器。它那尖额批判的耀眼光，深深地吸引著不满现骨的青年思想者。青年何只能用马克思的磨级用事学航来解特榨现象，把马克思的磨级时争思想理想化。请禄的思潮必然是检左的。毛东记的官主义者磨级典工人陪级和贫下中晨是雨个尖对立的磨级，也属此额。对17年制度的批判，对特灌的概点是显多人精械投入文化大革命的原因。这种思潮来自马克主义的国家学，也和毛束的经革命理输密切相。","index":45,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"96fb47ad1f","type":"paragraph","text":"林彪事件给青年思想者以强烈的震撼。他何开始反思前年文革整程，反思文革前17年的制度缺陷，请使社管批判思潮有了新的通展。它波取了种左思潮的卷料，伯它再不是种左思潮：它沿用马克思主义的韵句，但它不再受马克思主义的药束。它开始向右了。在林彪事件以后的社会思潮，雕然批判的矛头是指向特权，但提出了发展商品经济的要求，提出了民主典法制的新求，发出了人灌和自由的呼喊。","index":46,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"94eeb06072","type":"paragraph","text":"同标是马克思主义静体系的王申酉，御在1976年悟出了超出那个时代的思想。王申西，生龄1944年，垂东肺大学物理系学生。文革中参加造反，因「反勤日记丁事，在1968年清理陷级除伍时被押15个月。后在九七轮校一劳勤。毛藻东的九七指示是氧未来理想社会描的蓝图，被权力体系内的人们奉为金科玉律。而王申西御，五七指示了所描的蓝图，是将社会一分成一个一个彼此独立的经济共同体一一公社。这种公社只是东方事制主义制度的社会基磷，只会造成展民永久性的野馨、落后状熊，练毫没有社会主义因素。王申西韶为，典毛束的空想社会主义」相对立的另一像路线，是「或多或少径割少奇、周总理、鄂小平的言输、行勤中表莲出来的路。这像路是价值规律起最大的磨史有益作用，促通社会生产力的迅速提高。他批毛束：「他对资本主义生产方式的磨更作用、磨更必然性及其向社会主表生隆方式通渡的磨更像件的韶是很不足的。他主张充分发撞利酒的作用。“在四人翼被插的那个月，王甲西再次被插，1977年4月3日，他死在垂国缝政权的枪口之下“印红模：《失磁者的足勤——文化大革命期间的青年思潮》香港中文大学出版社，2010年第433-434、436真。","index":47,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"0a993a8ffa","type":"paragraph","text":"1974年11月，广州街头开市品贴出了长篇大字报：《于社会书我的民主典法制》，引起了勒。这篇大学报署名李一哲，是一个集体的名桶。其中包括王希哲（质州17中高中学生，1969年下到晨场旁勤，1972年回城在一家工厂常工）、李正天（广州美术学院高年级学生，1968年因批林彪而被开押，1972年猴释等待分配工作）、原一（质州17中高三学生，后到震村插除落户，1974年春回广州）、质东人民质播电常中年轮部郭温志，遗有其他一些支持的人。追四位核心成员在文革前三年都是质州造反组红旗的成员红旗遭到重像和革委管的镇感后被道解散","index":48,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"db0e4c985b","type":"paragraph","text":"《开于社会主义的民主和法制》一文尖批判特权：新的资率磨级估有方式的本算就在生产资料社会主义所有制的像件下，「化公为私门。「政治和经济的特糯，亚无限地除及到家族、貌友乃至实行特樟的交换，通遇「走后门，之颗渠道完成其子弟在政治、经湾上算祭的世裹地位请个制度扶植起一批典人民利益相对立的新量]集团和势力。为了维已得的特和事取更多的特权，他们必然要镇感起来反封他何特耀的人民群显，非法地剂套请些群显的政治灌利和经济利益。「这梯他何便完成了「人民公偿】向「人民的主人的管的聘，成为我何榴之意走脊本主义道路常派】的人何了。承韶不承韶中国止在出境一个如晓那梯的特榨陷磨，退是音定退是否定文化大革命的基本理输间题。门这个特权陷磨是客存在的，是我国社会经济像件下不以人们的意志为聘移而产生的。黛内走资派和野心家的社会基磷是径特樟孵化出来的。文章指出了走后门成凰、高级轮部对社会的隆品肆意撞霜、部分高轮子弟封财峰耀力的相世裹等特榨现象，指出了文熟、教育、五·七轮校小、上山下、吐故额新、上大学、培春接班人等等，乎每个被人何横之为「新生事物】的地方，都可以成为特额望的场所。丁文章不指名地批部毛束对待走后门的熊度：为甚磨我何要那磨回避对于特耀的批判呢？为甚磨要用所醋「好人现人，的间题去偷换「走后门，反映在路线上的大是大非呢？","index":49,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"2ceaf76cab","type":"paragraph","text":"文章遗是按巴黎公社的要求，对失去了群思信任的领轮部，人民可以随时撤模他何。舒对文化大革命中的无法大的道害和感四五评勤」，首都公司一名工人在天安门广场发表演文章提出了民主和法制的新求","index":50,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"bc7cefdb28","type":"paragraph","text":"文章批革委会成立后对造反派的镇座：1968年以后的多次通勤，也然是要打擎文化大革命中起来造反的人何，简直把他们非打下十八磨地狱不可。文章指出，封建性的社会法西斯事制是我国无产陷级事政的主要危险。了针对将毛束思想置于法律之上的现实，文章：「证反对毛束思想就打倒部的原则成为链林彪体系「礼治】的神望支样任何一个大人物只要他宣布自己是毛主席革命路锦的化身，他伸符此成意神望不可侵犯的了，而那一小摄】竟敢冒犯了他的尊戴的革命群思，便决不能成为法律的保的对象了！","index":51,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"469826495f","type":"paragraph","text":"文章指出文革指尊思想存在检大的矛盾]：一方面党的一元化镇尊决不可勤摇，一方面「建勤的重点是整黛内走资派]，而这些走脊派恰恰是他个把持的地方和部用的一元化领算的具体体现者。无译潜级事政像件下，应常怎梯保霞人民群显在党的一元化领尊下封内走资派和蜡器路象用路的灌利呢？他何的答案是：熊常保人民群思的一切应有的民主榴利。要求民主、要求社会主义法制、要求保障人民群思的革命樟利和人身利。「现在的世界潮流，反民主的反勤派只是一股逆流。1","index":52,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"36adb97c5a","type":"paragraph","text":"在相同的社会保件下常常会出境同梯的思想","index":53,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"0be5394196","type":"paragraph","text":"1974年至1975年一位叫徐水良的青年在南京阔市贴出题为《反对特榨》的大字报，他，所特糙，就是指「少数人在政治、经湾和文化方面有特殊的灌利」，「少数人封国家力和社会公的数。他熟意，特耀现象来源于特耀制，即无隆磨级套取政耀以俊，不得不把管理威家、管理生泽的任务委记给少数人的制度。他款：固题在于制度，在于反对特灌官偿制度，建立民主制度。徐水良是浙江大学学生，文革初期是一个造反派组的负责人之一。1967年以后坐下来书思考之后提出了典主流意形熊不一致的看法。“李一哲：《开于社会主义的民主奥法制》，1974.11.07引自宋永毅等：《中国文化大革命文重》2006年（第二版），文化大革命中的奥端思潮重要文献印红模：《失醛者的足励——文化大革命期固的青年思潮》，香港中文大学出版社，2010年第396-404","index":54,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"b89a52a5cd","type":"paragraph","text":"1974年11月至1975年2月，四川省万张酶、革其中、割思智等十多名青年，组了马列主义研究会]，发表了《中国向何愿去？》、《势勤值算疑》、《径文化革命到武化革命》、《社会主义由科学到空想的倒退》等文章，他何主张要批判封建法西斯主义」，熟意中国落后的生隆力是封建法西斯得解的经湾基烧。马列主我研究会的骨轮成曾然是造反派头盟，他何韶意，常年投入通动是为了创造一个更美好的社会，但是，矮年来残酷的事实打碎了我们常初的幻想，遵背了我何的初夷，张款：革命8年，我何被利用了。文化大革命的发勤者也有雨面性，一方面是革命的，另一方面，由于他典封建势力有十练万的联繁，往往中途妥场，使人民遭到了修痛的懒性。这额然是批毛束。牟其中证：我对毛主席无限崇拌。常我皱境他速背了马列主义，亚旗强地壁持逼些踏醒时，毛主席那种「神】的她光在我心中暗淡了。我漏苦种了，猫如皱现红衣主教蒙泰理尼欺骗了自己一梯。他们批解常局忘记了社会主义物算利益原则，把精神的作用强到主唯心主义即唯意志输的地步。「否韶了社会主义物算利益原则，就把千百万群思的社会主义实践，蛇为少数主主义者的空想。1","index":55,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"29143dda2b","type":"paragraph","text":"1976年春，在反擎右慎翻案凤的时候，云南省青年陈尔鲁写了题高《特耀输》“的长文。他离意特耀制度就是妹联修止主我制度，请种制度的制削方式典瓷本主义不同，它是「官断特种级所有制！名义上为全民所有，肾除上成了官微断特灌磨级的私有物不是以赤裸裸的私人估有方式出现，而是在公有制的神望裂装掩益之下，以官微断特磨级集体断共同估有的方式反映出来。官微特灌磨级通通政治一体化，集政治领算和经支配灌力于一身，将整个社会的人力物力高度组、高度集中、高度望断起来具有巨大事力的资本精累制度]在这种制度下，雾勤人民和官特耀“他是指小《牛蛇》中的故事“印红模：《失践者的足路——文化大革命期间的青年思潮》，香港中文大学出版社，2010年第381-384真印红模：《微新思潮到新陪级——文革中青年社会思潮批判》，截宋永毅主编《文化大革命：整史真相和集触记忆》上册第349-352真级经常处于白熟化的对立状熊。文章：「在特灌估有制下，官主义者磨级的暴虐、血握的统治追使信高无产陷级和广大劳勤人民的心馨汇成了强烈的呼唤：我何要做人决不做性口！遗我民主，遗我自由，遗我平等，遗我人权！丁他提出，必须进行无泽陷级民主单命一，在壁持马克思主义的同时，借婴西方政治制度的立法、行政、司法三樟分立原则、雨黛制、保障人权的作法。","index":56,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"6d1587113c","type":"paragraph","text":"文革中不懂有批判社会制度的思潮，也有维社会制度的思潮。老红衡兵思潮（如血统输、勒宣言等）是明额维特的，我的同学周泉主笔的《四一四思潮必腾》一文所代表的思潮，是肯定17年的制度的。对17年制度的看法，不懂是文革初期保守派和造反派的思想分野，也是后来造反派分裂为不同派别（如清垂大学一井留山了分裂为「团派]和「四派）的思想分野。","index":57,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"59eb8960b3","type":"paragraph","text":"自徒中垂人民共和国成立以来，占绝对统治地位的思想是维请固制度的。傅媒、裸堂、管融，各种各梯的傅播方式，每日每时地向群冠灌输维毒制度的思想。文革初期，链制度的思想（潍派，即保守派）很自然地占统治地位，造反派一是少数派。由于毛藻东以他崇高的权威发勤全民整走资本主义道路的常权派」，社会批判思潮逐渐估优势。但是，丰藻东不可能微底砸爆他建立的制度，重上井离山只是他一种威替官偿的浪漫的表示。他必须向官偿何妥杨。在天下大副」走向「天下大治了的时候，批判社会的思潮必然受到打感，维制度的思潮必然受到鼓励。","index":58,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"c78918f89a","type":"paragraph","text":"毛束的一新级输」和左派相通，但他又害怕左派的「微底，封遇分强调磨级输的派别通行打感：丰的恢得秩序的望和四一四思潮]“相通，但又不额意接受打天下的不能坐天下了的思想（臂际是指造反派不能坐大下），他多次批部《四一四思潮必膀》。丰藻东是一位统治者，不是思想家。统治者注重力量的平衡」，思想家追求理输的微底]","index":59,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"06de13cde2","type":"paragraph","text":"在1976年春天，文革的数局已定。潍制度的思潮以「我早就《四一四思潮必腾》是我的同学周泉绥贴出的一张大字鞭，肯定文革前17年，反封「微底地烟」，熟为造反派只能打天下不能坐天下乾遇了的先知者姿熊站了出来，活醒起来：批判制度的思潮有的聘向民主。常时的民主思想是在疑酷的境骨中模索出来的，遗要用马克思主义的韵句表境其合法性。常时，各种思潮形成了一个径左到石的政治光：左的微底革命输→无产磨级事政下革命的理输→恢很文革以前秩序斋“→民主。政治光帮最左面的受到常局打感，也被渴望秩序的民思抛拿。无产磨级事政下革命的理输是常时的主流，但受到模疑。恢得文革以前秩序输的支持者增多，将取代无率陷级惠政下革命的理输成意主流。民主思想只是星星之火，处于非法地位，但他何出呼喊如夜空因电。在这个政治光帮中，除了无率毅事政下革命的理融以外，其它三种聚集起来，成为一股强大的反文革的力量，即推勤四五建勤」的力量。其中，人数最多的是要求恢得文革以前的社会状熊。","index":60,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"0b89fde7d1","type":"paragraph","text":"第子明韶为，四五建勤了实际是雨股社会思潮合流，一部分是老轮部、老知藏分子、老工人，他何强裂批判文革，希望回到1957年以前的状熊。另一部分是这次逆勤的先锋，他何是青年工人、知证青年，他何属于新的、民主的、境代化社会思潮。第一部分思潮的人占百分之八九十，第二种思潮的人占百分之干到二十。青年先锋分子，他何只是勒洪流中的小糖粒，他何粘结著显多文革造就的暂境骨不满的人群。聚集在质场上的人例，不管是左的遗是石的，其矛头都指向文革，指向文革派的代表人物江青、张春橘，其中激谁分子将矛头指向毛束，指向毛藻束那一代人创建的制度。常时最令人震撼的呼餐：秦皇的封建社会一去不得返了！追是署名黄集的自由体中的一句韶。要求恢得文革前秩序的追股政治力量主要是老部到1980年代初分化为陈派和小平派，陈害派要求恢腹到1957年以前的状熊，郊小平要求建立市场经济。二者都坚持社会主义道路和无产陆级尊政。“陈子明（1952-2014，政治学者，中国民主迎助活勤家。1976年参加「四五连勤」，成为质场上的群器代表，1989年北京凤波后被常局以“隆期覆政府和反革命宣傅爆勒的罪名判刑13年，剩套政治力4年。在藏中和出藏后发表了大量的普政治的文章，出版了1卷的《原子明文集》。割置雁良知赞颁赞韵证：原子明是常代中国自由民主通程中一位警名卓著的中壁人物和造者。在推中国民主连勒的近40年漫长藏月中，隐子明展模展起，长期身陷图图而无忽无悔」。2《民主通动在中国：陈子明文集4》，世界革文出版机槽，香港，2010年，第122真","index":61,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"3cf233de68","type":"paragraph","text":"三、感制民情使抗升级","index":62,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"358bc3d4d6","type":"paragraph","text":"在种灌制度下，多数中国人是顺符的。常榨著也咨情了民显的顺径。现在，民思反数了，常局怎能容忍？他何要感制。壁制进一步激怒了群思，反频通一步升级。","index":63,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"78ef0bdd5c","type":"paragraph","text":"4月4日是清明筋，追是中国人智念逝者的傅统筋日。请一大到天安门质场的群思蓬二百寓人次以上。白色的花海，黑色的人潮，将整个大安门广场庵没。到处是请韵、惊文，摊的人何当相抄惠，大警朗。","index":64,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"f463a06437","type":"paragraph","text":",磨者原子明回亿，在这场勤中，主勤者是少数人，大部分人是追随者。但在常时那种情况下，追随者也会成为主勤者。原子明是北京化工学院的学生，因反勒言输受到微，经遇半年多的批判旁改，1976年4月2日，学校常局宣布开除他的团籍和学籍，造送永乐店震场劳勒。在被造送之前，有了得的大自由活勒时间。随心政治的他，常然要到天安门广场去看一看。他以带罪之身」，本来想当一个旁者。4月4日，在纪念碑西南角贴出了一篇馨前江青的重磅文章一—《第十一次路线问事》。他正在看著，后面有人焦急地喊：请前面的同志念一念！于是，有一售手在他后上拍了拍他念。迪一番思想时当，他就和身芳的一位青年暂朗体退篇概文。他何念一句，周的干个人暂馨重稳一句。由人群组成的播音器]发出的纳喊馨在广场上回荡。人何额呼著，呼喊著：氨得好！[再念一遍！江青不要！人民信赖郊小平！丁原子明噪子念哑了，另一人接替他念。2","index":65,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"b88cd47a2c","type":"paragraph","text":"吴思回忆：4日到晚上雄实有一两个人，在纪念碑西南角，翻我们小红模一百多公尺，我看得很清楚，在那裹演，公开江青。周圈的人越来越多，得水泄不通。江青噪子都了。“吴忠的演，大概就是原子明和另一位置年念《第十一次路线时事》。吴思25《民主运助在中国：陈子明文集4》，世界擎文傅媒出版机横，香港，2010年，第140-141真。《我经睡的1976年天安门事件》，吴忠口述，陈楚三、李大震整理，截《炎黄春秋》2012年第3期。在4月4日深夜政治局会上航演的人抓起来了，抓的是接著原子明念的那位青年，原子明已雕开了纪念碑。就在这个时候，山西青年工人王立山在大门安纪念碑上贴了一首静：欲悲图鬼叫，我哭教狼笑滨祭雄，揭眉刻出。丁抄氨和朗体的人也很多。","index":66,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"d4e7cd04a5","type":"paragraph","text":"面对天安门质场的情况，4月4日晚，垂国锋主持中共中央政治局会谦，会谦韶为：大安门事件一性算是清楚的，就是反单命福的事件]，「是反革命爆勤群思借此反对主席、反对中央，干投破件事大方向]。江青等提出「要立即清理花圈，速捕「反革命！。","index":67,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"9c96e6ef5c","type":"paragraph","text":"参加这个会的北京市委善记英德是这梯回忆的","index":68,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"d0c25a9635","type":"paragraph","text":"4月4日，天安门广场人群中发生争轨周，公安局也有很多同志受像，衡学得很属害。事熊重起来。营晚，中央政治局在人民大会堂福建属开会。莱师、先念同志好像没有参加，毛速新列席了。垂国锋同志主持会。作为北京市的负黄人，我棠报了情况。我：送到纪念碑前的花圈有2073个，共有1400多个单位。还有一些花圈是不富单位或冒充其他单位名义送的。看熟兰的人很多，也有人带著一常打架的人来送花圈。我错误地，送花圈较多的单位也是间题比较多的单位。当时，政治局的同志延没有人这是一个反革命事件。","index":69,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"af4c56744c","type":"paragraph","text":"会还没有散，《人民日报》的负黄人曾斑给姚文元送来一张纸像，在纪念碑西南侧有人发表演属江青。江青基跳如雷，用手指著我贸周：一你知道不知道这个情况？为什鹰允许反革命蕃演？这个反革命分子要马上抓起来，这株的人不抓就右值。我营时只好站起来检计了句。然后，我就出去打电话给分管政法工作的英忠，英忠的确有人演江青，现在图聘的群”很多，不好处理。我向政治局棠报了吴忠的意见，但没有覆得同意，而是要求立即抓人。不久吴忠来电，那个演的人已抓起来了。","index":70,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"8729241916","type":"paragraph","text":"会蒸继绩，12点通后，江青：清明师已经过去，清明中共中央政治局会记，引自《毛泽束傅1949-1976》下册，中央文默出版社，2003年，第1768真的恒念活勤应鼓结束，你们完全有理由向群思解程清楚。现在就勤手，天亮前必须把花圈全部送八实山。」”吴思的回忆的吴德大体一致，但有一些翻筋","index":71,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"18e48e5b11","type":"paragraph","text":"《人民日报》的曾斑（时任《人民日报》总编辑），拿了一个徐子送到在大会堂开会的政治局，天安门魔场有雨个人江青，周图很多人，水泄不通，噪子了都没人管。江青在政治局会上基跳如雷。倪志福参加会回来：江青指著陈锡联你是司令指著纪登奎一你是政委|遗有北京的那个二吴（指英德、英忠），我们中央的安全究竟有保障没有？」英德给我打电话，天安门广场有雨个人江青，噪子都了没人管，要立即抓起来，要放跑了拿你吴忠是周！我们相处这鹰多年，英德促来没用这棒的语气和我遗话。我想这是政治局的意思，不是英德个人的意思。","index":72,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"deafd6e847","type":"paragraph","text":"18考8","index":73,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"893f40937f","type":"paragraph","text":"擦倪志福同志，那天晚上政治局本来有个收花圈的题，已经封斋遍了，6日收花圈：如果6日收花圈，天安P事件肯定不至于发生，群也是要求花圈放到6日。题已经遍，通遇了，一致意见是放到6日。江青这一大发雷霆之后，张春橘一看手，现在已经12点了，清明命已经遍了，可以收花圈了！这标就把已经通遍了的6日收花圈的决定推翻了。垂国锋主持会，你也不，已经决定了的周题嘛！为什度不这个话？也不知道参加政治局会的那些老同志营时有没有发表通这标的意见。将近一点，吴德回来休置收花圈，我一驰就，不能这棒搞，群”第二天一看没花圈，矛盾就大了；他，呵呀，政治局已经决定了，是轨行间题。我，北京市运标搞，非搞成猪八戒照子——裹外不是人！营时我就是这标的。英德，中央已经决定了，现在是轨行间题，派车吧，北京市派100台，成园","index":74,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"69c20d606d","type":"paragraph","text":"派50台。我就把后勤部长找来，他能派，我也管不了，收就”吴德：《1976年天安门事件高唇决策内幕》，载《百年潮》2004年第2期收去吧！2","index":75,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"92e0735caf","type":"paragraph","text":"在这次政治局会上遗是壁持批郊、反擎右慎翻案凰的子，韶为今年部小平的名馨不好，就抬出忽理做文章，攻擎反擎石慎翻案国是反总理，利用死人摩活人，利用总理在群思中的威望来为部小平效势，请次看出存在一个地下秀多菲俱部，有计副地在组活勤。J","index":76,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"e8f7332c2f","type":"paragraph","text":"根援政治局会的要求，4月5日凌晨，北京市出勤了150卡车，把质场上的花圈全部通走了，深夜留在广场上的人一部分人受到蜜间，少数人被带走。4月5日早上，人何看到的是广场上空空荡，没有一个花圈。广场周图图上了警戒线，不人何进入。这一状沉激怒了群。十余寓人聚集在天安门广场，高喊遗我花圈、遗我戴友]的口号。4月5日早上8点半左石，在质场西逸靠近人大会堂的路上雨辆装有广播器材的大蟠车，一遇缓缓行驶，一遇反很广播：清明筋已遇，恒念活勒已经结束，请革命同志雕开广场，要警惕一小摄陷级敲人的破援活勤。一赫魔搭重被群冠菌住，要求魔播喊菲反对周忽理就打倒证！的口号。一广播车被群思披翻。常时在现场的原子明回忆：","index":77,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"4c4ab1839b","type":"paragraph","text":"4月5日晨，营我来到天安门届场时，已有上千名群照聚集在纪念碑前的台座上。不久，大约有一个读的军人开上纪念碑亚图成一圈，一面题提群”，一面喊著奉中央命令，今天修理纪念碑，清明命已遍，不能再送花圈了。这时一个青年役包裹拿出一个塑料袋包著的小花圈，要求挑到纪念碑的浮雕愿。军人推这个青年，阻止他往前走。这时我正在青年身旁，在批舒军人无理阻拥的同时，带头衡破了由军人手拉手组成的人墙，周图的人一而上把重人像伍冲得稀理峰啦，猴著适名青年把","index":78,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"794be6a6de","type":"paragraph","text":"花圈安放在纪念碑上。......忽然，人群中跳出一个人责借送花圈2《我经的1976年天安门事件》，吴忠口述，陈楚三、李大震整理，截《炎黄春秋》2012年第3期毛速新笔记，中央政治局4月4日会额纪要，引自史害李丹慧：《雄以绩的「缓革命」第633真。的青年，亚追间这个青年的单位，这就激起了群的情。一个穿蓝制服的人：一大家不要受反革命分子的挑勤。别再周了。别再为走资派费命了，现在报纸上快把走育派点出来了。群”立即把这个人图图图住，实周他，还要打他。这时，雨个人出来解图。群思韶出他们是便衣警察，就碱：一打这雨个便衣！在群照的追打下，便衣警察就向人民大会堂逃去。群”紧追不抢，就把天安门广场上的人引谁了人大会堂。31","index":79,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"ffc85d3712","type":"paragraph","text":"时有人喊：花圈就放在人大会堂裹面]，有人截图冲进人大会草措花圈。人民大管堂东门被群显重重包菌。激怒的群盟和警察、民兵发生衡突，有人被打伤。局面失去控制。","index":80,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"a7c005b859","type":"paragraph","text":"四、激烈衡突，强制清场","index":81,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"99de632b50","type":"paragraph","text":"为了处置天安门广场发生的事，由北京衡成区、北京市公安局、首都民兵指撞部成立了联合指撞部]。联合指押部]辨公处就在属场束南的一座小灰模裹，这本来是衡成区警衡一师十三团第三的答部，携任天安门广场警衡任务。得知人民大会堂前面的情况，联合指撞部]决定派民兵和警察，由部像配合，把质场徒南到北雨面封起来。","index":82,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"fb47cffbbd","type":"paragraph","text":"民兵促哪里来？一位曾经撸任迪民兵的人回忆：天安门附近的每个单位都抽出若干人，每人发个额包，一根木棍，理伏在中山公图和太，一且有人再献花圈，就立即出去阻止。民兵没有解决人民大会堂东门的衡突。吴思回忆证","index":83,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"77f8ef4f56","type":"paragraph","text":"大会堂束门，人很多，要花圈，把警衡图的一个参谋也打偶了，我留下来处理。大会堂负黄人给我打电话告总，紧张得很，","index":84,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"cd216bdf8d","type":"paragraph","text":"参谋也破打了，怎度瓣？汪束兴也打电话，群服冲大会堂束《民主运助在中国：陈子明文集4》，世界擎文傅媒出版机横，香港，2010年，第149-150真“趟文酒《1976清明：我曾奉命当「打手]》。门。一会克，张耀祠打电话，吴司令响，大会堂情况很紧张，你要保大会堂的安全。张耀祠的电话引起我很大注意。他在毛主席身遇，是自发给我打电话，最是毛王席知道了情况要他打的电话？但他没是毛王席打的。我想，恐怕毛王席知道了。于是就找小六，勤其民兵持秩序，群”下来，不要把突援大。民兵出去，一点反旗都没有，民兵的情绪和冲大会堂更门的群”的情绪是一标的，他们勤员冲大会堂束门的群”下来，一点效果都没有，我们不能民兵强制往下拉呀！一是民兵可能鹤了，群”不驰：另外民兵也不费力气去情绪是一株的嘛！我一看一点效果也没有，人越来越多，场越来越凯。我回到成园礼堂，把管等的一师、二师镇尊找来，曾绍束副司令也反映这个情况，邱高副司令也反映这个情况，营时一师、二师的机勤力量都用上去了。","index":85,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"52ac39c44b","type":"paragraph","text":"事熊继绩发展，等衡一师、二师维持秋序已经没有能力了。......这时英德来了，还有杨俊生同志，吴德主持我们个在场的副司令、副政委开会研究，是否三师、四师进城，不进城维持不了秩序。英德同志要我给主持军委工作的陈锡联打电话，我直接给陈锡联同志打电话，警一、二师机勤力量都用上去了，但事熊一直在发展，冲束门的情况遗没解圈，我们研究三师、四师的部分部像进城，维持秩序，都是徒手。陈锡联同志同意，可以三师、四师部像进城，多少，你们和吴德同志研究。做好计割后，分三批进五六千人。但冲束门的周题逼没解决，你不能往下搜响！千民兵维持秩序，也没法制止。这一天群不是送花圈了，是要花圈。把花圈搞哪克去了？汪束典打电话来，周什度时候能解决冲大会堂束门的间题，我下午雨点吧！组线力量还要时周.....·雨点后还没解决你再找我。其实不到12点就解决了，一个日本人在裹面照相被发现了，群”把照相机等遗来，拉出腾搓噪光，打他，日本人往磨更博物馆跑，群照「噪」就冲向屋史博物馆，大会堂束门就没人了。在现场的原子明回概记，人何雄开人大管堂不是追日本人去质场东逸的腾史博物馆，而是去联合指撞部。在一个工人民兵的指点下，大家得知，联合指撞部]就是速日来镇壁群的现场指撞部。于是，人民大会堂前面的人群，排成十路签除，高唱《国际歌》，穿越天安门广场，奔向联合指撞部——广场束南角的小灰模。人群到莲小灰模前，工人民兵早在模门前图成了人-。群思一逸高喊：「遗我花圈！设我戴友！打倒工射！一逸向小灰穗衡。在群显的一致要求下，派原子明、超世壁、度祝、侯玉良四名代表进模影判。但守门的人不四人通去。他何四人只好踩著守门人的后膀爬了通去。通去滕判没石结果。附近居民航模下有一位惠心腻病的老太太，他何不要在这裹喊了。四人只好翻开小灰模。原子明因晚上有血，鞋子搞去了，就醛开了其他三人去止血换鞋去了。","index":86,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"e483688efb","type":"paragraph","text":"看到四位代表额判无果，群显更加情怒，就开始透行。游行者爆毁了小灰模前面的一赫小汽车。不一会克，开来了雨救火车，都被群堵往不进来。午2时55分，一聊小狮包重意被闲在小灰模裹的人送敏。避行像伍中有人航：我仙符早晨到境在什磨也没吃，他何吃的了镇感我码，不行！不行！群思把频包重裹的食品扔了出来，把重披翻了，点著了。停在小灰模门前的雨赫吉普车也点著了。停放在门前的干聊自行重也被投通了烈火之中。下午九点左右，小灰穗前的警衡部像撤走了，群显冲通了小灰模，点燃了模裹的稻草，火焰直冲二楼。模裹的桌、椅、善籍、收音机等被人们徒窗口扔进了模前的烈火。在烈火的趣下，小灰模裹的人员（拨有民兵忽指撞马小六等）不得不径后门撤雕。","index":87,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"b83064dc38","type":"paragraph","text":"这是1949年中华人民共和国成立以来，在首都北京征来没有遇的大规模的反抗事件。一些在文革中疾整的老轮部暗暗高典。鄂榕在描述请天鄂小平的情沉时嘉道：每一天，每一调傅来的消息，每一个激勤人心的静歌，都我例激勤不已。鄂小平一家人的心，和大安门广场上人民群的心，用同一个节奏跳勤著。注束兴证：有些受雷的老同志对发生在天安门事件幸炎乐福，杨尚昆赏酒磨祝“毛毛：《我的父源郊小平-文革月》，中央文献出版社，2000年，第469真嘛。轮部子弟堂然是「四五谨勒的精标分子，但他何没有打建，在武力清场时抓插的人常中没石轮部子弟。4月5日下午，部分中共中央政治局委来到人民大管堂，在江西就近貌察大安门质场的情况。鄂小平也被叫到人大会堂，受到压竟。张春椅在他给儿子的信中写道：4月5日，我到大会堂，如同看到牙利事件*一禄。微望速镜裹看得清清楚楚。常著鄂小平的面，我了他是纳吉。」","index":88,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"41565b5c17","type":"paragraph","text":"下午2时，政治局召开繁急会。会决定，晚6时半发表吴德品，勤夏群显雕开质场。8点半组民兵通行包菌，分割后拘留营彰分子。","index":89,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"0490a11553","type":"paragraph","text":"晚6期30分，天安叫魔场上所有的播音器同时开放，一遍又一遍地播放吴德的请话。这个证话稿由北京市公安局长割傅新起草，吴德修改后送中央。毛束看了，批示照瓣。吴德的话：「标少数别有用心的现人利用清明节，蓄意製造政治事件，把矛头直接指向毛主席，指向量中央，专图扭聘批判那个不肯悔改的走脊派的修正主义路线、反擎右倾翻案属的方向。我们要融清这一政治事件的反动性，截穿他何的隆课证计，不要上常。吴德要求群显立即翻开广场","index":90,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"04b8a4952e","type":"paragraph","text":"吴德请种威替性的话，亚没使质场上的人减少，反而越来越多。下班的人流随入了质场的抗人群。群思的注意力征小灰模聘向纪念碑。","index":91,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"3df2b8723e","type":"paragraph","text":"吴忠回忆：","index":92,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"72c421a0b5","type":"paragraph","text":"英德税政治局开会回来，政治局开会决定镇感反革命，包图天安门场，抓人。政治局开会时就徒大会堂打电话调勤民兵了。擦兴德，开始王洪文要调20万民兵，最后醒定调10","index":93,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"505cdc535d","type":"paragraph","text":"万，官际落管的不到5离。吴德回来傅连中央决定，民兵10票“施义之：《我在公安部的十年》，施义之妻陈擦施口述和施的申部材料，内部镇物，2002年，第70真勾牙利事件生在1956年，是勾牙利人民反抗事制的一次大规模的抗运助，后中共勤酥联出兵镇壁而平息。纳吉·伊姆雷，牙利推进民主改革的一位高官，曾任总理，在这次抗活勒中，群显支持纳吉。抗活勤被镇壁后，纳吉被处死。在中国的改革开放以前到改革开放初期，中共韶为牙利事件是反革命暴副，纳吉是这场暴副的支持者。“限春橘给儿子张毛弟的信，1976年4月18日。稀置在中山公园、劳勤人民文化营，公安轮警侨置在现在毛主席纪念堂的位置和西交民巷，衡成区的等部像也参加，还是上午维持秩序的那个部除，休置在愿史博物馆，小灰楼周图。行勤时周是八点半。","index":94,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"500548b923","type":"paragraph","text":"政治局会决定的八点半罐快到了，广场上所有的烷全部打开荆熔和质播吴德话，都是高了熟行八点半包菌质场的措施。","index":95,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"fd59d2ba54","type":"paragraph","text":"大安门质场的最大容量是42万人。吴思看到质场密密麻麻，已超迪广场的容量，如果四面包菌非踩死人不可！他想给英德提建推遥时间。又一想，八点半是中央的作戴命令，建义不熟行中央设定的时限，吴德是做不到的。他乾脆证也不请示，就是按兵不勤。吴思打算推遥到晚十一点清场。十一点是北京市公共电汽车的末班车，不开质场就回不了家了。在八点半到十一点之间，原踢联多次给吴思打电话催促：你怎磨不勤啊？质场上没什磨人啦！吴思心想：你要质场上那磨多人轮什磨？我想减都减不下去呢。他韶为原踢联在胡酷。","index":96,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"dec709d745","type":"paragraph","text":"十一点迪了，吴思通知部像、公安、民兵出勒，开始强制清场。用程棒和拳脑散了群思。清场过程中有人埃打，但没有死人。吴思可惯款抓了150多人，臂际抓的人更多。","index":97,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"231be2b2be","type":"paragraph","text":"4月6日装晨，中共中央政治局部分委取了于大安门事件一的情况豪报。会融将大安门事件一定意地地道道的反革命事件。常日凌晨3时，毛速新向毛束报告了政治局会的情况。11时毛束在报告上批示：「士氧大振，好，好，好。","index":98,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"563426e7dd","type":"paragraph","text":"人民日毅配者王永安龄11月周，在北京市公安局大安门事件得查小翻有竟人的扬助下，福清了基本情况：大安门事件中共插388人粉碎四人帮前放了224人：1976年11月至12月，放120人：1977年5月至7月，放20人：1977年5月至1978年11月，放21人，在押3人。在押的3人，均珍火打勘。他何在4月5日质场束南角的小模著火后，冲进去偷大衣、半尊体收音机，但不是“毛毛：《我的父源小平-文革月》，中央文献出版社，2000年，第473真。反革命分子，也与天安门事件案件无开。","index":99,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"8a0c9d958e","type":"paragraph","text":"4月7日上午，毛速新向毛棠毂了广场的情况，毛东：开除部的一切职务，保留量籍，以貌后效。以上待三中全会赣批准。手速新间：由中央作决，公开发表？毛东记：中央政治局作决，登载。请次，一，首都，二，天安用，三，烧、打，请三件好。性管了。毛束要毛速新约个人一下垂国锋任忽理的固题，要他快去。常天中午，毛东毛速新棠报政治局会前输的意兑，在额到华国锋任总理的决时，毛束又提出华国锋任黛的第一副主席。","index":100,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"aa3473b741","type":"paragraph","text":"4月7日晚8点，中央人民广播电毫广播了雨个决。一，中共中央于撤销部小平黛内外一切职务的决（中共中央文件，中发1976]10号）：中共中央政治局前斋了发生在天安门广场的反革命事件和部小最近的表境，韶意部小平间题的性管已为对抗性管的无盾。根拨催大领袖毛主席的提，政治局一致通过，撤销鄂小平内外一切职务，保留黛籍，以额后效。二，中共中央开于威锋同志任中共中央第一副主席、国务院总理的决（中共中央文件，中19769号）：根拨偿大领袖毛主席的提，中共中央政治局一致通过，垂国锋同志任中国共产黛中央委员会第一副主席、中华人民共和国威务院总理。激通的文革派没有被安排意接班人，亚不是毛不相信他何，而是毛知道重政官得何不管接受他何。作意政治家，不能懂典他的貌密程度安排人事，菌键是看他何能不能站得任。在常时的力量对比的情况下，文革派是很站得住的。文革派对毛这梯的安排是不服的。他何看不起垂威缝，播分他，将垂威缝椎向了对立面，请意他何的微底覆减理下了福根。","index":101,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"af5a8509bb","type":"paragraph","text":"鄂小平成了中国的额吉，成了显失之的。4月7日下午，政治局会霞上有人提出部小平曾到广场上指撞群思盛。垂国缝记，这得间一固鄂小平本人。江青建汪束去间。汪到鄂那裹之前，先到了丰处，告部毛部可能受到衡擎，也可能被群显抓走。毛明确表示，对郊不能再衡擎，也不能抓走，注想游法安排。有了毛的自意，注*王永安：《天安门事件被捕人员的处理情况》，1978年11月15日《情况棠编》第726期《毛东年醋1949-1976》，中央文献出版社，2013年，第646真东将部小平口移到束交民巷17号加以保善。常然，注也没有忘部他的使命，固部是否去过广场。郊回答证征来没有去遇广场，只去北京饭店理菱一次。第二天，鄂小平就给注束兴了一封信。向黛中央和毛主席表示：一，垂国锋入任黛的第一副主席和国务院忽理；二，对保留量籍表示感翻。6月10日，郑小平篇信给注束兴，乾卓琳住院，一个人太孤单，要求和孩子们住在一起，毛同意。7月19日又回到他原来住的竞街。在这个月，他的家人也径宽街被趣到台群胡同，境在也回到了觉街。","index":102,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"0e63b17340","type":"paragraph","text":"4月8日，北京100多万重民上街透行磨祝。全顾各大城市节组了大规模的魔祝活勤。八、九年以前的打倒鄂小平！」的口号重新在进行除伍中震天起","index":103,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"2f7926bb0a","type":"paragraph","text":"4月9日，北京市1苗多名青年代表壁行大会，「情怒申封鄂小平的罪行」","index":104,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"7f70ec5a5c","type":"paragraph","text":"4月10日，《人民日毅》社斋的题目是《催大的膀利》，韶意以武力清除了天安广场上的反叛是毛主席革命路线的催大的腾利","index":105,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"cb6bd67871","type":"paragraph","text":"各省委和各大重区都事先恐后地表明自己的政治熊度。接速天的报纸上，速刊登了全国各省委、各大重区黛委给毛主席、黛中央的电报，这些电报都表示：决心更紧密地团结在以毛主席为首的黛中央周菌，充分勒群显，深入批判鄂小平的罪行，把反坚石慎翻案凤的健大时事进行到底！丁","index":106,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"ab0f651453","type":"paragraph","text":"在榴制度下民的情是可以被操的。有组的政治表熊，不一定是表熊者的真实意。前天在广场上十分活罐的人何中，不少也参加了腰祝催大的腾利了的群思进行。","index":107,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"877e49bc6a","type":"paragraph","text":"华国缝，山西交城账人，原名露。1921年生，1938年加人中国共产量。1948年入任隐曲疑委书记兼任武装大除政委。请时解放赋争筋筋腾利，他随重南下。1954年，升任中共湘潭地委善记。1955年10月，中共中央塞行七届六中全会，时斋震集合作化周题。毛浮东特邀垂国锋为列席代表。在会上他介绍了湘潭地区晨业合作化的经。毛束U了很感典趣，秘他为「父母官」。径此，这位面容“毛毛：《我的父,郊小平-文革戴月》，中央文献出版社，2000年，第475-477、482真教厚、操著漂重山西口音的人官通亨通。","index":108,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"a6223cd9f4","type":"paragraph","text":"1959年，毛东到长沙。垂国缝安排毛束回到菌别32年的韶山故，亚全程陪同。符此以后，毛藻东每次回湖南，垂威缝部是熟情相待，虚心求教。毛东常对人：垂国锋是个老实人」","index":109,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"460c0b0dd3","type":"paragraph","text":"在文化大革命中，垂威锋此时入任湖南省革命委会副主任。在激烈的政治时事中，他探取不偏不倚的熊度。他很快升任中共湖南省委第一善记，兼任质州部像政委。1969年4月，在中国共产黛第九次全国代表大会上，他被选为中共中央委员。","index":110,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"0291f46bec","type":"paragraph","text":"林彪事件以后，毛津东符上海调来了王洪文，微湖南调来了垂威缝。常时在毛束心目中，王洪文对文化大革命熊度壁决，是作为接班人来的。由于王洪文的文革色彩迪于浓重，为官集团所不容，垂威缝才有通入力的峰的机会。1973年8月，垂国缝常选为政治局委员，1975年1月，任国务院副总理兼公安部长。1976年1月28日，经毛束提名垂威锋接替埃批的鄂小平士持中央工作，1976年月2日，中共中央发出1976年1号文件，任命垂国锋为代忽理。四五运勤」把垂威锋推上了接班人的地位。","index":111,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"ee3ea2b5fc","type":"paragraph","text":"毛束韶为垂国锋重厚少文。拨《史记，高祖本记》戴：巴后曾间割邦，需何死后能能替代。割那答：曹参。又固其次，额邦航；王陵可。然陵少蔻，原平可助之。陈平智有除，然摊以独任。周勃重厚少文，然安割氏大下者，必勃也。毛藻束以童威锋比重厚少文了的周勃，证他可以安天下」，是因为他是左右雨逸都可以接受的人选。张春稀雕然能狗理解毛的思想，伯很被官偿集团接受，智有除，然疑以独任」，希望他辅助垂国锋。","index":112,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"cb871006b7","type":"paragraph","text":"四九通勒平息了，大安门质场恢得了往日的平解，但请场抗通勒在人仙头腐中留下的震勒没有平静，社管批判的思潮没有平静。这场勤推勤了思想解放勤，它是雨年之后的民主墙]和真理模大封斋一的先馨，它不懂为突破改革开放的禁温起了作用，也敲破了孕育著自由主义思想的蛋毅，为中国的民主化通程作了渠痛止如原子明航的：四五通勒是中国境代化通程的一个聘折点。","index":113,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"2bc8e07b63","type":"paragraph","text":"自由主义慎向的学者包遵信“：生在上个世纪七十年代的四五丁建勤，曾被官方定性为反革命事件]。雨年后为它平反则肯定已是反封四人帮的单命勒，亚以此意根援而戴入了官方史册。其实，如果就事实真相，我倒是慎向于官方给它的罪名」四五通勒批判的矛头指向是毛东和他那所代表的一党事制的福裁。如果证限于常时特定的时空像件，四五了建勤的正面新求更多的遗是以樱念周恩来、歌周恩来这禄曲折的方式来表蓬，那磨在雨年之后的民主墙]和民刊]时期，就以较为明确的静言提出了四五丁一代人的望：一黛事制不能再线下去了，人灌典自由、民主奥法治，中国必须容纳人颗现代文明这些主要内容，实行政治及整个社会制度的革。","index":114,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"2e8814d8f7","type":"paragraph","text":"在「四五」评勤之前，人何款以为，对于事政制度只有我反对，别人都是支持的，也不敢，不敢碰。现在，终于衡破了因徒困境。四五建勤罐然遭到镇感，但由于它明明白白地揭示出人心所向，是就给予垂威缝莱刻英等人白大的信心，使得他何敢于在毛死后不久，一抓毛的四个貌信，结束文革。（胡平静）","index":115,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"eed61a9478","type":"paragraph","text":"1978年10月，在天安门事件]即将平反的时候，速在贯州的特人黄翔来到北京王府井大街，用他湖南的口音，沙啦的噪子，朗部了他歌颂四五建勤」的静篇《不，你没有死去》","index":116,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"9c2b12fdf1","type":"paragraph","text":"回答我吧，天安门广场！以你理藏在胸头燃烧著的火焰和岩泵，以你曾经发出通的震撼天字的吃呼和怒乳。鞋道你党运标静静的死去？永京合上优恨的眼睛？不！你不会死去，你不能死去！你的旗概盖没有顺税和倒下，","index":117,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"},{"id":"807784251e","type":"paragraph","text":"你的破撕毁的横幅碟语没有垂下火红的翅膀“包遵信（1937-2007），上世纪八十年代初，因任主编的《走向未来》香，被为中国自由民主思想的服蒙者之一。1989年5月学理期固曾理同多名知器分子到质场翻学生停止绝食爱和陈子明、王重薄、剧晓液等被中国常局指为事件之幕后黑手了亚被捕入判刑五年你的被指住了脖子的诗歌和傅单仍在发出哪的呼盛：你的锤般的拳头，仍然在沉默中挑载和应戴；你的血肉模糊的身辐仍在无馨的控和呐喊。你是不可戴腾的，你会十倍、百倍、千倍地比今天强大，重新高塞进攻的旗！","index":118,"publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b"}],"page":{"id":"7c03a4df04","publicationId":"4765a5e9-e2a9-4ccb-8ba9-4504581a481b","articleId":"0ad63a473b","start":371,"end":405}}}},"__N_SSG":true}