{"pageProps":{"article":{"id":"0b289220e9","title":"为革命群众借谷供给红军","origin":"","is_range_date":false,"dates":[{"id":"880091b972","index":0,"year":1933,"month":3,"day":1,"articleId":"0b289220e9"}],"tags":[{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"dd2b275f6c","name":"毛泽东","type":"人物"}],"aliases":[],"publications":[{"id":"maoquanji6","name":"毛泽东全集第6卷","internal":false,"official":false,"type":"pdf","author":"张迪杰","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives8/main/mao-quanji/maoquanji6.pdf"}],"authors":[{"id":"261e5467ec","name":"毛泽东"}]},"publication_details":{"maoquanji6":{"comments":[],"contents":[{"id":"abb1b5abb6","type":"paragraph","text":"为革命群众借谷供给红军","index":0,"publicationId":"maoquanji6","articleId":"0b289220e9"},{"id":"73ba9d4543","type":"paragraph","text":"（1933年3月1日）中央政府根据江西福建两省许多地方政府报告，客处革命团体大烧、大杀、大抢，福建的龙岩已全县被推残，群众损失不可数计，永定的溪南区被白军抢去容子二万余担，江西方面，过去三次战争被白军杀人数干，烧屋数方，抢去谷米数十万担，猪牛各数万头。目前蒋介石、陈济菜的几十万白军，又已开苏区狂进，烧杀抢动，业已开始。我英勇红军，正在各地和白军作残酯的战斗，但缺乏粮食，各地革命群众愿意自己节省食用，借出谷米，供给红军，好把万恶白军完全消灭，彻底粉碎帝国主义国民党的大举进攻，才保得苏区群众不受推残中央政府根据上述群众的意见，决定接受群众这个请求，特规定革命群众自愿借谷办法如下：尤其在群众反抗白军残暴，革命热情提得极高的时候，更加容易实现，各地政府应协同各群众团体来进行这一运动，限三月份内各县要一律将群众借谷一事办完，因为战争在这个时候，将更加激烈了二、这一借谷运动的完成，一定要靠着很好的宣传鼓动工作，宣传言词要非常通俗，并要用各种方法，如演新剧、化装讲演、贴标语、出画报等，便那些尚未请求借谷的群众一体明白，成为全体农民群众自愿借容的一个大运动。对那些未曾自动请求的群众，一定要禁止不作宣传而用强借摊派的命令主义方法。若用强借排派的方法，不单会便苏维埃脱离群众，而且谷子一定要比用宣传方法借得少些。三、关于借谷数目的分配，必须依据当地的实际情形及群众出谷的可能性来决定，决不可普遍一律，在老苏区，要照产来的程质来分配，产米素丰的地方应多借，产米较少的地方应少借。在新苏区，要看群众对革命认识的程度与斗争的是否深入来决定，在斗争深入的地方应多借，否如应少借。如边区则应看曾否受反革命的推残抢动来决定，被推残得厉害的地方应不借，受害较轻的边区，亦须期的情形，决定适当的数量。这样才能便群众了解借谷给政府是真正为了保护他们本身的利益，很跃地拿出来，不致发生进行这一工作的困难与不好的影响四、各级政府接此训令后，要依照借谷办法，马上召集各乡主席联席会议，计划分配，并派人分头出发到各区乡开代表会、贫农团会、雇农工会、选民大会等，将别处群众自动借谷的热烈与办法向本地群众宣传解样，并组织竞赛，使大家通跌借谷五、借到的容子，应按照下列地区分别处理甲、在江西的：（一）博生、石城、于都、会吕、瑞金、胜利、兴国等县及永丰南部，均集中于区政府，除发一部分给当地医院、政府、部队和其他国家机关作为经费外，其余应妥为保存，听候中央命令处理（二）公略、万泰、永丰之北部，赣县、宜黄、乐安、南广、安远、寻乌，除由各县政府的当地红军（由政府发钱的）政府医院各机关之需要和群众团体有津贴著，应章出他们所要的部分作为经乙、在福建的：（一）长汀、宁化，集中于区政府保存，听候中央命令处理，推上杭、新泉、武平，除供给当地红军政府机关以及有津贴之群众团（二）凡估价出卖的容，一定要将谷款送交支库，以取得支库五联收据为凭，各级政府不得动用分毫，如有乱用谷款，或谷价以多报少，备污舞整者，要受产厉的处分。六、各地政府、医院、部队及各群众团体吃来，须尽先买此谷子，但须作价交钱，不得除借。七、各级财政部收到中央财政部的借谷票后，要另立借谷账薄，将所收群众的容子数，发出给群众的谷子票数，支出给各机关的谷子数，出卖的谷子与价数，逐项记账，以便清算，其出卖得款缴交支部的部分，支库对于此款，要另立一款，名为“群众借谷款”，不得混在特别收入或红军公谷款内。为凭。八、凡群众借容均以取得中央财政人民委员部印爱的借容票九、章了借容票的人，于一九三三年下半年准他抵纳土地税那些晚税的和抵税有余的，到时得向区政府领还现款十、借谷票应有乡苏主席盖印，并限在本区抵税。没有乡苏主席盖印的票和不是本区的票，作为废票无效十一、借谷票由县财政部按照各区群众和粮食情形适当分配，区再的量各乡情形分配。各级政府领去谷票多少，要照票结账，领票而未交谷，将票缴还，不得短少。十二、群众借谷，一面交谷，一面交票，交了谷而未得到票的，可向上级政府控告，请求严办。今年一月以来各处发动三升米运动之谷，可并入此项借谷，一并给票十三、富农向他捐款，不再借谷。","index":1,"publicationId":"maoquanji6","articleId":"0b289220e9"},{"id":"0209ba2457","type":"paragraph","text":"主席毛泽东副主席项英张国森一九三年兰月一日","index":2,"publicationId":"maoquanji6","articleId":"0b289220e9"}],"page":{"id":"19bf77f399","publicationId":"maoquanji6","articleId":"0b289220e9","start":233,"end":236}}}},"__N_SSG":true}