{"pageProps":{"article":{"id":"0b420018ab","title":"包头钢铁公司的多种经营","origin":"","is_range_date":false,"dates":[{"id":"fcee40638c","index":0,"year":1960,"month":9,"day":null,"articleId":"0b420018ab"}],"tags":[{"id":"994fc035d4","name":"工业战线","type":"主题/事件"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"dd2b275f6c","name":"毛泽东","type":"人物"},{"id":"e759231f2d","name":"农业战线","type":"主题/事件"}],"aliases":[],"publications":[{"id":"fac85a52-b745-44f3-81bb-6eb727db7f4f","name":"红旗一九六〇年第十七期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/fac85a52-b745-44f3-81bb-6eb727db7f4f.pdf"}],"authors":[{"id":"bb9e1651a0","name":"陈守中"}]},"publication_details":{"fac85a52-b745-44f3-81bb-6eb727db7f4f":{"comments":[],"contents":[{"id":"4d57361f2f","type":"paragraph","text":"包头铺铁公司的多种经营","index":0,"publicationId":"fac85a52-b745-44f3-81bb-6eb727db7f4f","articleId":"0b420018ab"},{"id":"b12946a0ea","type":"paragraph","text":"一九五八年九月毛泽东同志在武汉巡视工作的时候会经指示证：像武锅这样的大型企业，可以还步地办成为综合性的联合企业除生产多种钢铁产品外，还要办点机械工业、化学工业和建筑工业等。这样的大型企业，除工业外农、商、学、兵都要有一点。毛泽东同志的这个指示，为我国社会主义大型企业的建毅和发展，指出了重要方向。按照这个方向去办，就可以大大动企业职工的积极性，发掘企业内部散备、物脊、技术的巨大潜力，实现多快好省的要求，促进生产力的发展。","index":1,"publicationId":"fac85a52-b745-44f3-81bb-6eb727db7f4f","articleId":"0b420018ab"},{"id":"e0484021ab","type":"paragraph","text":"根据毛泽东园志的指示，根据党的社会主义建毅总路镜和一套“两条腿走路”方鲜的要求，同时，在冶金工业系统中推行的基本建微搜查包于、权力下放，交从管理体制上提供了发动群众的有利条件，-九五八年，包纲的广大职工，在公司党委的号召下，大破陈想，突破了专业化的柜框，百制建筑材料，自制没备，撒起了第一个多种经营、综合利用的热潮一九五九年，在键彻执行党的几届几中全会的决以后，开展了反右便、鼓干勤、增产节南的群众运动，包的广大职工，继批罚了片面专业化的思想，政治觉悟大为提高，生产热情更加高，把大搞多种经营，综合利用的运动推向了一个新的高潮。今年春天以","index":2,"publicationId":"fac85a52-b745-44f3-81bb-6eb727db7f4f","articleId":"0b420018ab"},{"id":"26fd0b5e73","type":"paragraph","text":"陈守中来，多种经营、粽合利用的群众运动，同技水革新、技术革命运动和城市人民公融化运动紧密结合，以高屋建之势，更凝入、更广泛地向前发展。现在，包正向着一个拟生产锅铁为主，包括建筑业和建筑材料工业、机械制造工业、化学工业等多种经营，总及包括农、林，软各业的综合性联合企业发展。在包，同现代化朵矿、治金、焦化等厂井存的，已题有一百几十个中型或小型的，采用士法或上洋转舍方法进行生产的工厂、车商和工段，承担着多种营的生产任务","index":3,"publicationId":"fac85a52-b745-44f3-81bb-6eb727db7f4f","articleId":"0b420018ab"},{"id":"b11c72be17","type":"paragraph","text":"两年米，包头钢熟公司按照工程建设和生产的要求，自力更生，大搞多种营、综合利用，生产了群多设备、工具、原料和材料，满足了生产建没的部分需要。这就改变了过去包建一切仰外援的被动局面。","index":4,"publicationId":"fac85a52-b745-44f3-81bb-6eb727db7f4f","articleId":"0b420018ab"},{"id":"eacdbae0ed","type":"paragraph","text":"以机械总厂、施工机械修理厂和电修厂为骨千，包括分布在各厂，矿和工程公司的几十个机械加工修理厂、车间和工段，正在初步形成一个机械加工修理网。到今年六月，自制了机床、土机床、电动机和各种井标准毅备两万多吨，还制造了大量的备品。","index":5,"publicationId":"fac85a52-b745-44f3-81bb-6eb727db7f4f","articleId":"0b420018ab"},{"id":"439a5ce9d4","type":"paragraph","text":"在建筑材料的生产方面，也取得了很大的成。今年生产的建筑材料，已有一百五十多种。已经投入生产和即将建成纳两座水泥厂，和十八个大、中、小型的湿矿渣混凝土加工厂，今华上牛年已生产了三万吨水","index":6,"publicationId":"fac85a52-b745-44f3-81bb-6eb727db7f4f","articleId":"0b420018ab"},{"id":"978ffb5f2e","type":"paragraph","text":"·31，泥，七万多立方来湿确矿清混凝士。覆计到","index":7,"publicationId":"fac85a52-b745-44f3-81bb-6eb727db7f4f","articleId":"0b420018ab"},{"id":"091db393ce","type":"paragraph","text":"4年年底，可以等取水泥自。利用水泥和湿腿矿渣凝士，还代春了机当数量的材和木材，此外，终着各种辅助楚筑材料的生产，各种类型的木制箱、新闻道、玻璃称、矿淡棉、电焊条管制造厂，重间和工段，也都大量润境出来。","index":8,"publicationId":"fac85a52-b745-44f3-81bb-6eb727db7f4f","articleId":"0b420018ab"},{"id":"70d40a07a0","type":"paragraph","text":"款广为中心，包括各单位的小型您联、炼锅、就塑取间在内的一批小型的、洋法生产的锅联合企业，已经部分按人生产今年六月以前，已整贰出三百多随小型编材。预计在今年和明年两年内，可以逐步争取小型材自脸。","index":9,"publicationId":"fac85a52-b745-44f3-81bb-6eb727db7f4f","articleId":"0b420018ab"},{"id":"cd10fa09cb","type":"paragraph","text":"除了在工业方面大福多种营、综合利用马外，我利还量彻执行工业支援在业的方，卖行了厂配挂购，积极支援农业和收出的发展。根据“亦工亦发”的精融，从今年超","index":10,"publicationId":"fac85a52-b745-44f3-81bb-6eb727db7f4f","articleId":"0b420018ab"},{"id":"6ee4845e14","type":"paragraph","text":"我何已经着手利用郊区荒地兴办了一个新型，我易，我行衣林，收副.通的全面发展","index":11,"publicationId":"fac85a52-b745-44f3-81bb-6eb727db7f4f","articleId":"0b420018ab"},{"id":"fbaff82b39","type":"paragraph","text":"","index":12,"publicationId":"fac85a52-b745-44f3-81bb-6eb727db7f4f","articleId":"0b420018ab"},{"id":"f5c5f7463b","type":"paragraph","text":"多种经营、稳合利用，这是一件具有长远的重大意文的事情，是加快我国社会主义建的一项重要的新方鲜。在包，多种额营，合利用，虽然还只是初步地开展起来但是已在生产建额中，发掉了重大作用，显示了健大的生命力。","index":13,"publicationId":"fac85a52-b745-44f3-81bb-6eb727db7f4f","articleId":"0b420018ab"},{"id":"bd99b0fb21","type":"paragraph","text":"多种营、合利用，在保包蝴建酸的高迹度持跃进中，起了重要作用。高速度建酸的需要和建没物蚕的供应，是一个经常出现的矛盾，在包斜，这个矛盾更为突出。过去，包建证所需的材料和备等，儿乎都是由全国各地支援的。但是由于远途运输的困难，物套供应往往不及时，或者由于规格不舍，品种不全等原因，不能完全新足建和生产的需要。柔取自力更车的办法，大搞机械工业、建筑材料工业的结果，一部分材料设备，自制自用，就赢得了时间，学取了主动。一九五九年，我侧在主要工程上，有百分之四十的非标准备，是自已制造的。今年上半年，已题生产了九干多吨或备和非标准股备，用于主要工程。今年上半年，在主要工程上使用了十四万多立方来混凝土，其中大部分是自制的水泥和湿硬矿渣混凝土如果不是自力更生地大描多种营，我们就很难做到提配--年建成：一号高炉","index":14,"publicationId":"fac85a52-b745-44f3-81bb-6eb727db7f4f","articleId":"0b420018ab"},{"id":"b0f0821c54","type":"paragraph","text":"多种经营、综合利用，能使查源得到充分的利用。包是一个职代化的大型企业在大规模的端铁生产和大规模的基本建我中，有大基的尾矿，流、魔媒、魔气、魔料、磨水。对这些“磨物”，我们过去没有加以利用，有的堆积如山，有的基中数掉，有的浩河流造，不仪无用，反而为害。实行合利用以行，这些“磨物”就变成了宝物。例如，看炼过程中刺下的矿渣，过去大量堆积雅于处理，退在只要解过痛单的湿加工就可以制成湿矿渣混凝土，充当水泥使用，有的标号达到四百公斤以上，不仅可以用于普通工程，而且可以用来做治金厂房的大型基础和吊单梁等。利用矿洗还可以装露管块，制成矿落棉等多种建筑材料。洗煤广的煤泥，过去也是大量积存，现在用土焦炉炼成焦炭，物美价廉，受到使用单位的欢迎。魔锅边机制成材，魔木屑压制成板。魔烟、磨气加以回收，可以制成各种化学产品。可息，大搞多种经营、合利用，可以使物尽其用，变无用为有用，变小用为大用，变一用为多用，变有害为有利，这是实瑰增产书构的一条重页途径。","index":15,"publicationId":"fac85a52-b745-44f3-81bb-6eb727db7f4f","articleId":"0b420018ab"},{"id":"821399a7fe","type":"paragraph","text":"多种经营。漂合利用，是技术童新和技术革命运动发展的重要成果，它反过来复促递了企业技术水平的提高，推动了以机械化、牛机械化，自动化、牛自动化为中心的技术革新和技术革命运动的发展。多种营，要求职工充分发挥积极性和解造性，不断地学习新技术，制造新技术。这样，就加速了企业技术力量的成长。包大高炉、大平炉生产所需要的技术工人，就可以不断地从多种营的小高炉，小不炉、小辣炉工入中得到补充。多种经营的许多中，小型厂所创造的新多新技术，对于主要厂矿生产校术的改革电有重要的促进作用。通过多种经营，制造出了许多战备、机具、材料等，自己武装自已，这就为企业的技术革新和技术革命运动的发展，创造了物质条件。目前包各单位机械化、牛机械化的程度，已此今华年初大为提高，拿混凝上的施工来，过去浇耀一个鞍大的混凝土工程，用过十凡台搅拌机六十部翻斗汽重，上百台震动器，今年四月，群众角造了挥站自动，人数大大减少而效率期成倍地提高。六月，群众在大搞质动化的过程中，又利造了血动磨翔、招挥、送等--套新设备，新技术，推动了生产建设的发展。而这些新产品，新技术，都是依靠自力更生，大搞多种营的结果","index":16,"publicationId":"fac85a52-b745-44f3-81bb-6eb727db7f4f","articleId":"0b420018ab"},{"id":"24699d8a4b","type":"paragraph","text":"多种释营、台利用，对于推动取工象居参加生产，发展和巩固以广矿为中心的城市人民公社，也超了促进作用。一九五九年，包铺机电安装公司，在大摘多种湿营的群众·运动中，光后租了四百多户职工家质，办起了八个“卫星厂”。由机电安装公司出视备和材料，并借给查金，帮助建厂，“卫星厂为这个公司进行机具加工，制造材料，在这个基础上，建立了机电人民公社。现在，这个公证已能够生产一百多种材料，备看件和工具。最近，有些单位也把-批小型的多种经营项，楼交给公证，并帮助公社举办“卫星厂日前，包人民公证已经办起了一南多个“卫是厂*和大量的生活服务性行业，它倒执行着为大企业生产建设服务和为职工生活商利服务的方针，在包网的基产建截中，起了模极的作用。","index":17,"publicationId":"fac85a52-b745-44f3-81bb-6eb727db7f4f","articleId":"0b420018ab"},{"id":"3f2c29e10b","type":"paragraph","text":"多种经营、综合利用，充分地发押了职工群众的主观能动性，深刻地改变着人的精种面貌。过夫有些人总认为：“隔行如隔山”，现在认到。只要解放思想，玻想敢干通过学习和创造，就能做到一人多艺，一厂多能。例奶，包醒的生产企业公司，原来是个基本建设的附属加工单位：一九支九年以前，有时由子建筑材料俱应不及时，影响到加工工作的顺料进行。公司党委针对这种情况及时地提出了自力更生、多种释营的口号翻动了职工药积极性和主动性。职工们发奋图强，自力更生，发挥了学习和独解根结合的精神，因地制宜，就地取材，土法上，士洋钻合，过区复贰题，用自已制造的霞备，生产了这个公司道切需要的电石、电焊条、矿活棉，水龙等多种楚筑材料。一年多求，这个公司先后建成了年产大万多吨的炼铁厂，年产六万多晚的水妮厂，制造大、中口预应力管的制管厂，矿渣制品厂，以及炼电网，耐火材料，玻璃和生产其他材料的十二个工段。这样，这个公司就由一个附属加工单位变成为包铜的一个生产建筑材料的重要基地。这个公司的不少工人，已成为公司建筑科学研究室的研究人具。在大搞多种营的实践中，包的广大职工群众，精神振奋，斗志昂杨，意气属发，共产主义的雄心壮志，大大得到发场","index":18,"publicationId":"fac85a52-b745-44f3-81bb-6eb727db7f4f","articleId":"0b420018ab"},{"id":"08d73e4d79","type":"paragraph","text":"门","index":19,"publicationId":"fac85a52-b745-44f3-81bb-6eb727db7f4f","articleId":"0b420018ab"},{"id":"2a88b5b0ee","type":"paragraph","text":"释过两年多的实践，我们威到，要开展多种经营、综合利用的群众运动，必须注意解决三个商题","index":20,"publicationId":"fac85a52-b745-44f3-81bb-6eb727db7f4f","articleId":"0b420018ab"},{"id":"c6d476594a","type":"paragraph","text":"第一，必须坚持政治挂师，大破片面强丽专业化的籍灵思想和依强思想","index":21,"publicationId":"fac85a52-b745-44f3-81bb-6eb727db7f4f","articleId":"0b420018ab"},{"id":"bf6e1c35cb","type":"paragraph","text":"开展多种经营、装合利用，向合性联合企业发展，是符合生产发展的全面观点，它体了党的社会主义建总路和“两条腿走路”方针的根本精神。但是，在包，管经有少数高志，储误地认为生产分工就是“焦专意好”，“蒸翔邀好”，“专业化是客观济规律”。他们片面地强，只有专业化，才","index":22,"publicationId":"fac85a52-b745-44f3-81bb-6eb727db7f4f","articleId":"0b420018ab"},{"id":"13f580d1ea","type":"paragraph","text":"能提商劳动生产率，改进技术，降低成本，，提高质量等等。在他看来，开展多种营、","index":23,"publicationId":"fac85a52-b745-44f3-81bb-6eb727db7f4f","articleId":"0b420018ab"},{"id":"adfe777c61","type":"paragraph","text":"合利用，是“莲背客观经游想”，“不务正业”。他们的需融，是用孤立的，静止的，片面的形前上学的思想，来看待专业分工和合经营的关系，这是蓬背落证唯物主义的。专业分工和合经营是对立的统一。它们是互相联系、互相作用的。随着社会生产的发展，专业分工总是意来意额，但是任何一种现代工业产品：都不是某一个专业生产的结果而是静多专业分工协作生产出来的。因此，以一业为主，实行多种经营的合性联合企业，是现代化生产的必然趋势，是符合客观经济想律要求的；它不是“不务正业”，而是更好地促进了主业的发展，是把专业分工和粽合营很好地粘合起来。那种强霸“鑫专意好”、“意和意好”的片面专业化思想的人，看不到现代化生产发展的追势，他何把原来密切联亲的生产过程，人为地制裂开来，增加哥多中国环书，耗费群多劳动，并丘坊碍生产的计划性和连性，从全社会来看，这是很不经济的。任何一个现代化企业，在生产建过程中，都必须不断取得原料材料，更新和增蒸股备工具，修建厂房仓魔宿含等；同时，在生产建设过程中，还有多没有变为产品的其他物质，如康料、气、康油、磨渣、魔水等。在一个企业中，除生产主业产品以外，根据生产的需要和可能，大搞多种经营和合利用，就可以自力更生地解决是些原料材料，设备工具的供应间题，促进生产建霞的高速度发展：就可以充分利用各种磨鑫物套，制造计多产品，供给本企业和社会的需要：就可以发捷企业广大职工的积极性和创造性，学习和提高找术，提高设备利用萃，增加产品品种，提高产品质量。因此，企业大搞多种营、综合利用，就能够降低产品成本，提商劳动生产率，节豹社会劳动和境加冠会财富。两华来，包大搞多种经营、综合利用所获得的成，有力地批物了片面强离专业化思想的结款。","index":24,"publicationId":"fac85a52-b745-44f3-81bb-6eb727db7f4f","articleId":"0b420018ab"},{"id":"47549f9c33","type":"paragraph","text":"同片面强专业化的蜡融思想相联系的，还有一种依赖思想，也必须批判。在包的建霞过程中，含遇到了建酸物查不足的国难。这就台我提出了一个间题：在工业基删比藏薄弱的边远地区进行建酸，如何才能实瑰高速度，具有依思想的人，他情往往借口“包是国家的建酸重点”，强“我何这个地区工业基础薄”等，他们缺芝自力更生办好企业的精，一切面上伸手要他们不衡成大搞多种营、合利用，即使的这种观点去办共黏果必然是少慢差费，不能实思面速度。包铜党委根唐党的总路接和“两条腿走路”的方针，和毛浑东志关于大型企业可以逐步地办成为综合性的联合企业的指示，认为包铜量然是国家的建重点，在包斜建中可以丽且已经得到全国的积极支援，但是为了高速度地进行建酸，还应题根据需要和可能，充分发自己的力量，生产一部分自己能够生产的截备工具，原料材料等，来满足自己部分的需要。包网最然处在边远地区，工业基础比装薄妈，在建设中有一定的困难：但是“穷”和“自”并不是坏事，穷用思变，要干，要革命，这正是推动我俏自力更生进行生产建的动力。把篷过努力可以办得到的事，而不去办，这是一种需夫领汉世界观的表现，因此，公司党委提出了“自制设备，自制建筑材料，自力更生建包”的日号。全体取工热烈地响应了这个号召，坚决批判了依思想，发挥了共产主义的雄心壮志和“穷烧子匙”的精，撒趣了多种营、合利用的群众运动。","index":25,"publicationId":"fac85a52-b745-44f3-81bb-6eb727db7f4f","articleId":"0b420018ab"},{"id":"6076e89d32","type":"paragraph","text":"第二，必须放手发动群众，坚持以小型为主，土法上马，土泽结合，由土到洋，逐步提高的方针。","index":26,"publicationId":"fac85a52-b745-44f3-81bb-6eb727db7f4f","articleId":"0b420018ab"},{"id":"17555da905","type":"paragraph","text":"多种营、合利用要形成热潮，取得成效，必须按照当前生产整证的追切需要层层播，处处描，大搞群众运动。包第吗建筑工程公司的方法是公司搞，工地福，工人搞，科室人具也痛，今年上半年，概建立起来二十一个工厂，车。今年四月以来，又以大厂带小厂的办法，帮助人民公社办起了三十多个“卫星厂”。日前，他们已经实现了水泥基本自，正为实瑰小型铜材和木材自而努力。如果由少数人去搞，势必滑准清，很打开局面。","index":27,"publicationId":"fac85a52-b745-44f3-81bb-6eb727db7f4f","articleId":"0b420018ab"},{"id":"3a36147fdc","type":"paragraph","text":"要形成群众运动，就必须坚持以小型为主，土法上马，上洋黏合的方。在大型企业里，有些人总是重“大”“小”，重“祥整“”。他，“包要的东西都是大的洋的，土的不事”。在包，所有单位的多种营、综合利用的群众运动的开展，都有易土洋之争。凡是以小型为主，士法工周，士洋粘合的，运动就有声有色，莲莲勃物；凡是食大求洋的，就必然帝给清清，寸步难行。第四建筑工程公司搞第一个湿硬矿资混土厂时，杏定了魔离实际的“输碱机，大厂房的主暖，走了“子，旧仓康”的路，十五天内就办起了年产四万立方来温硬矿渣混凝土的广子，现在-厂变四厂，择且实瑰了租械化。牛机械化，接着又向鼠动化发展，达到了年产·十九万立方米的规模。可见，小型为主士法上马，土洋结合，然后由小到大，由士到洋，这是发展多种经营的必由之路。","index":28,"publicationId":"fac85a52-b745-44f3-81bb-6eb727db7f4f","articleId":"0b420018ab"},{"id":"4adff44c86","type":"paragraph","text":"第三，必须新一-规划，全面安排，加强管理，不断地巩固提商。","index":29,"publicationId":"fac85a52-b745-44f3-81bb-6eb727db7f4f","articleId":"0b420018ab"},{"id":"6aee03e44d","type":"paragraph","text":"多种经营、藏合利用的群众运动开展超来以后，追切需要加强额导，加强具休的想","index":30,"publicationId":"fac85a52-b745-44f3-81bb-6eb727db7f4f","articleId":"0b420018ab"},{"id":"5dadae812e","type":"paragraph","text":"工作和管理工作。首先要注意统-规划全面安排。我们朵取的主要原即是：全面发","index":31,"publicationId":"fac85a52-b745-44f3-81bb-6eb727db7f4f","articleId":"0b420018ab"},{"id":"037a1169de","type":"paragraph","text":"动，重点突击，圆镜主业，各尽其力。所重点突击，就是靴，要在层层搞，处处搞的同时，简导上又必须根据需要，抓使重点粉予人力物力的支援，朵取攻关成役的办法以便搞好一批，再搞一批。所菌主业，就是要首先为主要的生产建设任务服务。其中主要的经营方向，就是机械备和机具的加工制作和修理，钢材、水泥和木材三大建筑材料和其他辅助材料的生产。离开统一超划分散力量，想播什么就福什么，对于多种圈查的巩街和废展是不利的","index":32,"publicationId":"fac85a52-b745-44f3-81bb-6eb727db7f4f","articleId":"0b420018ab"},{"id":"e2bd1f350a","type":"paragraph","text":"要使多种经营的项自充分发援作用，必旗根据多种营的特点，尽快地过“三关”。一是就备关。由于多种释营的项目，一般都是肉纳旋前装备起来的，开始我入生产时普逼的间题是备不配套，零件无备品，修不及时，常能影响生产。二是操作技术关。多种经营带来了多种技术，多种工艺，有时一个工段就生产十儿种产品，因此，计多单位的镇导干部和技术人食，都面对着·一系列生产技术上的新间题，同时，从事多种率营药工人，大多是从其他生产离位抽来的，或老是刚参加工业生产的职工家属和新工人他何一一般缺之生产，操作技术不熟练三是原料供应关，多种经营生产的原料，大部分是企业的“魔料”或下脚料，来源一般困难不大，但是有些原料需要初步加工，有些配料也需要解决，而山，随着生产的发展，还要适当地扩大原料来源。要过好这三关，必须大走群众路，采取有效措施。例如，包锅的生产企业公司的第一座水泥厂，一九五九年婴人生产以后，股备技术没有完全过关，额导工度时来取措施，一方面加强整修，一方而自力更生柱制出了两台上机床，解决了大部分备品备件的制作开题。今年五月以来，这个广交发动群众，大搞机械化，推广新技术，先后实瑰了上料利出料的机械化，朵用了大通、大料、大火、快出器的新操作法，就使水泥产量加了一-番，质量也达到了四百号以上。交如，最近我的为了在小型轧机上过“三关”，朵取了以大轧铜厂的工人为骨干，纽群众性的“小机医疗队”，召开操作技术现势表演会，举办操作技术练班加强厂内、厂外的三转合，粗械攻关战模等左选，已墨取得了好的效果。","index":33,"publicationId":"fac85a52-b745-44f3-81bb-6eb727db7f4f","articleId":"0b420018ab"},{"id":"d6e679838b","type":"paragraph","text":"多种释营的发展，要求适时地解决管理体制留题，加强生产、技术和财务的管理工作。我们已在公司和各单位建立了多种额营的管理机构，升积极进行定点和定产、定质、定鼠、定池耗的工作。定点的原即是根据需要和可能，使集中和分散相钻合，以利于多种额营填日不断巩团、发展和提高。例如考虑到两座鞍大的水泥厂可以基本满足包编对水泥的需类，当前就要集中力量办好这两个厂。持其他小厂的生产，·一般不再新建。扩建水泥厂。其他如电石，电焊条、矿渣棉等铺助材料，也都在原有基础上，适当合弃做好定点工作。对已经稳定下来的蓬营单位，都应当定产，定质、定具、定消耗，同主业生产分立暖日，分别核售，以便低进它偶不断提高生产水平，加速技术改造.认为“办起厂来万事俱备”，放任自流，不加管理就银雅发搏其座有的链济效果","index":34,"publicationId":"fac85a52-b745-44f3-81bb-6eb727db7f4f","articleId":"0b420018ab"},{"id":"949a1937a0","type":"paragraph","text":"米","index":35,"publicationId":"fac85a52-b745-44f3-81bb-6eb727db7f4f","articleId":"0b420018ab"},{"id":"5f77175a73","type":"paragraph","text":"专","index":36,"publicationId":"fac85a52-b745-44f3-81bb-6eb727db7f4f","articleId":"0b420018ab"},{"id":"095dbed56a","type":"paragraph","text":"像包钢这样的大型联合企业，开展多种经营，粽合利用，确实是大有可为甘前这项工作还只是处在开始段，主要还是在基本建设中进行的，我们最近在生产厂矿中也大力发展矿不综合利用，回收化学产品，壮大机械加工制造力量等，已经证明有更为广陶的前途、我州要源照毛东志指示的发向，进一步开展多种餐营、综合利用，自力更生的群众运动，以便把自力更生和取外援更好地合超来，努力在展可能短的时间内，把包确建就成为程合性的联合企业","index":37,"publicationId":"fac85a52-b745-44f3-81bb-6eb727db7f4f","articleId":"0b420018ab"},{"id":"fa65c31942","type":"paragraph","text":"题者接：本文作者是中共包头的公可委员会书配）","index":38,"publicationId":"fac85a52-b745-44f3-81bb-6eb727db7f4f","articleId":"0b420018ab"}],"page":{"id":"4c6836b71c","publicationId":"fac85a52-b745-44f3-81bb-6eb727db7f4f","articleId":"0b420018ab","start":33,"end":38}}}},"__N_SSG":true}