{"pageProps":{"article":{"id":"0c4356dabf","title":"毛主席的光辉千秋万代照雪山","origin":"","is_range_date":false,"dates":[{"id":"f639451b74","index":0,"year":1970,"month":1,"day":1,"articleId":"0c4356dabf"}],"tags":[{"id":"3457e40c94","name":"党内资产阶级","type":"主题/事件"},{"id":"877762393f","name":"两条路线斗争","type":"主题/事件"},{"id":"88958321be","name":"云南文革","type":"人物"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"dd2b275f6c","name":"毛泽东","type":"人物"},{"id":"e759231f2d","name":"农业战线","type":"主题/事件"}],"aliases":[],"publications":[{"id":"b550403b-6f3f-4bf8-a521-1901435131a0","name":"红旗一九七〇年第一期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/b550403b-6f3f-4bf8-a521-1901435131a0.pdf"}],"authors":[{"id":"d25d8d1bbc","name":"七林旺丹"}]},"publication_details":{"b550403b-6f3f-4bf8-a521-1901435131a0":{"comments":[],"contents":[{"id":"b99f8b8641","type":"paragraph","text":"毛主席的光辉干秋方代照雪山","index":0,"publicationId":"b550403b-6f3f-4bf8-a521-1901435131a0","articleId":"0c4356dabf"},{"id":"262795c70a","type":"paragraph","text":"云南中甸县新联大队党支部书配七林旺丹","index":1,"publicationId":"b550403b-6f3f-4bf8-a521-1901435131a0","articleId":"0c4356dabf"},{"id":"552808e17d","type":"paragraph","text":"在伟大的二十世纪七十年代到来的时候，我们翻身农效，站在当山顶，心向北京城，放声歌唱：迪庆高原的嘴山向着东方，到需山上采朵雪莲花献给红太阳；翻身农效颗颗红心惠于毛主席，毛主席啊，祝福您万寿无疆！","index":2,"publicationId":"b550403b-6f3f-4bf8-a521-1901435131a0","articleId":"0c4356dabf"},{"id":"ab0fcb2a88","type":"paragraph","text":"回顾战斗的六十年代，我们大队全体翻身农效，紧跟伟大领粘毛主席，坚决执行毛主席的无产阶级革命路线，遵照毛主席关于“自力更生”，“限苦奋斗”、“农业学大寨”的伟大教导，同阶级敌人斗，同关斗，同地斗，取得一个文一个的胜利，初步改变了贫穷密后的面貌。","index":3,"publicationId":"b550403b-6f3f-4bf8-a521-1901435131a0","articleId":"0c4356dabf"},{"id":"1597a2ea73","type":"paragraph","text":"我们新联大队，座落在祖国西南边疆云南省迪庆高原的雾山峡餐之中。全大队二百二十一户，一于二自十三人，都是藏族，解放面，我们要看封建农数制度最及动，最患暗，最残时的压让利到的。山是农效主帕山，地是农奴手的助，人也是农奴主的人，广大农数石哦不能讲话，有脚不能自山行走。我们被星藏月种出青棵千万也，吃的却是雪水择养皮，织止大量的羊毛毯，披的却是遮不住身的麻布筋：大路小路千万条，却没有农奴活命的路","index":4,"publicationId":"b550403b-6f3f-4bf8-a521-1901435131a0","articleId":"0c4356dabf"},{"id":"9f4d2b8735","type":"paragraph","text":"东方红，太阳升。一九五一年春大，毛主席派来的亲人金珠玛米（解放军）来到了迪庆高原。毛主席的光辉，瓶亮了雪山峡谷，砸断了农蚊身上的铁锁赞，农奴翻身作了主人。我们组织民兵连，拿起枪杆了闹革命，配合中国人民解放军平叛剩座，彻底推了反动的到建农奴制度，实行民主改革。一九六0年，实现了农业合作化，走上了社会主文康庄大道。","index":5,"publicationId":"b550403b-6f3f-4bf8-a521-1901435131a0","articleId":"0c4356dabf"},{"id":"fd136f0bc0","type":"paragraph","text":"从苦海中翻身的农奴对伟大领袖毛生席最亲。农业合作化以后，我们坚决执行鼓足干劲力争上游，多快好省地建设社会主义的总路线，坚持“自力更生”“限苦奋斗”，立志在害山峡谷战夫斗地，建设社会主义新农村。十年来，特别是光产防级文化大革命以来，我们先后在雪山上修了大小水沟三十条，全长九十多公里，实现了农团水利化；开梯田一千五百多块，共七门二十一面；御回硬的石头有五万多立方米。这就改变了过去刀耕火种，种一片一片的落后状况，使粮食总产量由一-九六〇年的二十九万斤，提商到一九六九年的-一百零二万厅；大小牡备由一九六年的八百四十六头，发展到一九六九年的一千七百十六头。随着生产的发展，公其积累逐年增加，粮食储备年年增多。我们建起一库八十斑的聚电站，拉起广播网，村村塞塞都能听到毛主席的声音。过去没有学校，现在全人队办了九所民办小学。大队有卫生室，每个生产队都有自己的“赤脚医生”。","index":6,"publicationId":"b550403b-6f3f-4bf8-a521-1901435131a0","articleId":"0c4356dabf"},{"id":"2e659113c2","type":"paragraph","text":"十年来，我们在害山峡谷中建设社会主义新农村的过程，充满着尖镜复杂的两个阶级，两条道路，两条路线的斗争。","index":7,"publicationId":"b550403b-6f3f-4bf8-a521-1901435131a0","articleId":"0c4356dabf"},{"id":"4bffc52dea","type":"paragraph","text":"一九六0年，我担任了新联大队党支部书记。当时，农业生产合作社刚刚建立，由于产量低，全大队有不少户粮食不够吃，要靠国家补助。是长期依赖国家，还是依靠自力更生，跟苦奋斗，战胜穷山恶水，发展农业生产？这是关系到农业合作社能否巩固的问题，也是建设农村的两个阶级，两条道路、两条路线斗争的问题","index":8,"publicationId":"b550403b-6f3f-4bf8-a521-1901435131a0","articleId":"0c4356dabf"},{"id":"d28dd21e7a","type":"paragraph","text":"大队党支部领导广大翻身农奴，反复学习毛主席关于“自力三生”，“限苦奋斗”、“劳见思变，要干，要某命”的伟大教导，号召大家以“周公移山”的精神，改变一穷二日的面貌广大翻身农奴怀着对毛主席无限深厚的无产阶级感情，按照毛主席的指示，改天换地，建设新农村。大家说：“毛主席解放了我们，金珠玛米用鲜血和生命染红了这块土地，现在，山是我们的山，水是我们的水，我们的责任就是要保卫它，建设它。”","index":9,"publicationId":"b550403b-6f3f-4bf8-a521-1901435131a0","articleId":"0c4356dabf"},{"id":"fe20cc5153","type":"paragraph","text":"“水利是农业的命脉”。我们按照毛主席的教导，先抓水利，决定在雪山半腰修一条十二公里长的新联大沟。计划一提出来，一个走资派就说：“一无资金，二无技术，修什么水沟？还证这是“劳民伤财”，下命令不雅修。个别有保守思想的人也说：“石头又不是泥巴，修得通这条沟，可以穿着我的鼻子当牛拉。这时，我们反复学习“老三篇”，用毛泽东思想武装群众的头脑。广大群众说：““老惠公一家能披两座山，我们用毛泽东思想武装退来的翻身农现，是能叫千年的雪山低头，方年的冰河让路。隆冬腊月，天集地冻，我们项风冒雪，高举红旗到雪山上安营扎寨。设有测量仪器，我们就采取控一段沟放一段水的办法代替测量。退到坚硬的岩石，我们没有炸药，就用柴火猛烧石头，再泼上冷水，叫石头扇裂，然后一点点的摄，硬把一块块大石头撬掉。大家凭着一颗红心一双手，挥舞鹰嘴，每天挖山不止。经过两个冬春的奋战，修成了全长十二公里的新联大沟，使水从雪山上流过来。事实粉碎了走资派的意，也教育了广大群众，一个兴修水利的高潮开展起来了。几年之内，我们实现了农田水利化，改变了过去十旱九不收的状况。翻身农奴看着雪山半腰的条条水沟，高兴地说：“那不是清泉，是我们献给伟大领袖毛主席的一条条最洁白的哈达。","index":10,"publicationId":"b550403b-6f3f-4bf8-a521-1901435131a0","articleId":"0c4356dabf"},{"id":"523470bfd1","type":"paragraph","text":"一九六四年，毛主席关于“农业学大赛”的光辉指示传来，象雪山顶上升起一轮红日，地翻身农双的心照得亮堂堂。党支部领导大家应复学习毛主席的伟大指示，认识到学大寨首先要学习他们无限惠于伟大领袖毛主席，活学活用毛主席著作，发扬自力更生，限苦奋斗的革命精神。同时，总结了自己的经验，决定在雪山上大选梯田。走资派威胁我们说：“山坡地都不会种，还想开田乱摘六阵，饿了肌子国家不负责。”社会上的阶级敌人恶毒地造谣说：“开梯田挖着神山，晒达（山神）要降罪，人畜要死亡。”我们斗争了阶级政人，不理走资派的威脚，以民兵为骨卡，踏上不百年不敢触动的“神山”，开出三十亩梯田。然后石开现场会，在全大队推广，撤起一个学大寨，赶大寨的商潮。广大翻身农奴破除迷信，解放思想，搬来千百年不可侵犯的“传经堆”的石头，垒起田硬，大造梯口梯地。","index":11,"publicationId":"b550403b-6f3f-4bf8-a521-1901435131a0","articleId":"0c4356dabf"},{"id":"3b1a63a4ea","type":"paragraph","text":"向红生产队七十五岁的翻身农奴翁基，组织了九个老人的“愚公班”，连续数年在雪山降城上大开梯田。他们一面学习“老三篇”，一面背石急捷，数年姻一日，开出梯田三十多亩，最大的一块有八亩。仅老翁是一人，就挖秀二十把鹰嘴锁，打烂一个十二磷重的大铁续，群众称他为“活愚公”，把九个老人开出来的梯国叫做“悬公田”。","index":12,"publicationId":"b550403b-6f3f-4bf8-a521-1901435131a0","articleId":"0c4356dabf"},{"id":"412d9bca96","type":"paragraph","text":"过去，由于农奴主的剥削和压道，耕作技术落后，千百年来，我们只会种青棵和苦养，产量很低。现在，我们修了水利，开了梯田，种上小麦和包谷，连年获得大丰收。翻身农奴过着甜日子，个个喜在眉头笑在心，感谢恩人毛主席。","index":13,"publicationId":"b550403b-6f3f-4bf8-a521-1901435131a0","articleId":"0c4356dabf"},{"id":"dc2a8b7dd2","type":"paragraph","text":"无产阶级文化大革命的熊熊烈火，使我们普遍提高了阶级觉悟和两条路线斗争的觉情。毛泽东思想进一步武装了群众，成了改天换地的强大力量。三年来，我们始终坚持抓革命，促生产，走大寨的道路，把无产阶级文化大革命中焕发出来的冲天干劲，用到生产斗争中去，便水利和梯国建设比文化大革命前增加了一倍。","index":14,"publicationId":"b550403b-6f3f-4bf8-a521-1901435131a0","articleId":"0c4356dabf"},{"id":"2615eb3b35","type":"paragraph","text":"全大队翻身农奴早就喷望修建一座发电话。可是，一小摄走资派却证题说：“吃粉巴的双隶想营电老虎，简直是做梦。”在无产阶级文化大革命中，我们狼批了频征，内好、工贼刘少奇的“爬行主义”、“活命标学”、“群众落后论”等反革命修正主义黑货，决心把发电站修建起来。一九六八年，我们开采出修电站用的料石一千八百多立方米，修起电站的渠道和电机房。接着，我们又顶风需，战严寒，翻过海拔两千三百公尺的大需山，打回八百多公斤的发电机，搬来六干多公斤的电站器材，在工人师傅的指导下，自己设计安装，建设起一个八于卧的水电站，使全大队的七个生产队家家点起电灯，户户要上广播喇叭。一九六九年四月一口，电站开始发电，红色电波传来了毛主席亲口主持石开的“九大”的特大喜讯，翻身农数无比激动，大家弹足弦子，跳起钢庄，汇集在电站面前，一遍又·遍地高呼：“伟大领袖毛主席万岁！万罗！万方岁1”","index":15,"publicationId":"b550403b-6f3f-4bf8-a521-1901435131a0","articleId":"0c4356dabf"},{"id":"beaad0f88d","type":"paragraph","text":"我们大队有三个村子，被两座大等山阻隔。这三个村的社员到大队来要走几天路，要爬当山，穿峡谷，经过“雪至不敢走，猴子也难攀”的感必绝壁。无产阶级文化大站命前，这三个村子有百分之九于的人没有到过大队。我们曾多次提出要修一条路到边三村去，但走资派说：“想在悬智绝壁上修路，根本办不到。”他们叫边三村的群众搬家，说那个地方不能准。边三村的群众说：“我们生在边，住在边疆，活着就要跟毛主席建设边疆！“并责间走资派：“边疆的人都搬到内地，边疆怎么建设社会主义？*毛主席亲自发动和领导的无产阶级文化大革命，把广大翻身农奴的思想境界提到了新的高度，战天斗地的革命干劲得到了充分发挥。我们为了使毛主席的最新指示能够及时传达货彻，立即组织六十个民兵，苦战五个月，在东旺河上架起六十米长的铁索吊桥，在考山萌壁上炸开十六道险关，终了打通了··条长达三十二公里的悬兴路。千百年来被封锁在雪山背后的边三村人民，迎着新片的道路前进，一路上到处可以看到金光闪闪的毛主席画像，读到红形形的毛主席语录。翻身农奴高兴地把这条路命名为“朝阳路”。大家唱道：“朝阳路，朝附路，迎来朝阳照山谷，毛主席的光辉千秋万代照责山，翻身农奴永远走毛主席指引的路。”","index":16,"publicationId":"b550403b-6f3f-4bf8-a521-1901435131a0","articleId":"0c4356dabf"},{"id":"e8664e055e","type":"paragraph","text":"在伟大领袖毛主席的英明领导下，我们已经取得了伟大的胜利。似是，革命的路还很长我们决不能满足于已有的成就，要永远紧跟毛主席，继续前进，继续革命。在新的-·年里我们决心遵照毛主席关子“备战、备荒、为人民”的伟大方针，继续发扬自力更生、限苦奋斗、一不怕苦，二不怕死的革命精神，狼据革命，狂促生产，描好各项工作，夺取更人的胜利。","index":17,"publicationId":"b550403b-6f3f-4bf8-a521-1901435131a0","articleId":"0c4356dabf"}],"page":{"id":"1a7eb2491b","publicationId":"b550403b-6f3f-4bf8-a521-1901435131a0","articleId":"0c4356dabf","start":40,"end":42}}}},"__N_SSG":true}