{"pageProps":{"article":{"id":"0dd4cae18c","title":"上海农村的一亩地一头猪运动","origin":"","is_range_date":false,"dates":[{"id":"c1e55c5707","index":0,"year":1960,"month":2,"day":null,"articleId":"0dd4cae18c"}],"tags":[{"id":"994fc035d4","name":"工业战线","type":"主题/事件"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"e759231f2d","name":"农业战线","type":"主题/事件"}],"aliases":[],"publications":[{"id":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","name":"红旗一九六〇年第四期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/8dbb9464-25e0-409a-8cd5-f10da05e64f2.pdf"}],"authors":[{"id":"95b9bdbfac","name":"陈丕显"}]},"publication_details":{"8dbb9464-25e0-409a-8cd5-f10da05e64f2":{"comments":[],"contents":[{"id":"68d99efa73","type":"paragraph","text":"上海农村的一亩地一头猪运动","index":0,"publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"0dd4cae18c"},{"id":"6c0461c3c2","type":"paragraph","text":"陈不显","index":1,"publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"0dd4cae18c"},{"id":"1c62629fa1","type":"paragraph","text":"一九五九年十一月，中共上海市委在养猪工作大会上，提出了上海农村要在-九六0年力争实现一亩地一头猪的号召。这个号","index":2,"publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"0dd4cae18c"},{"id":"034d7ccee0","type":"paragraph","text":"，立即得到了广大社具和干部的积极响应。现在，群众性养猪运动的商期已题在上海农","index":3,"publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"0dd4cae18c"},{"id":"880002de73","type":"paragraph","text":"村中出瑰了。","index":4,"publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"0dd4cae18c"},{"id":"466e161e49","type":"paragraph","text":"为什么要大大发展养猪业7对于这个周题，在干部和群众中管展开过热烈的时品。大家在进一步学习了党中央和毛东同志关于发展高收业的指示以后，对于这个固题认藏得更深刻了。","index":5,"publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"0dd4cae18c"},{"id":"5b29c6bd05","type":"paragraph","text":"大力发展养猪事业，首先是为了解决农业大发展所必需的肥料周黑。农业和畜收业从来有着互为母了的关系。因为农业供输性音以料，农业发展了，家家禽才有丰足的料。但是，离收业又是农业发展的重要条件。因为肥料是植物的“粮食”，而家斋家含，尤其是猪，正是制造肥料的活机器。备牧业，特别是养猪业发展了，表作物才有丰足的肥料。农民激得好：“猪多肥多，肥多粮多，粮多猪多。”事实正是如此。精多的地方，总是粮多的地方。例如，金山县朱溪人民公征前进生产队，一九五九年一月到十月养猪二千二百零七头，一共积肥六万九千坦，种了单季晚一千三百八十七亩，平均每亩施猪肥四十五担，比一九五八年每南施猪肥三十担增加了百分之五虽然在一九五九年每亩只施化肥二十厅，比一九五八年得亩三十斤减少了百分之三十三以上，而且一九五九年没有施更饼，一九五八年却施了二十斤豆，但是由子猪肥施得多，加上其他增产措施，一九五九年单季晚亩产达一千零四斤，此一九五八年的七百零六厅增加百分之四十元。","index":6,"publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"0dd4cae18c"},{"id":"ed64fc329a","type":"paragraph","text":"有些同志：“养猪不办化肥厂，化肥比猪肥好得多。”这种把猪肥的价值估计得过低的看法，是不正确的。我博认为肥料来源第一是养猪。一亩地一头猪办到了，上海粮食、蔬荣、经济作物增产所需的肥料，就可以卷到进·一步的解决。事实将向我们延明，实现一亩地一头猪，对于上海农业生产的迅速发展，定会起很大的促进作用","index":7,"publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"0dd4cae18c"},{"id":"8056ff5c6b","type":"paragraph","text":"一头猪是·一个小型的有机肥料工厂。在家斋中，精是-种食食动物，食量大，挑泄量也大。根据上海农民养猪积肥的经，一头猪一年大约可积粪尿四千厅，或者度肥六千斤到八千斤，勤垫圈棚的地方，全年能积腰肥一万斤。一百斤猪类尿含氨素零点四厅至零点大斤，磷酸零点二斤至零点二八斤，氧化御雾点四斤至零点六厅，平均含氨素、磷酸、氧化一点二四斤左右。一百斤概肥","index":8,"publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"0dd4cae18c"},{"id":"3a46fb10ca","type":"paragraph","text":"含氨素零点四斤至界点七三斤，磷酸零点三五斤至等点近五斤，氧化卸雾点四斤至雾点","index":9,"publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"0dd4cae18c"},{"id":"04dcdef40a","type":"paragraph","text":"七斤，平均含氮素、磷酸、氧化钾一点重二斤左右。上海有五百四十万直耕地，按照一由地一头猪费求，共养五百四十万头猪。如果平均圈存数经带保持在三百万头，接一百斤美尿含氮装卷点五斤计算，那末积三百万头猪的提尿，就相当于办了一个年产十五万吨的硫酸续化肥厂。用磨肥舍微量来值，为数更大。由此可见，一商地一头猪，实在可以看作是农业增产基本建设中一航主要填目。面且猪是社社能养。队队能杀、家家能养的，比办化肥厂快得多，也方便得多。","index":10,"publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"0dd4cae18c"},{"id":"40d44bdbd0","type":"paragraph","text":"精肥含有的有机物比鞍丰富，除植物所必需的疯、磷，卸外，还含有植物生长质不可少的链、镁、城、铁等成分，以反侧、凭、、结等微量元素。所以，猪肥的肥效高，既可作基肥，交可作追肥。猪肥中含有的有机物质，还能够帮助土墩中某些有签的微生物（主要是磷和菌）的繁殖，可以促进土要团粒精构的形成，有利于改及士和保持水分，对于松土、发根、壮籽，抗旱等也都有显著作用。猪肥的这些作用是无机化学肥料所不能代替的。上海县华酒人民公社红星生产队，百分之七十的耕地子粘重的土壤，是一个出名的穷队。这个队从一九货八年开始大量发展养猪以来，到一九五九年十月平均每户已有十九头，每亩地一点五五头。的于两车来大量施用猪肥，范大部分粘重的土壤已经改良威为胞获疏松的士，还有改良的土地只占百分之十一点四。社直证：“猪肥肥力足，长秋交发牌。“猪吧肥效高，演田变肥田。”质以，则使到了将来，我国能够生产大量无机化学肥料了，也仍然需要大量养猪，仍然需要大量有机肥料向无机化肥新合供用。","index":11,"publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"0dd4cae18c"},{"id":"9b30101666","type":"paragraph","text":"乔猪的好处还多得很。精多肉多。发展了养业，城市、乡村居民的肉食滑费水平可以逐步提高。猪的经济价值很商，一身都是宝。猪皮、猪毛、猪骨都是很好的工业原料。一一九五九年一年，上海工业部内就利用丁六十八方强居皮，制造各种皮单用品猪的内胺可以制造促督上腺激来、质为素等儿干种真重药品。猪肉，猪影、腰衣、猪皮等又是重要的脉可物餐。","index":12,"publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"0dd4cae18c"},{"id":"20b0f2cf6c","type":"paragraph","text":"“愿物长宜放根量”。放开眼光一看，养猪这件事，诚想越有道理。大家通过学习和耐品，进一步懂得了党中央和毛泽东向志号召大方发展养猪事业，正是为了更好地解决农业培产图题，精得了发展养猪业具有重大的济意义和政治意义。","index":13,"publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"0dd4cae18c"},{"id":"be118bbc97","type":"paragraph","text":"二","index":14,"publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"0dd4cae18c"},{"id":"f22ef11c2e","type":"paragraph","text":"大量发展彩猪，必须解决儿个手要思想商题。、","index":15,"publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"0dd4cae18c"},{"id":"973de2f8a7","type":"paragraph","text":"养猪上算不上党？有一些人酰：“养猪不前单，杀不好，吧料少，不长肉，死亡大，能鸡不着触把米。”猪是动物，一头猪是一个活的肥料工厂，能不能多产肥料，能不能多长肉，要看会养不会杀。养得好，肥多，内多，成本低，收入高。如嘉是县城西人民公社学勤生产队，一九五八年十一月圈存大小搭只有六十三头。由于他侧讲究养方法，管理瓶致，防疫工作做得好，到一九五九年十一月图存","index":16,"publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"0dd4cae18c"},{"id":"a5cdcc5f01","type":"paragraph","text":"大小猪达玉百八十三头。一年来积肥一万担以玉，价值三千余元；售肉猪二百二十五头，食二十三头，价值七千余元，两填合卧，共收人一万元以上。除去各重支出，盘余四千杂元。有有后本的呢？也有少数单位山于养猪基础考，佩杀、管理方面经不足，费用大，或猪死亡的被多。但是，只要认真总粘经，改正缺点，情况很快就会改变的。所以，即使对于这少数单位来，与其递是专本，倒不如是特出学费。第一年失败，第二年成功的例子持不少。南汇县惠南人民公社城北生产队，第一年养了三百头猪，光后死了一百来头，赔了六千多元。第二年养了一千九百头，除去由于肥料电加使农业境产的这笔大题不算，单是出售肉猪就得到二千多元的盘余","index":17,"publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"0dd4cae18c"},{"id":"0d0c8ab996","type":"paragraph","text":"养这么多猪，葡料从哪里来？根据已有的，用青、粗料为主和广辟料来源的秀办法，是可以解决翻料商题的。一九五九年有些先进养猪单位，养猪都是以青、粗翻料为主，青、粗葡料·般古百分之八十足有，肉猪养到十个月左有，就达到每头平均一百四十斤上下。有释的茶只：青阔科中的生素、矿物质等成分多，多用青料，除了节省精葡料、降低养猪成本以外，母猪吃了可以增加奶水，行猪吃了助长消化能力。","index":18,"publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"0dd4cae18c"},{"id":"2cc14fb3c5","type":"paragraph","text":"一头猪从小到大，每天不均需要四干到大千个大卡的热能，因此，每天平均要吃","index":19,"publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"0dd4cae18c"},{"id":"3525e3135d","type":"paragraph","text":"各种鼠料十五斤左右。按上海市年均圈存数常在三百万头来作计算，一年需费一百天","index":20,"publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"0dd4cae18c"},{"id":"57f003117a","type":"paragraph","text":"十多亿厅葡料。以告、粗制料为主，就需要青、粗简料豹一-百五五亿斤。这个数基量然大，群众，千方百计想办法，增产偏料的门路是很多的。群众得好，“猪吃百样草，看你我不找。“葡料到处有，只装普动手。“我例解决制料圈题，主要有这样儿条办法：第一充分利用一切可以利用的土地、水面和塞周（房痕、瓜架等），大量种植料。路边，屋边、田边，河边、玫边等零基士地，都可利用。第二，打捞野小植物。郊区各县清水河港中，长有舌头草（又名面条草），殖力强，像韭荣一样随割随长。此外，郊区还有不少野生植物，可以做为养猪的青料。第三，孤紧农产品综合利用工作，挖据料潜力。多数农作物的秸、完、根，垫、叶、皮，以及农产品加工后的副产品，都可用作葡料。如单是集皮一填，一九五九年就收集到二十亿斤左右。第四，充分利用城市欲食下脚和各种可以作编料的魔料。","index":21,"publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"0dd4cae18c"},{"id":"5084eb1b8e","type":"paragraph","text":"养这么多猪，就要建很多猪圈，缺少材料怎么办？多事实部明，只要依靠群众，就地取材，因地制宜，少用甚至不用碑、瓦、竹、木，一样可以建成交卫生、父实用、及经济、交耐久的济购。青浦县沈悉人民公证就计了一种“道上帽”式的猪圈。这种图，向阳的一面商，背阴的一面低，促土筑播草绵当橡，稻草盖夏。崇明县利用河滨丛生的芦蓬，扎成长一实八尺、直创寸的芦把子，代替梁柱。为了盖猪翻，有的公社、生产队还广泛收集旧料魔料，或来运用社办工业的力量，自造土水泥和硬。除了新建圈以外，还可以充分发懂原有猪圈的灌力，把单面圈改成权面圈，或者在原有将圈两头各接--段把猪圈延长，或者将破旧猪图加以修","index":22,"publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"0dd4cae18c"},{"id":"512d624a67","type":"paragraph","text":"养这么多猪，劳动力如何解决？有些人提出：“一九五九年不均一个养具能养三十多头，如果发展到一亩地一头猪，也不是要占用上万个劳动力么”这种者法是不对的。雄道一一个人注定只能养三十多头嘴？不是的。有要光进单位职在已题达到平周一个人养一百头以上，光进单位递高工效的主要经有两条：一是合理安排劳动力。改进像作方法，舒出包产量（包括胞料）包人工、包成本的三包和奖励制度；二是大工具改革，光分发摄群众的制造精神，首先在花费劳力最多的用水、运途肥料，切割料和运送鼠料等方面着手革新。上海县华酒人民公社南医，件差，一亩一头难做到。”“人多地少的地方恭小队养猪易，利用旧的脚踏水重的您架装在河边，旁边再装上三只互通的大积水桶在积水底部装上水性，一直通面猪圈，人用脚一踏，就把水从河里引人码水桶，再由职水桶流人猪圈。群众高兴地称之为“土自来水”。后来，他何父从续猪食的灶周到猪终霸上木，成为专四送达的科的士车土自来水和土车轨，节省了劳力和时间，大大素高了工作效率。原来劳动力不足的人，解过交流短题后，也认为只要发动群众大圈工具改革，可以逐步实现平均一人养一百头猪的指标。","index":23,"publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"0dd4cae18c"},{"id":"9d1cb5b7a3","type":"paragraph","text":"怎样提此繁殖率、成活率和育肥率？有人：“精闲料不多，医疗力基薄，猪不容易养得裙、养得大。”当然，精料少，医疗力量薄，对子提高整随率，成沿率和育肥率是有影响的。但是，关键在于勤管理巧喂养。青浦县小蒸人民公社金星生产队实行了一-巧三勤（即巧吸养、勤护理、勤打扫，防疫），一年来没有死头猪。根据他何的经，用青粗科眼猪，必须做到洗得登、切得、煮得透、拌得与；同时要分类、分群，合理搭配制料，分食、分等，少要勒添，健猪吃了容易清化吸收，张离冬大必须暖和子津，夏大要通血览爽，再前上天天过除，保持环境卫生，猪就不容易得病。俗计：“养猪无他巧，七分服待三分料。”只要我情的同志热爱养猪事业，勤勤悬悬地做好猪的养工作，一定可以大大提画繁殖率，成活率和育肥率。","index":24,"publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"0dd4cae18c"},{"id":"81f89e935f","type":"paragraph","text":"条件走，有困难，怎么办？有些人就近郊区条件好，一亩一头做得到；远郊区条办得到，人少地多的地方办不到。”“粮食作物地区办得到，蔬集地区办不到。”当然，各个地方的条件有所不局，各利各的有利条件或不利条件，粗是条件并不是艳对的，并不是不可以改变的。例如，南汇县配桥人民公社属子远郊区，宝山县彭浦人民公冠属于蔬荣地区，都已经实瑰了一亩地一头猪。可见周题主要不在于条件，而在于干劲足不足。票期县有些干部原来强那里地多，四面环江，离上海太远，历年来养猪少，实现一亩一头有困难。然面，一且他立下雄心大志，思想就路餐开就、发现原来强的那票困雅因素，经过努力是可以转化为有利条件的。他们满怀汽心地：土地多，料港力大；四面环江，离萧多，造据圈材料不感猪苗不足，可以荣取见难必留、光留后选的自案自养方针来解决，经验技术不够，可以从头学起。","index":25,"publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"0dd4cae18c"},{"id":"d971479662","type":"paragraph","text":"搞养猪工作光荣不光荣？由于旧社会道留下来的影响，有些人不起养猪工作。有","index":26,"publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"0dd4cae18c"},{"id":"3c348bf1f6","type":"paragraph","text":"人：“成天和猪打交道，圈罗王见了也额唇头”有些畅差鼠还有要自奥威，当他性参加广上海市委名并的茶猪工作大会，听到笔主席提倡养猪，认藏到安展养猪业的重大意义以后，大为藏动，思想发生变化，大大加强了对本身工作的光荣域和责任域。","index":27,"publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"0dd4cae18c"},{"id":"02b68c6a14","type":"paragraph","text":"解决思想围便的过程，也就是总粘和推广养猪经的过程。根据典型调查和交流赛众养猪经，我们总新出了“三句斋，六个学”的养猪经险。所副三句品，就是“穷养猪、勤养猪、巧养猪”；六个学就是“和（种备）、周（猪圈）、料（简料）、吸（吸养）、防（防要），管（管理）。大量发展养猪，必须解决种、圈、料、喷、防、管大个楚，解决这六个间题，文必旗柔取穿养猪、勤罪猪、巧养猪的办法。","index":28,"publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"0dd4cae18c"},{"id":"6627082ac3","type":"paragraph","text":"发庭养猪是一种向自然索取射的战斗。劳动人民不在肉自然作斗争和社会斗舒中，有一条眼得胜利的根本题，这就是百己解放直已。罗养猪，勤养格，巧养猪的办法，就是一种自力更生，千方百计，勤缴乳苦、征服困难的办法。种苗不足，就自繁自亲，精筋料不足，就组青，粗前料为主，筋料不足，就自已动手广降铜料来源；基本建我材料不足，就节豹直料，大盖士圈，扩大日图：劳动力不足，就天鼠工具改革，提晶工效：为工提高繁殖线、成清率和育胆率，就从改善暇养，管理和防变防病工作下手。有些同志，不动脑筋，不背苦干，害怕困难，媒避函难。种苗不足，就伸手商上面要；精葡料不足，就认为不能解决猪的鼠类圈性；上面不给基车建设材料，就无法解决猪圈固题；上面不多粘劳动力，就无法多养；繁殖率、成塑和管肥型低，就推到客观原送，自已不作努力。显面易是，这是懒妆和需夫所类取的态度。我遇必须光分发揭无产阶级的克服团难的精种，立下雄心大志，推广穷养猪、勤券精、巧等猪的解，做划自手起家，从无到有，从少到多，创造1一个“张多肥多，肥多粮多，粮多猪多”的底质向装的局面。","index":29,"publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"0dd4cae18c"},{"id":"e6065c8ebe","type":"paragraph","text":"穷养格、勤养猪、巧杀猪，三者相辅相或罗养猪是独本，我则也变，重命性题，积板性高，有造性大。越罗就感要勃和巧，勤初巧可以克服物质条件的限制。我们看到。有些先进制养具虽然用青，粗触料为主养猪，用士圈赤猪，医疗力置父很有限，但是由扩谢先要杀方法，加购管理工作，保持清洁卫生，往意猪病的防浴，精果实现了五无：无臭味，无获病、无死亡、光型怀、无流产。有人部，穷，勤巧，力量无穷”，这句的确有道理。","index":30,"publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"0dd4cae18c"},{"id":"3ac5ba1caa","type":"paragraph","text":"租","index":31,"publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"0dd4cae18c"},{"id":"1602d61d27","type":"paragraph","text":"过去上海养猪事业并不爱达，会养猪的人材不多，大模养猪的经更少，近一年来才取得比藏大的发展和一些遥险。我们估舒在一亩地一头猪运动的发展过程中，因维一定不会少，底子的地方，题可能更多一些。各额销导，必须政治挂师，反透石便，蓝是干勤，粗耀群众性养猪高潮，要圳深、狐损、狐到底，随配种、圈、料、哦、坊、骨六个方面，类取各要切实可靠的措施，及时解决工作中的图难。","index":32,"publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"0dd4cae18c"},{"id":"edb6b1a6a9","type":"paragraph","text":"怎样加强旗导？","index":33,"publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"0dd4cae18c"},{"id":"89e52c656e","type":"paragraph","text":"第一，做好一安排。首先，在保赴全郊区实现--面地一头格的原剧下，进行全面规划，合理布局。产粮地区可以多养-一些；养猪基础亲的地区既要发展数量交要注意提高质量：个别已并得此鞍多的地区，数量可以作适汽控制，大力发展种黄，支拨基础姜的地区，并且努力提高质量。这样，既可以避免育目发展，交可以互机帮助，各得其所，使有酸的物登用在必需的地方，发挥最大的作用。必须继病贯彻执行集体铜养为主、私入杀为辅的两条腿走路的方鲜。人民公社化为集体迷据事业的发展角造了极为有利的条件：公社、生产队可以充分利用雄厚的赛金兴办杀猪易：可以充分利用上地、水面扩大能科种械，可以充分利用发剧产品加工业的副产品和磨物扩大铜料来源：可以笑行专人喂养：可以逐步推行科学的制养管理方法可以实行工具故革和加强管理工作，成以集体并猪的条件很好，潜力很大，容易做到养得多，养得快，养得好，养得省，便于进行不断扩大再生产。集休养头行大集体箭杀（社办）与小集体筋养（队办）并重。大集体音先大力发展种意场。在不影响靠体劳动和集体济发展的条件下，也要适当发展延且家座养猪，以便补充集体制养的不足。","index":34,"publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"0dd4cae18c"},{"id":"2427d5b9ff","type":"paragraph","text":"第二，全党动手，专人负责。大量发展养猪，需费全觉动手，调动各方面的力量，通万合作，解决触料、材料、燃料、工具、运，防疫药品和医疗器材等方面的随题，而且要有专人负责。各县必须建立态收部，公延、生产队、生产小队必须建立斋收业颁导小粗，并挑选有干勒、肯动脑筋而又善于办事的人去旗导。在颁导方法上，一定要把养猪和积肥工作全面狐起来，常进行镀查督促，总结数训。不仅养猪要有指标，积肥也要有指标，不但要酸查养猪情况，还要机查积肥情况。","index":35,"publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"0dd4cae18c"},{"id":"20265d8418","type":"paragraph","text":"第三，建立一支思夹于集体能养事业的队伍。偏茶具、配种身，防捷鼠是养猪事业的骨干，又是“穷杀格，勤杀猪、巧茶猪”解的创造者，执行者和推广者。我们必须挑选政治品质好、工作想极努力的人去担任制养、配种、防疫工作，并且对他们不断加政治教育和业务割练，以提高他何的政治常情和前杀技术水平。人民的爽机关和工作子部，必须人宜博养猪事业的政治、经济意义，破除旧社会遗留下来的不起“养猪的这种不正确的看法。在社会主义配会中，三百六十行，行行出状元，任何一种建设社会主义的劳动都是高贵的、光来的，每况乔猪是一件关系着社会主义农业大发展的事业！","index":36,"publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"0dd4cae18c"},{"id":"21dcfa388f","type":"paragraph","text":"第四，发动群众，依靠群众。一亩地一头猪运动，是一个大规模的群众送动。各额","index":37,"publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"0dd4cae18c"},{"id":"08dd58064d","type":"paragraph","text":"领导必须图群众打成一片，无分调动群众的科想性。导养猪运动，同额导农业生产一","index":38,"publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"0dd4cae18c"},{"id":"8bde8a262c","type":"paragraph","text":"链，解导干部必须下米转场，“种款题田”。便导干部下养猪，好处多得很。通过和制养具同吃住同劳动和实地观察，分析，研究可以学握套猪工作的想律，及时解决工作中的图题。南汇县盐仓人民公赴的于，有一一次下到养猪场同养具什在一起，养具反映道：“千部自天幸苦了一天，晚上还来望猪圈，在旧社会吃不开的事，现在变成无限光荣的了，我们以后一定要安心好好干。”","index":39,"publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"0dd4cae18c"},{"id":"c25a6ffe15","type":"paragraph","text":"现在，上海农村中杀精运动的高潮正日日高涨。我们根信，上海壁村广大于部和群众，一定能截足更大的干，乘胜前进，力维在今年实税一亩地一头猪的光荣面直的任务。","index":40,"publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"0dd4cae18c"}],"page":{"id":"7535dbf2b8","publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"0dd4cae18c","start":13,"end":18}}}},"__N_SSG":true}