{"pageProps":{"article":{"id":"0ffdd615a3","title":"黑龙江省的群众理论学习运动","origin":"","is_range_date":false,"dates":[{"id":"0855dde5ce","index":0,"year":1960,"month":5,"day":null,"articleId":"0ffdd615a3"}],"tags":[{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"dd2b275f6c","name":"毛泽东","type":"人物"}],"aliases":[],"publications":[{"id":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","name":"红旗一九六〇年第九期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/f98b8ad3-eeef-45a6-87bc-feb3c8421ce5.pdf"}],"authors":[{"id":"1bcb31d54a","name":"于林"}]},"publication_details":{"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5":{"comments":[],"contents":[{"id":"b36c5532b9","type":"paragraph","text":"黑龙江省的群众理输学习运动","index":0,"publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"0ffdd615a3"},{"id":"39fb6a4472","type":"paragraph","text":"·于林。","index":1,"publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"0ffdd615a3"},{"id":"bfeeda9970","type":"paragraph","text":"黑龙江省劳动群众的理学习运动，已有近两年的历史。","index":2,"publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"0ffdd615a3"},{"id":"060f466d0f","type":"paragraph","text":"这个运动是在一九五七年整愿运动和反右派斗争的基码上发展超来的。在各个方面的就会主义革命取得决定性的胜利和生产力获得大解放的条体下，广大劳动群众建额社会主义的积极性日益高，为了正确地了解和解决在大跃进形势下所提出来的大景的新题，他何道切要求提离自己的政治水平、理融水平和对实际工作分析，理解的水平，这就使得劳动群众的理斋学习运动广泛而深人地开展起来。一九五九年党的八届八中全会以后，随着反右、鼓干劲和增产节约运动的开展，全民性的技术革新和技术革命运动的发展，这个学习运动又进人了更加深人更加广泛的新的阶段。在工厂，矿山，农村、商店、街道、学校和建队中，有越来越多的人卷人了这个运动。男在全有已有红专学校二万四千多所，政治理输学习小粗十三万多个。为了加强对这个学习运勘的颁导，全省各额党想，一直到我村支部，都建立了理学习宝（或教研室），县以上党粗大部分都建立了讲师团，所有共青团的基层粗摄都建立了学习导粗，公量以上的党粗和县以上的团委都设立了专管理工作的干部。","index":3,"publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"0ffdd615a3"},{"id":"3264ca9319","type":"paragraph","text":"两年来的经征，广大劳动群众不但作，而且能够学习得好。经过遗强药学习新多人已经开始能够自觉地运用克思列宁主义的支号，观点和方法观案间题和处理题。也有计多人已经开始学会写融交，据不完全获计，一九五九年全省劳动群众写的文章达到十六万余篇，在中央、省，地各极报概上发表的有四百多篇。这一学习运动，对于提商广大劳动群众的政滑思想觉悟，推动生产和工作，起了重要的作用。","index":4,"publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"0ffdd615a3"},{"id":"2aa71dc2a1","type":"paragraph","text":"劳动群众学习理，首先是学习毛浮东固志的著作，并粘合着学习觉的政策实件。马克思列宁主义普温理与中国革命和建实壁相合的毛泽东思想，是我侧党的一切工作的指导思想，是我们革命和建裂事业不断取得胜利的根本保，是我们党制定方封政策的理基硒。广大装动群众对这一点体全极为深刻，他们长期在党的简导下，切身体会到毛泽东思想的健大、英明和正确，他件热烈地要求从泽东同志的著作中吸取力量和智慧，他们数：“只有学习毛泽东思想，才能天天向上”。","index":5,"publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"0ffdd615a3"},{"id":"275d4d7d27","type":"paragraph","text":"对于毛凝东同志的哲学著作，大家有很高的学习热情。一九五八年，广大劳动群众在学习党的八大二次会交件中，受到了极大鼓舞，政治热情塞前商。但是，很多人对“两条腿走路”的方鲜缺之深刻的理解，为得了对立面然一的道理，才此深人地理解了这一方针的精种。这样，就特别引起了他们对于学习学的熏。现在，全省有近二百万人在学习毛津东阅志的哲学著作。同时，也有一些人接照中国革命历史发展的顺序，以三条总路凝为，因“毛溪东选集”，有的则极据工作需要选醒毛墨东同志的考干交章，牡丹江水泥厂，到今年三月底为止，在一千三百多工人中，已有三百零四人完了“毛深东选集第一卷，有三十一人额完了“毛静东选集”第一、二、三卷。","index":6,"publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"0ffdd615a3"},{"id":"2a4444a269","type":"paragraph","text":"劳动群众学习理斋，姑坚持了理联系实际、学用一致的原射，柔用“就笑斋，以虚带实，实结合”的方法，把理斋学习和当前的政治运动、生产运动紧密地粘合起来。在一九五九年反有慎斗争中，新多工人发民写交章，作讲演，用大量的事实，并且从理上有力地最序了右机会主义分子的反党反社会主义的官行，提高了劳动人民的政治认证。理盖学习也有效地推动了生产运动，帮助解决了生产运动中的实际周题。例加，鞋丹任水泥厂，在一九五九年的一月份，从一日至二十一日，全厂共出现了大小事故代次，面接影响了4产的持满实进.在党季体导下，酸厂的马克世列宁主义教研室进行了查码究，弄清楚事故的发生，主要是由于密的产量提高后，机械护工作湿有跟上，某些机械禁护人具只再主机的护，而忽融了附属","index":7,"publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"0ffdd615a3"},{"id":"c5a00ffd49","type":"paragraph","text":"机械的鞋护，结果附属机械出了事故，也影响了主机生产。斜对这种情况，教研案协哦","index":8,"publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"0ffdd615a3"},{"id":"c172e49c7d","type":"paragraph","text":"党委，粗耀了有干部、工人、技术人具三方面参加的大时盖会，时斋了“主机和附机的关题，使大家认藏到：全厂生产的每一道工序，每一个环节，都是互相联系直相制韵的，个环节发生事故，就会牵动全局；在生产大跃进中，一个先进生产环节出填了，就要求其他生产环节跟上来；主机的生产提高了，主要永盾也会糖化到附机上去：事故药出现也和其他事物一样，有一个渐变到笑变的过程，在没出瑰事故以前，就存在着发生事故的因素，认藏和掌握机械的运转规律，朵取必要的措施，就能够防止或减少事故。工人理需被以“主机和附机的关系”“人和机器的关系”、“局部和整体的关系”等题目，间至厂职工作了讲演，从理融上提高了大家的认戴，并总冠出“听摸、禁、看、新“五学的机械能护经，粗了机械“医疗队”，加据了生附机的翻护工作，保部了机械安全运聘，杜箱了事故，超额完成了一月份的生产任务","index":9,"publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"0ffdd615a3"},{"id":"8dcefa49a9","type":"paragraph","text":"执理流北来认藏团塑和解决卧题，私天大有助于技术草新和技术革命的发展。牡丹江水泥厂在解决了鞋、座典大主机生产不粗适应的矛盾之后，房克思列宁三义数研室翔藏了四位工人理流教员，脱产两周进行研究，分析了卷、腾生产速度不平衡的原园。研统黏果证明，猪的车产速度所以快，是由子这个重间的同志，在生产实鉴中不断地总结、运用和利造了率题，不断地便认-符合于客观实际，自党地发捷了人的主观能动作用。水泥磨之所以在长时期内增套幅度不大除某些客观原因外，主要是出于人的认最装有适应客观情况的变化而变化，非况能动性移才充分发弹，有的干部澄题王文思想此鼓产重，工人合提出改节牌机的建囊，也退正四年的水平。工人理斋教员研究了这个周建以后，集体时斋写出了“您和经题主义”一文，并向全厂职工讲了这个，对子部和工人的教育极大。候如影广制成车门的干部，在认藏到这个题之后，立即发动群众，迅速地据起了技术革新和技术或命的高潮，仅一个牛月的时间，就实现了车间一九六年技术节新与技术基命的计划。","index":10,"publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"0ffdd615a3"},{"id":"288f2de1fa","type":"paragraph","text":"群众性的理输学习运动，需要有一支强大的勒导队任。两年来的深障证明，只要坚持专职靠职相结合，十部与群众相结合、在职培养与医职培养相结合的原则，这样一支队伍完全可以在运动中逃步地培养起来，质量也可以在运动中途步地得到提商","index":11,"publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"0ffdd615a3"},{"id":"311ab81836","type":"paragraph","text":"在专职理品干部的款性方面，全省县以上党委都已配备了五，六人到十几人的专职理数员和理品工作干部，农村人民公证和五百人以上的工厂也都配备了专职理融数。全现有专职理斋数具有现斋工作干部五千多人，还有乘职理融数以利学习辅导具十余方人.这文理输工作队伍，在各级党委的倾导下，对朝学大干部和群众的政治理学习、宜德喝克思列宁主起了很大的作用。在专职题油教中，大部分是奢年知分子，他候乏实际斗争冻，政治题水牛还不商，因此我门集取了输流下故套加实际工作或劳动银炼的方法，使他简积做参加政活运动和劳动群众学理输的运动，选行思想改造从政治上和业务上提商他，步把他们改遗威为汉狂久专的工人阶知融分了。","index":12,"publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"0ffdd615a3"},{"id":"3e936d2ca1","type":"paragraph","text":"指导几门万人的理需学习运动，仅仅依靠专职理输队伍是不够的。根据“就地取材“能者为师”的原旺，我们在工农群众和基层干部中选拔了大量的不概产的柔职理数具。这些靠职的工农理教量在各毅党组您的做显下和专职理需教自的帮助与带动下，降过两年来的实际假原，已成为射导工农群众理斋学习的基本力速、这些工疫理斋教日的特点，是立携解明，实际斗争越脸书富，熟蒸生产情况，了解群众思想，有解明生动的群众酷言，进醒银受群众欢迎。侧如，牡丹江水泥广工人理斋教员刘培在讲“社会主义建毅莲度”这一翻时，首无列举了旧社会工入价级的悲修生活和我槽国家“一努二日”的期状，截明总路藏代表了全国人民的意志和额望；用一九五八年以来酸厂生产跃进七次的事实，赢配了高速度的可能性：并批9了开些以为“舒划顶天、再不能跃进”的保守思想，进一步又南明了主观能动性-与客观想健性的关系，他款：人的主观能动性有非常便大的作用，但是要有一把钥匙去开动它，鼓足干到、力等上游、多快好霍地建酸社会主义的总路，就是开动人主观能动性最好的钥匙。工人们听完这一课，称费款，“这一课讲的好，有理融，有实际，听了以后，心里亮了，干勒大了！”","index":13,"publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"0ffdd615a3"},{"id":"60ba164d66","type":"paragraph","text":"但是，在日前来，工农理教具的理融水平达不商，不能光全适应劳动群众理品学习运动发展的要求。为了不断地提高他侧的理水平和教学水平，我们在至省建立了一个从上到下的，左有交交的，正想与业余机结合的理斋学习辅导队伍的培养副练，朵取了在思培养预离职培养相合、短期培养和比顿长期墙养相合的办法，对广大工级理斋教具进行培养新练工作。一年求，看、地、市、县和工厂、人民公能的党校、共青团和工会的干部学校，都把培养工农理融数员和学习骨十作为一-重题常的任务，运今已离职部练了大万多人，此外还举办了业余的青年进修学院、练班、业余政治学校、业余政消大学，割练了五万多人。副练时间一般是母期兰个月左右，少刚华个月到一个月。主要是根据政治运动和当时学习导的实医需要确定儿个专题进行学习。有条件的高等学校和党校，柔取和工厂挂钩的办法，建立工人业余政治大学，帮助工厂培养工人政治理数真，这个办法，不仅对塔养割练工人理教具有银大帮助，而且使知分子和工人相结合对学楼师生的思想改造也很有好处","index":14,"publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"0ffdd615a3"},{"id":"695712f7f2","type":"paragraph","text":"为了充分发播专职和乘职理融教具的作用，在基层单位普通地建立了包括有专职理翰政具与靠职理数具的克思列宁主义数研室，在人民公社管理区和工厂直间，期建立了以党支部委量为核心的条职的晶克思列宁主义数粗。数研空和教研粗的活动内容，除了制定数学哥划、总粘数学经外，主要是根据教学需要，粗数具学习，阔套例究群众思想，写讲翻提，时讲稿，进行讲课输导和对群众的宜售工作。现在一部分办得顿好的教研室，除了进行上迹工作水，还经常针对实际周，从事理输研究工作，它不仅是学习机构，微学辅导机构、理盖研究机构、劳动人民理活动的据点，同时也成了党支部进行政治思想工作的助手，对于党的经常性的政治想想工作也起了重要的作用","index":15,"publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"0ffdd615a3"},{"id":"c84faf01da","type":"paragraph","text":"经过长期的炼问培养，在这支队伍中，一定会额现出大量的优秀的墨克思列宁主义的理盖人材，这样，就可以使理学习的普及与提商互相精合起来。同时，由于这些工农理斋数具中不少是基层于部，他何参加导群众的理盖学习，就会促进基层干部的理蔬学习，因面有助于提高基居觉的感克思列宁主义的额导水午。","index":16,"publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"0ffdd615a3"},{"id":"990dca08da","type":"paragraph","text":"党的简导是作好一切工作的根本保证劳动群众的理配学习运动，同样也只有依靠党的坚强健导，在各极觉委一规划下，才能朝着正确的方向发展，不断深天，巩固和提商。在中央和省委的导下，黑龙江省各级觉粗对理品工作都十分重，党委第一书记都亲自抓思想工作、理工作，这样，就带动了各个部门重理品工作。工会、青年随、妇联等群众团体，在这个学习运动中也都做了不少工作。加强基层党想霖对理学习的导，对于学习运动的顺利开展，是十分重要的一环。有些工产的党的粗，把藏工人学习克属列宁主义和毛溪东著作列为觉委的重要程，在布概中心工作的时候，也布置理酶学习的内容科研究题目，在检查工作的时候，也查理学习的情况，在总结工作的时候，也总理斋学习的成藏和经题。这样，就把理学习与中心工作套切粘合起来，不仅解决了生产与学习在时间上的承盾，而且使理学习成为推动中心工作的一个重要力量。有些党的基层翻还把干部参加学习、颁导学习作为制度规定下来。牡丹江水泥厂推行了干部和工人在学习上互相挂的痛度，是一个很好的凝Q。这个厂从党委书配，党委委到支部书记、支部委具，从厂长、重商主任到科室干部和技术人具，以及工会、共青团的脱产干部，每人固定同一个工人学习小挂药，实行四包（包学习，包惠想、包生产、包生活），这样不仅对于推动干部和工人的学习起到了显著的作用，而且密切了干部、技术人员与工人的关系。","index":17,"publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"0ffdd615a3"},{"id":"d1e8b397bc","type":"paragraph","text":"和一切新生事物成长的过程一样，热龙江省劳动群众的理学习运动，从一开始也遇到了各种思想魔得。这种障碍的表瑰形式之一，是少数理工作干部和知融分子对劳动群众学习理斋的怀疑和手难，他简认为劳动人民“文化，些不了”，什么劳动群众学理是“不会走，就想跑”.另一方面，有一部分劳动群众，在开始学习时也有信心不足的现象，认为“大老粗不能学理，学了也有用号。为了解决这个圈题，我孤住好的典型，召开了现男会，广播会，举办了理盖学习展会，省委食查同志也写文章热情地支持群众的理学习。群多简导干部还深入学习小粗，和群众·起学习，时脑，并帮助解决他们在思想上和理骗学习中存在着的腰题。这对鼓舞群众学习理的积极性，坚定群众的学习信心，起了很好的作用。当然思想周题开不是经过一次斗争或教育就可以彻底解决的，旧思想弱庭余，遇有适当时机和条件，又会重新游长起来，当我们进行现周，整顿和提高工作的时候，就管有少数人企图借着这个机会，否定运动的成。为了批判这种储飘态度，我们从省到基层党粗鼠都及时总粘了一些您，通过报纸、广播现势会进行了广泛的置博和推厂。特别是由于广大群众亲身体会到了学习理输的好处，他何自动起来盛压一些斋，因而有些结额斋并没有得到多少市摄，有些怀疑淀在事实面前也不得不改变态度。除了这些思想阻力之外，有些人在学习中遇到了一些围东西之后就自满自足起来，对子这些思想，我何也发动群众进行经常的批计和自我批籽帮助这些人树立了正确的学习态度。这样，就使学习运动坚持下来，异由一个商潮过渡到另一个商潮。","index":18,"publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"0ffdd615a3"},{"id":"abd3682e66","type":"paragraph","text":"广大劳动群众学习理龄，是一个想模E大的群众运动。没有群众的自党，不依靠群众的力量，运动的发展和提商，是不可能的。两年来，中共黑龙江省委在简导这个运动中，在发动群众参加学习，解决思想间题，解快赣导力母间题等方面，都柔取了大猎群众运动的方法，利用各种宣傅形式（如学习理品的积极分子代表会酸和境易会等）大搞量博运动，商举红旗，树立标兵，及时复琪、总结和推广光进经，这样，就便运动能够不断发展提商。","index":19,"publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"0ffdd615a3"},{"id":"b5d20a4eb0","type":"paragraph","text":"经过两年来的工作，黑龙江省劳动群众的理盖学习运动，已取得了一些成。它使觉的理输工作突破了千部和知分子的携小范团，使理直接掌握了群众。但这仅是一个良好的开端。现在，运动还有薄环节，工作做得还不够。还必须把这个学习运动开展得更广、更深，并且更加提高一步。这就要求我倒进一步加题对运动的鼠导，把各种先进经迅速在全省推广，精雕翻刻地不断改进教学环节上的各真工作，保证运动持发展，学习质量不断提高：这就需要乐取有效措施，认夏提高学习积极分子和基层党粗藏旗导学习的能力，及时总洁运动中的新的经，不断把透动提高到新的水车，使这个运动既轰轰烈烈，又踏踏实实，把这个群众性的马克惠列宁主义的普及运动坚持","index":20,"publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"0ffdd615a3"}],"page":{"id":"3a6ec1f782","publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"0ffdd615a3","start":29,"end":33}}}},"__N_SSG":true}