{"pageProps":{"article":{"id":"10b969dbc5","title":"讲堂录","origin":"","is_range_date":true,"dates":[{"id":"163f4d3802","index":0,"year":1913,"month":10,"day":null,"articleId":"10b969dbc5"},{"id":"1f84e16d1d","index":1,"year":1913,"month":12,"day":null,"articleId":"10b969dbc5"}],"tags":[{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"dd2b275f6c","name":"毛泽东","type":"人物"}],"aliases":[],"publications":[{"id":"maoquanji1","name":"毛泽东全集第1卷","internal":false,"official":false,"type":"pdf","author":"张迪杰","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives8/main/mao-quanji/maoquanji1.pdf"}],"authors":[{"id":"261e5467ec","name":"毛泽东"}]},"publication_details":{"maoquanji1":{"comments":[],"contents":[{"id":"18b6d2df6a","type":"paragraph","text":"讲堂录”","index":0,"publicationId":"maoquanji1","articleId":"10b969dbc5"},{"id":"2c2e7da2b7","type":"paragraph","text":"（1913年10月至12月）[1]毛泽东在长沙求学期问的笔记，现在保存下来的很少，只有47页，94。笔记用的是直书九行纸本，前11页是手抄的《离》和《九歌》：后南省立第四师范学校的。据1914年出版的《湖南省立第一师范学校一览》记1914年2月，四师合井于一师，这时杨、发二人到一师继续任数。这年7时才有可能。据此，可以认定此课堂记录是1913年10月至12月毛泽东在解白沙事迹，详《明偶学案》。宋元多理学之士，有《宋元学案》。与强皖人，安贫重实行，族（镀）谷其一端也。","index":1,"publicationId":"maoquanji1","articleId":"10b969dbc5"},{"id":"fe394f1eae","type":"paragraph","text":"不福体","index":2,"publicationId":"maoquanji1","articleId":"10b969dbc5"},{"id":"3b2723d8fa","type":"paragraph","text":"不字之家远之程古时也过为四兴复争宾好具","index":3,"publicationId":"maoquanji1","articleId":"10b969dbc5"},{"id":"c13bf8903a","type":"paragraph","text":"品买妈液人九祥宝德该色体","index":4,"publicationId":"maoquanji1","articleId":"10b969dbc5"},{"id":"94131d69f0","type":"paragraph","text":"中","index":5,"publicationId":"maoquanji1","articleId":"10b969dbc5"},{"id":"801f7b2f31","type":"paragraph","text":"解不远之程古时也过为四兴复争宾好具","index":6,"publicationId":"maoquanji1","articleId":"10b969dbc5"},{"id":"b04d773fbe","type":"paragraph","text":"上...…","index":7,"publicationId":"maoquanji1","articleId":"10b969dbc5"},{"id":"75d9f38155","type":"paragraph","text":"具社货...…青电业实点似事A部","index":8,"publicationId":"maoquanji1","articleId":"10b969dbc5"},{"id":"2654187f6b","type":"paragraph","text":"再明常学家祥宝德","index":9,"publicationId":"maoquanji1","articleId":"10b969dbc5"},{"id":"605178257f","type":"paragraph","text":"安老鸿美日房上好学业实点似事A部","index":10,"publicationId":"maoquanji1","articleId":"10b969dbc5"},{"id":"9a92023b78","type":"paragraph","text":"美了中行福中有家虎店大料格不大不财店名不应","index":11,"publicationId":"maoquanji1","articleId":"10b969dbc5"},{"id":"f8dae94f9d","type":"paragraph","text":"9","index":12,"publicationId":"maoquanji1","articleId":"10b969dbc5"},{"id":"d53ac9e255","type":"paragraph","text":"1与成性）（顺二单","index":13,"publicationId":"maoquanji1","articleId":"10b969dbc5"},{"id":"28aac2984d","type":"paragraph","text":"福入学零来有人有河调财","index":14,"publicationId":"maoquanji1","articleId":"10b969dbc5"},{"id":"74b42a5601","type":"paragraph","text":"原九多理学之后序","index":15,"publicationId":"maoquanji1","articleId":"10b969dbc5"},{"id":"832821e357","type":"paragraph","text":"好联不恒如八丝","index":16,"publicationId":"maoquanji1","articleId":"10b969dbc5"},{"id":"494bca3f1e","type":"paragraph","text":"培为山院联不恒如八丝毛泽东听课笔记《讲堂录》（部分）。[1]白沙，即陈掌（1428-1500），字公南，号石斋，新会（今属广东）白沙里人，学者称白沙先生。明代理学家。《明学案》，为明清之际著名思想家、历史学家黄宗（1610—1695）所著。该书卷五、卷六为《白沙学案》。《宋元学案》，为黄宗教、黄百家、全祖望著。[2]与药，即昊与粥（1391-1469），字子得，号康斋。明代理学家。据《明学案》卷二《崇仁学案》，与强是抚州崇仁人，该地历史上一直属江西省，数“皖人”之说疑有误。该学案又云：“与弱居乡船拼食力，第子从游者基众。.陈白沙白广东来学。展光才端，先生手自策谷。涤生自记”，言士要转移世风，当重两义：日厚日实。厚者勿忌人：实则不说大话，不好虚名，不行架空之事，不谈过高之理不行架空之事福泽谢吉有庆应大学，以教育为天职，不预款、均利。福氏于学擅众长，有海人不倦之志不谈过高之理心知不能行，谈之不过动听，不如默尔为意。两军交线，安者胜英，薪则必贩师若直心爱其徒，虽通使亦化奖真精神实意做事，真心求学有雷同性，无独立心。有独立心，是谓豪杰渐摩渐，水之浸漏：摩，手之按摩营门学宫也。[1]涤生，即曾国藻（1811-1872），字伯涵，20岁时改号涤生。湖南湘乡荷叶（今属双峰县）人。曾编练相军，镇压大平天国革命。有《曾文正公手书日记》40本。此处引语见庚中（1860）九月二十四日日记，原文是之习。”[2]福泽途吉（1834-1901），日本明治维新时代的启蒙思想家。早年学习西学，1858年在江户（今东京）设款（即庆应义要大学之前身）讲学。[3]参见《杨昌济文集》（湖南教育出版社1983年版，下同）第70页。杨品济的原文是：“寻常人多雷同性，无独立心，此其所以为寻常人也。4]原文如此，疑为“赞”字之误。","index":17,"publicationId":"maoquanji1","articleId":"10b969dbc5"},{"id":"1c4dd77f06","type":"paragraph","text":"国文陕西之陵，从大从人：陕醛之陵，从大从人诗者，有美感的性质性情识见俱到，可与言诗奖马迁”，龙门人。都县有时不以山水为界。绝诗者，律诗之半也。或酸首而留尾，或截尾而留首，或藏首尾而留中联，或截中联而留首尾，故绝本于律也。惟是识见必高气脉必贯，乃能无缝货王又旦，字幼华，陕西合阳人。前清进士，善诗王士被，字购上，号院亭，山东新城人。诗为前清一代正宗[1]马迁，即司马迁（约前145或135-？），字子长，西汉史学家、文学家和思想家。20岁以后，普邀游祖国名山大川。著有《史记》。龙门在今陕西韩城县东北。[2]参见明人吴请《文章体序说》引杨载《诗法源流》云：“绝句者，截句也。后两句对者是截律诗前四句，前两句对者是截后四句，皆对者是中四句，曾不对者截前后各两句。故唐人称绝句为律诗，观李汉编《昌黎集》，凡绝何皆收入律诗内是也。对此说有不同意见。如王夫之在《夕堂永口络论内端》（图三）说：“五言绝句自五言古诗来，七言绝句自歌行来，此二体本在律诗之前：律诗从此出，演令充畅耳。有云绝句者，截取得诗一半，或绝前四句，或绝后四句，或绝首尾各二句，或绝中两联。审尔，刮头朋足，为刑人而已。不知谁作此说，残人生理！”王士锁在《带经堂诗话》卷二十九中有与王夫之类似的看法昊、全并称。天下事物，方变不穷。清立《贰臣传》，所以戒后也。何期政革之际，曾无一人为之死也。真州扬州仪征县。明清之交，民麻股服，文物焕发，四方士播转其间，诚历史上之名胜也。北鲤南黄河、淞江称最文以理胜，诗以情胜有感而后有情，有情而后著之于诗，始美且雅储雄文，字泡文，江苏宜兴人。清康熙进士，善诗文诸储皆有盛名于当时，推能诗者称文阳明格物，思生之理。精神心思，愈用意灵，用心则小物能胖大理[1]吴，指吴伟业（1609-1671），字骏公，号梅村，江苏太仓人。明格村家藏稿》等。王，即王士（1634-1711）。[2]《贰臣传》，清高宗爱新党罗·张历于乾隆四十一年（1776）语国史的封建道德，把他们一概叫贰臣。《贰臣传》全书共十二卷。[3]诸储，指储欣（1631-1706），字同人，清初古文家，有《在陆草堂集》：储在文，储欣从子，字礼，学千欣：储烽文，储在文弟，字无文储文，字越源，储欣孙，著作有《云溪文集》。他们都是清初文学家。[4]阿明，即王守仁（1472-1528），明代哲学家、教育家。据共年谱之旨，圣人之道，吾性自足，不假外求”。（《明学案》卷十《姚江学案》）掌故之用有三种：一用于词章，如神仙之类：二用于义理之文如开田、学校、帝王之类：三用于科学，则物理实事是也诗则须包三者面有之。虚梦、古事、实理，随其时地而者之可也王属台、王耕烟、王烟客标三王，三主之画宝于世列题贵有笔势。（诗）。题须简要，故善诗署不必观其诗，即于其列题意观之，必看不同者奖。萌生，唐、宋、明、清皆有此制。官家子孙，世袭可官，吴伟业之诗，雄于一时。吴以官清故，每对苍雪（王潘）若有痛衡者然，其意常于其往[I]王鹿台，即王原祁（1642-1715），字茂宾，号鹿台，江苏太仓（1592-1680），字过之，号烟客。三人均为清初名高家。[2]吴，即吴伟业。苍雪，字读激，号南来，云商显资县人，为南京名借智装法徒，辛于顺治十三年（1656）正月，有《南来堂诗集》。“王”二字原件有括号，“潜”疑为“瀚”字之误。据《村先生年谱》卷二引《娄东着脂传》：“王瀚，字原达，受业于张乘，为诸生有名。明亡后为借，号嗨山大师，名成至，字愿云。庚宽（1650）夏入庐山，遂主席江右。”苍雪与王都与吴伟业相友善，但他们对吴这样一位晚明名士，明亡以后出仕清朝的行径频不以为然，因此或功他保持晚节，或动共出世。在《赠愿云师》一诗之《序》中，吴伟业谈到他和愿云“甲中同变，常相的入山，予牵帅不果，而师已悟道受法于云门具和尚。今夏从灵隐来，止城西之大平港，云将运游户岳，赔节别子，以两人年逾不惑，袁老渐至，世法梦幻，惟出世大事，乃为真实，学道一著，不可不嫩，感其言，因作此诗赠之，并识予德也”。诗中有“寄身芯，危苦瑟失脚。万化皆虚空，大事修一著。再拜通其吉，心颜抑何作。末运初遍遗，达人先大觉。劝吾非不早，执手生退却；流莲白社期，渐负青山约。君亲既有德，身世将安托？”等句，表现出一种痛之情。来诗中见之。然吴亦有所过耳，母老一也，清法严二也。始盖与苍雪约同玩者。欢简之词难好，衰想之词易工。（穷愁著书良有以也。）题视路，路得则用神人内，奇理自辟。随便记录，陶写胸操，可以养气（指游程记）作敬，字子居，江苏阳湖人。前清乾隆类卵举人，官江西瑞金县知县，有《大云山房集》。世称其文为阳湖派桐城、阳湖，各有所胜。言其要道，可以一言藏之：桐城发而阳湖朴。印，经置之官。关防，不常置之官也大计者，以期鉴别管更之贤否，而定行灿步之调也胜景、古迹、险阻、民风，以及通商之步岸，游程之所必记魏猫破产不为家，有似张良为人。叫善击鼓者击边（探瓶者不可不解此）[1j签见《韩昌黎全集》卷二十《荆潭唱和诗序》。原文是：“夫和平之音淡薄，而愁思之声要妙：欢愉之辞难工，而穷音之言易好也。”[2]桐城，地名，此处指清代文之一派，由方（1668-1749）开教（1757-1817）、张惠言（1761-1802）等开创。因焊教为带州阳湖（今江苏武进）人，后继者亦多同县人，故名“阳期源”。[3]魏禧（1624-1681），清初散文家，字叔子，又字冰叔，号裕音。知人则哲。惟帝其难。m贤相不以自己之长为长，常集天下之长为长，故日：若有一个臣，断断分无他技，其心休休慧，其余有容篇。人之有技，若己有之，人之彦圣，其心好之，不宿若自其口出。度量者，俊杰在位之意，非藏垢纳污之调也矛杀人，盾避敌，各当所用，此调器使人衣装覆马，言谈之间无人良乐求马，往往在天下人掉弃之区度而后量，明辨而广交。太虑，甚虚也。古文之道，简切明白相逢好似初相识，到老终无忽恨心。","index":18,"publicationId":"maoquanji1","articleId":"10b969dbc5"},{"id":"04023e0110","type":"paragraph","text":"十月二十八日圆周与直径之比，等于一一三与三五五寒暖计，最普通者有华氏、摄氏二种。华氏以三十二度为冰点以二百十二度为沸点。摄氏以零度为冰点，以百度为沸点。计算之知摄氏五度当华民九度[1]参见《尚书·泉陶说》121参见《尚书·泉陶说》","index":19,"publicationId":"maoquanji1","articleId":"10b969dbc5"},{"id":"237d1f0539","type":"paragraph","text":"“故日”后引文见《尚书·秦善》，前亭部与原文略有出入，后平部同。原文前半部是：“如有一介臣，断断骑无他使，其心休休玛，其如有容。”3]参见《昭明文选》卷四十五驻固《答宾戏》。文中有“良乐铁能于相题”，原注引项日：“王度，晋人也。伯乐，秦穆公时人也。铁，过也。王良善御马，伯乐工相马。[4]参见《增广资文》。大地以经度言，每相距十五度之地，必差一时，以自转故也（相距十五分则差一分，时相距十五秒则差一秒。英京伦敦之天文台，为经度东西之标准算术北京在东经一一六度三0分，日本在东经一三九度四O分","index":20,"publicationId":"maoquanji1","articleId":"10b969dbc5"},{"id":"899d07e466","type":"paragraph","text":"十一月一日修身人情多耽安供而禅劳苦，做情为万恶之洲数。人而做情，农则废其田时，工则废其规矩，商贾则废其所害，士则废其所学。业既废奖，无以为生，而杀身亡家乃随之。国而懒情，始则不进，继则退行，继则衰弱，终则灭亡。可畏战！故日懒情万恶之深费也","index":21,"publicationId":"maoquanji1","articleId":"10b969dbc5"},{"id":"e2c52f7f01","type":"paragraph","text":"城多21","index":22,"publicationId":"maoquanji1","articleId":"10b969dbc5"},{"id":"296f54a33d","type":"paragraph","text":"朝金2高水-的米5同与如不日三数建角来形刘内年年天广具四对刘是想高突票安铁为厚劳客病高合中众体为梦间幸防技》关21","index":23,"publicationId":"maoquanji1","articleId":"10b969dbc5"},{"id":"22c3e32075","type":"paragraph","text":"土海也日三着生之四一折美得多用同提卡同生也加不和并","index":24,"publicationId":"maoquanji1","articleId":"10b969dbc5"},{"id":"5d2e2e7da7","type":"paragraph","text":"同与如不日三数建角来形刘内年年天广具四对刘是想高突票安铁为厚劳客病高","index":25,"publicationId":"maoquanji1","articleId":"10b969dbc5"},{"id":"bd009fa264","type":"paragraph","text":"②年有多在阳气和四意之不大上线是大四十人汉多月和为为美得多用同提卡同生也加不和并中公四十人汉多月和为为美得多用同提卡同生也加不和并","index":26,"publicationId":"maoquanji1","articleId":"10b969dbc5"},{"id":"5fff2d373c","type":"paragraph","text":"作行和后真目美得多用同提卡同生也加不和并州作点部字出业的春四生年下史员关进","index":27,"publicationId":"maoquanji1","articleId":"10b969dbc5"},{"id":"c71c175e4f","type":"paragraph","text":"真心年同家源毛泽东听误笔记《讲堂录》（部分）。奋斗夫以五千之萃，敌十万之军，策黑乏之兵，当新题之马，如此而欲图存，非奋斗不可朝气少年须有朝气，否则蓉气中之。幕气之来，乘疏解之院也，故日总情者，生之纹幕。药文弱文弱者多，国用不报，吾国是也，坐此而不能与外竞。夫兵者，国之卫也，非强悍有力者不胜其任，尤非多受教育者不能有功。吾国士人既基弱奖，则兵出于召募，而无赖鲜识之徒充其选，驱之临战，不待交而先渍，历年国受巨创者以此。游乎日本，则大不然者。有主教育者演说日：日本立乎世界竞争之涡，诸强扶全势以临我，危乎始龄！非兵不立，则身体之锻炼其急奖，云云。其在日本，学校最重运动，其运动之法有诸种：庭球、野球、赋球、弓拔击剑、柔道、短艇、游泳、徒步、远足会皆是。西国亦然。如远足会之事，以期举校远行，先择佳地，既至，则集众演说，莫敢不至者。凡此皆所以药文弱之道也，触后生。网勤务勤务之益，一以医偷箭，一以药文弱。有地板之室，不应用量扫，致扬尘，必以布措之倪宽为弟子都养，承官为诸生执苦。1此段前有眉批“曾语”二字。营，当指曾国落。出处待查。2此段前有眉批“曾语”二字。营，当指曾国落。出处待查。","index":28,"publicationId":"maoquanji1","articleId":"10b969dbc5"},{"id":"7ef413996f","type":"paragraph","text":"此段内容见杨品济《数育学讲义》第十三章《教育上之养护》，参见《杨普济文集》第191-192页。3]倪宽，西汉千乘（今山东省高青县高苑镇北）人。《汉书》卷五十八说他“治《尚书》，事欧阳生。以那国赞诺博士，受业孔安国，贫无资用，尝为弟子都养”。颜师古注：“都，凡众也：养，主给烹坎也。”承官，字少子，东汉玻幕站幕（今山东请题西北）人。《后汉书》卷二十七说他少孤，年8岁为人牧系。乡里徐子喜以《春秋经》投诸生数百人，富过息庐下，乐其业，因就听经，谈请留门下。“为诸生拾柴，执著数年，勤学不倦。经典既明，乃归家教授。","index":29,"publicationId":"maoquanji1","articleId":"10b969dbc5"},{"id":"8ec2f9ec30","type":"paragraph","text":"国文一时谨言慎行即是学。古者为学，重在行事，故自行有余力，则以学文：夫子以好学称颜回，则日不迁怒，不贰过。不迁怒，不贰过，盖行事之大难者也。徒众三干，而仅以好学称颜回：称颜回而仅日不迁怒不贰过，此其故可以思奖。人之为人，以贤圣为祈向，而孝义廉即生玲。然曾参孝莫不识小受大逃之义：申生孝奖，不知陷亲不义之道：陈伸子则亦廉[1]行有余力，则以学文，参见《论语·学而》。不迁意，不贰过，参见《论语·乘也》。[2]曾参（前505一前436），春秋来鲁图南武城（今山东枣注府近）问子从父之令，可调孝乎？”子日：“是何言与？是何言与？..父有争子，则身不陷子不义。.截当不文则争之。从父之令，又持得为季平。”“小枝则进。”此处引申其义，对父亲的小缺点可以容题（《论语》云：“事父母[13]中生，春秋时番国太子。“不知陷素不又”事见《礼记正义·檀号上第三》之魂：-《春秋左传》云，智候杀其世子中生，父不义也。孝子不指票日孝但溢为基，以其顺于父事而已。”[4]陈件子，即田仲，战国时齐人。“机英太矫”事见《孟子·滕文公下》：“章日：“陈仲子邑不诚士战？居于陵，三日不食，耳无同，目无见有见。孟子日：·于齐国之士，香必以仲子为巨马。虽然，仲子题能策？充仲子之操，副捌而后可者也。“酸，则有认其太矫：冉子好义，而不知周急不继富为君子之道：原宪知耻，辞票（要》不以与于邻里乡党之中。是何也？学有不足也。","index":30,"publicationId":"maoquanji1","articleId":"10b969dbc5"},{"id":"6dbe98f039","type":"paragraph","text":"南水菜光家洋道所水知觉类化解甲物而有通乎乙，思此理而有会乎彼。及其至也，大宇之内，万象之众，息息而相通，是谓知觉类化[1]冉子，即典求。字子有，春秋鲁国人，孔子学生。“不知周急不能富”事见《论语·雍也》：“子华使于齐，再子为共母请果。子日：“与之签。请益。日：“与之威。冉子与之票五乘。子日：“赤之适齐也，乘肥马，衣轻表。吾阔之也：君子周急不维富。[2]原宪，又名原思，字子思，孔子学生。“酵菜”事见《论语·也》：“原思为九案，与之栗九百，辞。子日：“母！以与尔邻里乡党学！”闭门求学，其学无用。欲从关下国家方事方物而学之，则并海九孩，调游四宇高已游之为益大美载！登祝融之峰，一览众山小：泛黄勃之海，启赞江湖失：马迁览浙湘，泛西湖，历昆仑，周览名山大川，而其擦怀乃益广。读《游五姓湖记》，则见篇中人物，皆一时之豪：吾人读其文，烧与之交莫。游者巴建观览山水而已战（截），当识得其名人巨子贤士大夫，所谐友天下之善士也选文当重直观主义，以切时令为贵。与翁止园书》，戒也。浮为方恶本，而意溪之为害，比实事[1]《游五姓潮记》，牛运震。牛运震（1706-1758），字阶平，一知县，曾主讲于嘉兰、晋阳、河东等书院。据记中所云，五姓润“汇水济、临晋、乡三县之交”，“输于滤水”，“周环六七十里”：游湖时间在“蒲都太虾之产岁千万石，湖之民帮而七共利者倍禾稳之入”的政绩予以充分肯定，故《讲堂录》说“见篇中人物，皆一时之豪”。[2]《与着止园书》，方芯操。方芯（1668-1749），字凤九，号灵有言：“人必食财也，而后人疑其姿：必好色也，而后人疑其注。拼音子之风昔，尚有不能大能于被人者乎？仆往在寒师，见时素有公为燃续者。青阳兵。.仆自与人交，虽索相素信者，葫一行此，必造而逢龙：仆每以尤县，当谋德然如在深测，若履薄冰才不胜今人，不足以为才：学不胜古人，不足以为学天下无所谓才，有能雄时者，无对手也。以言对手，则孟德、仲课、诸葛尚已人之议之者尊之也。天下催康人不楼物议，着贤者则时为众失之的，故目事修而请兴，德高而毁来网程子日：货色两关打不破，其人不足道也。恶事终有露布之一日，故日若要人不知，除非己莫为","index":31,"publicationId":"maoquanji1","articleId":"10b969dbc5"},{"id":"deda317e2e","type":"paragraph","text":"十月初三日国文伊尹道德、学间、经济、事功俱全，可法。伊尹生专制之代[1]如在深滴，若履薄冰，参见《诗经·小雅·小曼》。原诗是：“战战就就，如临深藻，如题薄冰。”[2]圣德，即曹操（155-220），谁（今安微高县）人，三国时政治家、军事家，诗人。仲谋，即孙权（182-252），吴郡富春（今浙江富阳）人，三国时吴国的建立者。诸葛，即谐基亮（181-234），字孔明，玻邪阳都（今山东近南南）人，三国时蜀汉政治家、军事家。[3]事修面诱兴，德高而毁来，语出韩意《原毁》，参见《韩昌黎全集》卷十-a事修面诱兴，德高而毁来，语出韩意《原毁》，参见《韩昌黎全集》4程子，疑为朱子之误。朱子即未嘉。《朱子文集》卷六《等王子合一信中有程子，疑为朱子之误。朱子即未嘉。《朱子文集》卷六《等王子合","index":32,"publicationId":"maoquanji1","articleId":"10b969dbc5"},{"id":"c83441fcb7","type":"paragraph","text":"若要人不知，除非已莫为，参见枚乘《速吴王书》：“敬人同，其5“大吾辈子贷色两关打不透，便更无语可说也”。若勿言，欲人勿知，莫若勿为。”6]伊尹，商初大臣。曾助汤攻灭夏柒，并佐外丙、中子二王。中子死后，大平即位，因太甲破坏商汤法制，不理国致，被他放逐。三年后太甲悔过，又接圆复位。其心实大公也。尹识力大，气势雄，故能决破五六百年君臣之义，首但革命。毛泽东手抄屈原的《离强》（部分】作文有法，引古以两宗为是。一则病在气单。《书》乃唐、虞、夏、商、周之史。山文章须蓄势河出龙门，一泻至潼关。东屈，又一泻至铜瓦。再东北屈，一海斯入海。当其出伏而转注也，千里不止，是调大屈折。行文亦然。作史论当认定一字一句为主，如《范论》重修身1]《书》，即《尚书》，亦称《书经》，是一部中国上古历史文酸和部分追述古代史迹著作的汇编。唐，即陶唐民，传说中远吉部蒸名，为其领袖，故有时唐尧联称。，即有膜氏，传说中远古部落名，舜为其领箱，故有时虞奔联称。夏，即夏后氏，离为其领袖，故有时夏属联称。相传再之手启，开创我国历史上第一个朝代，即夏朝。商，朝代名。公元前16世纪商透灭夏后建立的奴策制国家。周，朝代名。公元前11世纪周武王灭商后建立。而贵择交句”，《伊尹论》之任字是草得定，见得透，事无不成准明而后可断，既明而断奖，事未有不成者，伊尹是也人心即天命，故日天视自我民视。天命何？理也。能顺乎理即不违乎人：得其人，斯得天奖。然而不成者，未之有也做文写字文贵顺倒您（矮》弄，故日做：字宜振笔直书，故日写。俗话之演成，必经几多研究，认为合理而真，始克流传不朽，颠扑不破，此类是也","index":33,"publicationId":"maoquanji1","articleId":"10b969dbc5"},{"id":"c711da9850","type":"paragraph","text":"十一月十五日修身王船山：有豪杰而不圣贤者，未有圣贤而不豪杰者也。圣贤[1]《范鑫论》，凭翡操，参见《借抱轩文集》卷一。烧薇（1732一1815），字传，安徽拥城人，为清代桐城派名散文家，主张文理、词章、考证并重。《范装论》一文，讲范最之子系人，系于楚，在营数其子的过程中，由于所托菲人，结果失致。于是作者得出结论：“旦幕之交，君子与。故必内行各而后可友天下之士：友天下之士，而后为之谜则志信而不私，当共事到利害而不渝，故君子重修身而贵择交。”[2]《伊尹论》，沈近思据，参见《涵芬楼古今文钞》卷五。沈近思（1671-1727），渐江仁和（今杭州）人。沈近思的《伊尹论》一文曾批版魏禧在其所著《伊尹论》一文关于汤“伐夏之举，出于伊尹之独断无疑”的观点，认为“汤之革命，应天顺人，除残去暴，救民于水火之中…普天率土，莫不引领商，以劝俊夏，何嫌何疑，而日“必尹之独断？且尹之所自任者，在数民不在俊夏，尹之言日：“予天民之先觉者也。予将以斯道党斯民也，非子觉之而谁也。其视天下匹妇匹夫，有一不尧乘之泽者，若已提面纳之沟中。此则尹之所以独断而自任者也”。13]天视自我民视，语见《尚书·泰善中》德业俱全者：豪杰，数于品德，而有大功大名者。拿翁，豪杰也，而非圣贤。m=月初和相点发过","index":34,"publicationId":"maoquanji1","articleId":"10b969dbc5"},{"id":"f36bb9c088","type":"paragraph","text":"注三万的礼欢电的温以中老着安步着相信四古道为如总水上名者有内不里着木有贵不","index":35,"publicationId":"maoquanji1","articleId":"10b969dbc5"},{"id":"b54b0572f7","type":"paragraph","text":"口我喜正人口庭加行以本工考的人","index":36,"publicationId":"maoquanji1","articleId":"10b969dbc5"},{"id":"063a02d9d2","type":"paragraph","text":"主吉和四志依行仁由有个河季体六望如重发全为款一一不有内不里着木有贵不注=和某点","index":37,"publicationId":"maoquanji1","articleId":"10b969dbc5"},{"id":"6bebc6bb79","type":"paragraph","text":"三有五子营点美四至也通也福之如","index":38,"publicationId":"maoquanji1","articleId":"10b969dbc5"},{"id":"d5db5b08be","type":"paragraph","text":"人福典颜生以点八启十子他春和不生","index":39,"publicationId":"maoquanji1","articleId":"10b969dbc5"},{"id":"2c4c06bf14","type":"paragraph","text":"人3","index":40,"publicationId":"maoquanji1","articleId":"10b969dbc5"},{"id":"a12426908e","type":"paragraph","text":"迎黄品是说周公","index":41,"publicationId":"maoquanji1","articleId":"10b969dbc5"},{"id":"dd44412fc8","type":"paragraph","text":"北方下式之如不","index":42,"publicationId":"maoquanji1","articleId":"10b969dbc5"},{"id":"c5f61ac73a","type":"paragraph","text":"毛泽东听误笔记《讲堂录》（部分）孔子尝言志奖，日：志于道，著于德，依于仁，由于义。日老者安之，少者怀之，朋友信之。日：士志于道，而耻恶衣恶食者未之有也。孟子尝言志奖，日：志至也，气次也。持其志，男暴其气。日：夫天未欲平治天下也，如欲平治天下，当今之世，舍我其谁[1]王船山，即王夫之（1619-1692），明清之际著名恩想家、折学解》。幸分，指拿破念·波拿巴（1769-1821），法国资产阶级政治家和军事家。1799年发动月政变，组成执政府，自任第一执政。1804年称帝，建立法兰西第一常国。此段内容可参见杨品济《论语类钞》，《杨昌济文笑》第69页。也。日：乃所愿则学孔子也。日：我亦欲正人心，定邪说，距胺行以承三圣者。叫孟子所谓豪杰，近于圣贤，日：陈良楚产也，悦周公、仲尼之道，北学于中国。北方之学者未能或之先也，乃所调豪态之士也。日待文王而后兴者凡民也。若夫豪杰之士，虽无文王犹兴之类是也。高尚其理想（立一理想，此后一言一动皆期合此理想）理想的人物。理想者，事实之母也。心之所之谓之志。古释程子日：小人不合小了，他本不是恶。万物并育而不相害，道并行而不相。庭几道德之理想失我之界当扩而充之，是故宇雷一大我也。孟子日：体有贵戏，有小大。养其小者为小人，养其大者为大人。一个之我，小我也：宇宙之我，大我也。一个之我，肉体之我也：宇宙之我，精神之我也。[1]孔子语分别见《论语》之《述而》《公治长》《里仁》三篇。原文是：“志于道，据干德，依于仁，游于艺”：“老者安之，朋友之，少者怀之”：“士志于道，而肚悉衣恶食者，未足与议也”。孟子语见《圣子·公孙丑上、下》及《孟子·文公下》三篇，其中有两句与原文略有出入，这两句的原文是：“夫志至，气次系：故目：“持其志，无暴其气”“：“我亦欲正人心，息那说，距被行，湿静，以承三圣者”2]语见《孟子·滕文公上》《孟子·尽心上》。“乃所请豪杰之士也”之“乃”原文为“被”。[3]参见梁启超《国家思想变迁异同论》。原文是：“思想者，事实之母也。歌建造何等之事实，必先养成何等之思题。4]参见《河南程氏遗书》卷六。原文是：“小人小文夫，不合小了，他本不是恶。”参见《杨昌济文集》第26页。[5]参见《礼记·中脑》。[6]参见《孟子·告子上》。《管子》：不偷取一世。人之爱情，通于过去现在未来三世界。现在之群，固致共爱情，不待言奖。然而干载以上之人，干载以下之人，其致其爱情，亦犹是最。不观乎人心乎，其读史也，则尝思慕忠贤：其置产也，则务坚其契约，故日人无有不善也。叫某氏日，吾观古之君子，有杀身亡家而不悔者失。【圣贤数世实有如此，如孔子（在陈国），耶苏（碟死十字架），苏格拉底（以故毒《管子》.战国时齐国楼下学者著作总集，托名管种（？一前645所作。“不偷取一世”，参见《管子·较民第一》，郭沫若等《管子集校》将“世”改为“时”。此段系杨昌济日记大。据杨昌济在《论语类钞》中说，写于虎皮年（1898）。参见《杨器济文集》第26~27页、第73页。又见场器济《达化音日记》（校订本）1914年11月21日之修身同题。","index":43,"publicationId":"maoquanji1","articleId":"10b969dbc5"},{"id":"e3d7d6e7c7","type":"paragraph","text":"毛泽东在学校时的美术作品死）。]m语日，毒蛇整手，壮士断腕，非不爱腕，非去腕不足以全一号也。彼仁人者，以大《天）下万世为身，而以一身一家为腕。推其爱天下万世之诚也，是以不敢爱其身家。身家虽死，天下万世固生，仁人之心安笑。（天下生者，仁人为之除共痛苦，图其安全1]孔子在味、区，指“在陈绝粮，从者病，莫能兴”和“子畏于医”（孔子被医人所构禁），事见《论语·卫灵公》和《论语·子平》两篇。耶苏，今通译耶，并督教之救世主。后被门徒犹大出卖，以“谋罗马”罪钉死于十字架。苏格拉座（前469-商399），古希腾哲学家，责族东乘主的代言人，在与奴袁主民主派斗争中失取被续死，一说被毒死。泡尔生《伦理学原理》（商务印书馆民围4年版）第108页说：“凡人类中所称为伟人者，无不先与恶竞。苏格拉底之名，于令不析，以共为宵小所总，仰药自尽数也：耶苏之所以为苏，赤以其被磁于十字架故。”此段内容可参见《杨昌济文集》第27页。也。）中国固自由也，人民与国家之关系，不过谈狱、纳账二者而已外此无有也。故白：日出而作，日入而息，并而饮，耕田而食，帝力何有于我战！惟无关系也，故缺乏国家思想、政治思想。中国自由，西国专制：中国政法简，租觉轻，西国反之（满清不专制）被征服的民族不自由，言其近例，台湾朝鲜是也。中国待属国甚宽，荷茅贡聘之外，余均听其自治，越南、高丽是也。越南归法，五人凝语者有禁，藏兵器者有禁，夜不得闭户，便巡察也。高丽归日，事事听其主治，而民最践如群羊美，盖其苦无有甚于台湾者也","index":44,"publicationId":"maoquanji1","articleId":"10b969dbc5"},{"id":"49f6f25d28","type":"paragraph","text":"十一月二十三日修身张子日：为大地立心，为生民立道，为往圣继绝学，为方世开太平。为生民立道，相生相养相维相治之道也：为万世开太平，大[1]参见杨品济《达化斋日记》《论语类钞》，参见《杨昌济文集》第碗，利于天下相若，无择也。”[2]“额日”后的话，参见皇审避《帝王世纪》，传说是尧时一位八十老人所唱的歌。[3]张子，即张载（1020-1077），北宋哲学家。字子厚，凤翔那县（今陕西县）横渠镇人。张载语见《张子语录中》，参见《张载集》，中华书局1978年版，第320页。原文是：“为天地立志，为生民立道，为去圣继绝学，为万世开太平。”杨昌济《达化斋日记》（校订本）1914年11月21日所探修身问题中，有“试诵张子之言”一题。宗教家之心志事业也有办事之人，有传教之人。前如诸募武侯范希文，后如孔孟朱陆王阳明等是也。未韩范并称，洁曾左并称。然韩左办事之人也，范曾办事而兼传教之人也。帝王一代帝王，圣贤百代帝王。在上者为政教，在下者为风俗。变之自上者，效速而易迁：变之自下者，效退而可久。（在上者虽有圣君贤相，然人亡而政息，效虽速而易迁。）刚字立身之本，有嗜欲者不能刚。龙氏所以能龙者，龙量神而不能脱夫嗜欲也。[1]诸葛武侯，即谐葛亮，死后道武侯。范希文，名伸湾（989-1052），字希文，苏州吴县（今属江苏）人，北宋政治家、文学家。孔，非孔子。蛋，指孟子。朱，指朱赛。陆，指陆九。王阳明，即王守仁。[2]韩，指尊琦（1008-1075），字程圭，相州安阳（今属河南）人，北宋大臣。范，指范伸落。韩球于宝元三年（1040）出任陕西安抚使，与范仲汽共同防御两夏，时人以韩范并称。曾，指曾国落。左，指左宗菜（1812-1885），字季高，湖南湘阴人，湘军将领，与曾国落共同镇压过素平天国革会。传数，指范、曾均推义理之学，注重抓大本大源。[3]参见杨昌济《达化斋日记》，原载《游学译编》第八册。参见《杨品济文集》第28页。[4]这段话出处同上。又见杨昌济《达化蓄日记》（校订本）1914年11月21日所报修身问题。[5]攀龙氏，传说弹时的龙者，事见《左传·明公二十九年》：“苦有题报安，有斋子日董父，实善好龙，能求共考欲以饮食之，龙多归之，乃找奋龙，以服事帝弹。帝赐之姓日董，氏日参龙，封诸融川，破爽民共后也。准安贫者能成事，故日咬得菜根，百事可做。乐利者，人所共也，催圣人不喜愿壳之乐利（即世俗之乐利）而喜精神之乐利，故日饭疏食饮水，曲脑而枕之，乐亦在其中英。不义而富具贵，于我如浮云光武曾游于太学，习《尚书》。古太学以经分科。产光，东汉气节之士也。光武既立，征之，不就。访之，以安车迎至。帝坐国床请出，光卧应日：尧舞在上，下有果由。当光之至也，大司徒（首相也）侯霸（光学友）迎之。光与书日：君房足下，致位鼎足，甚善。怀仁辅义天下悦，阿读顺指要领绝。侯以书览帝，帝白：狂效故态也。后世论光不出为非。不知光者，帝者之师也。受业太学时，光武受其教已不少。故光武出而办天下之事光即力讲气节，正风俗而传教于后世。且光于专制之代，不屈于帝王，高尚不可及载。叫中国学术发达有三期。一能动的发达期，周末是也。二受动的发达期，佛教大兴，经典甚盛，上下超之，风显一时，随（陷）唐是也。三能动而兼受动的发达期，朱、粗、张、周诺人出，性理之学大明。然其始也，威票佛学，由佛而返于六经，故为能动而兼受动的发[1]咬得菜根，百事可做，语出朱素《小学》卷六《右实敬身》：“正倍民尝言：“人常咬得菜极，则百事可做。”[2]光式，指东汉光武帝刘秀（前6-57），东汉王朝的建立者。太学，[3]严光，一名遵，字子陵，会稽余（今属浙江）人。少有高名，曾盛，何人偶之？”“能言严子陵之事乎？”内容。达期，宋元是也。","index":45,"publicationId":"maoquanji1","articleId":"10b969dbc5"},{"id":"e5b1566007","type":"paragraph","text":"十一月二十九日修身五代纲维横决，风俗之环极奖，冯道以其代表也。宋兴精一振，然犹未也。速范文正出，低砺廉节，民黎始守纲常而戒于不轨。其至也，朱程礼义之士兴，天下风俗，比验验降东汉篇曾涤生《圣哲画像记》三十二人：文周孔孟，班马左庄，葛陆范马，周程朱张，韩航欢曾，李杜苏黄，许郑社马，顾柔姚王范文正世家子，父丧，幼随母适朱，故名朱悦。初不自知其为[1]参见杨高济《劝学篇》，原载《公言》第一卷第一期，参见《杨品济维《论近年之学术界》，截《王国维遗书》上海古籍节店1983年版第五册。朱，指朱嘉。程，指程题、程顾。张，指张载。周，指周敦顾（1017—1073），字茂叔，北家哲学家，道州曾道（今润南道县）人。“六经”，描【诗》《书》《礼》《乐》《易》《春秋》六部家经典。[2]海道（882-954），字可道，自号长乐老。流州景城（今河北交河东北）人。后唐、后署时，历任相：奥丹灭后普，又附契开任太博：后汉时，任太师：后周时，又任太师、中书令。后世因其历事五姓，每如非议[3]“民黎”，原文如此，似应作“黎”。刘孝标《群命论》：“与三皇竞其跟黎，五帝角其区字。”4]曾涤生即曾国落。《圣哲高像记》参见《曾文正公文集》（四部丛刊本）卷二。据该文所说，这32人按原文顺序分别为：周文王、周公旦、孔丘、孟辆，班、司马迁、左丘明、生周，诸葛亮、陆货、范仲连、司马光，周励、程颗程顾兄弟、朱寒、张载，韩念、柳宗元、欧阳修、曾况，李白、杜南、苏载、黄庭坚，许镇、郑玄、社伟、马端临，顾亭林、泰藤田、姚、王念孙。因“程”包括程额、程暖兄弟二人，故实为33人。范氏子也，人告以故，乃感极而过。励志苦学，三年衣不解带。尝见金不取，管宁之亚也。公盖苏州人。子尧天，仁侠似之，尝遇故旧于途，见容于资，指赠以麦云。叫陆象山日：激厉奋迅，冲决罗网，楚烧荆赖，荡夷污泽。可（无非使心地光明）吕新吾，名坤，明人，有响冷语》曾文正八本网：读古书以训话为本，作诗文以声调为本，养生以少恼感为本，事亲以得欢心为本，居家以不要起为本，立身以不要语为本，做官以不要钱为本，行军以不抚民为本经西十戒，不伤证[管宁（158-241），字动安，三国时北海来虚（今山东临胸东南）以件古，廉白可以当世”。避居辽东30多年，辞官不载。夫，即范纯仁2]陆象山，即陆九漏。参见《象山先生全》卷三十五《语录下》，参见中华书局1980年版《陆九谢集》第452页。“冲决”原文为“决酸”。[3]曾文正，印曾国落。“八本”见庚中（1860）四月《日记》：又见成半十一年（1861）三月十三日给曾纪泽、曾纪鸿的信（参见《曾国落金集·家书二》，岳慧书社1985年版第662页）。“八本”之排列顺序，各本略有不同。14]摩西，《圣经》故事中犹太人的古代领袖。《圣经·出埃及记》载，原西季上帝之命节领在埃及为效的希伯来人出埃及，并向他们传上帝刻在厨","index":46,"publicationId":"maoquanji1","articleId":"10b969dbc5"},{"id":"78a896bf6d","type":"paragraph","text":"男方我而富具贵谢我如南中子精神土业利口领全钦水的能内枕之在具中利者人共也谁人不毒腰叙之染利即世似之利健要食者能成事故口仔菜根百书可做以龙者龙潍神而不夫嘴欲也光武智尚言古太学分科","index":47,"publicationId":"maoquanji1","articleId":"10b969dbc5"},{"id":"a8581f5bae","type":"paragraph","text":"速巾易遗）刚宇立身之本有增秋者不龙刚拳龙（白下若知理门人（者有君贸相人士的以息在者高改教在不者为风之自土者为速的局逸之毛泽东听课笔记《讲堂录》（部分）","index":48,"publicationId":"maoquanji1","articleId":"10b969dbc5"},{"id":"21982f4c14","type":"paragraph","text":"十二月六日修身部药仙以好名与好利判世代之隆污。汉人好名，魏人好利，晋名唐利，宋名元利，明名清利侯朝宗生长世族，善属文。黄黎洲日：侯公子自不耐寂食耳。圣人之所为，人不知之，曲弥高和弥算也，人恒毁之，不合乎众也。然而圣人之道，不求人知，其精神框在质天地而无疑，放四海而皆准，像百世而不惑，与乎无槐于己而已。并不怕人数，数E举世非之而不加组，而且毁之也愈益基，则其守之也愈益驾，所语守死善道是也。[1]郭药仙，即郭（1818-1891），字伯，号筹仙，湖南湘阴[2]侯朝案，即侯方城（1618-1654），字朝宗，河需窗丘人。父，因魏息贤，曾两次被浦入就。方城健于文，由于生长能旅，少年时行为数信酒，宗爱目：朝宗之尊人尚在就中，而效键如此乎！香辈不言，是损友独立不惧，近世不网。狂润酒酒，一柱屹立。薛乡梦梦，灵台昭然。泰山朋于前而色不动，猛虎闻于后而魂不惊，独立不惧之请也。邦无道则，邦无道贫且践马可也：一章食一弧饮，在隔巷不改其乐，通世不问之调也。因虚名折福故人知君，君不知故人，何也？杨震立定脚跟。一失足成千古根","index":49,"publicationId":"maoquanji1","articleId":"10b969dbc5"},{"id":"cb99c0c00c","type":"paragraph","text":"国文《雪中遇猎》鹏音骨，鹰属能织毛得、衬鞍之类[1]语出《易·大过》，原文是：“君子以独立不惧，通世无阅。”[2]邦无道则愿，邦无道贫且戏马可也，语出《论语·秦伯》，原文是：“天下有造则见，无道则隐。邦有道，贫且践，肚也：邦无造，富且贵场，也。”一草金，一题饮，在质巷不改其乐，语出《论语·雍也》，原文是：“资战回也！一算食，一题饮，在质热，人不堪其忧，回也不改其乐。”3]杨震（54-124），字伯起，东汉弘农华阴（今陕西）人。累官至大射。当其任地方官时，有次道经昌色（今兖州金乡西北），邑令王密系其过去所举之判州秀才，王感其装培，至夜怀金十斤以赠，震拒不受，日：“故人知君，君不知故人，何也？”密日：“整夜无知者。”震目：“天知，神知，我知，子知。何谓无知！”14]《雪中遇猪》，吴伟业所之诗，参见《梅村家稿》卷十一。据《梅精先生年谱》卷图：“（顺治）十三年（1656）春，上（指顺治帝》…驾幸南海子，通雪大猎，先生恭纪七律一首。”《讲堂录》中以下自“鹃”至“闭门”均系此诗中字、词。秋翎孔雀翎，前清冠饰西缘冠也，即貂幅。桐酒酒也。以马乳为酒，撞乃成也。叫驼美紫驼之峰，其味甚美瑟瑟女饰，碧珠也。搞生播其生也。铁岭奉天铁岭：县治黑河东逐黑河、外逐黑河，均在牧厂东南高柳故城，今大同府阳高县西。射雕手故城，今大同府阳高县西。救勒歌邢子高日：解律金真射雕手也”。（北齐事）居苏酒北齐神武使斜律金歌《救勒》","index":50,"publicationId":"maoquanji1","articleId":"10b969dbc5"},{"id":"b092b43e2a","type":"paragraph","text":"酒也，饮能御寒。李陵台燕然山有李陵台黄羊燕然山有李陵台","index":51,"publicationId":"maoquanji1","articleId":"10b969dbc5"},{"id":"f8165fa086","type":"paragraph","text":"曾也，出关右塞上，无角，色同鹿ij以马乳为酒，撞洞乃成也，此系《汉书·礼乐志》“给大官马酒”一语之注。以马乳为酒，撞洞乃成也，此系《汉书·礼乐志》“给大官马酒”[2]奉天，清代府名，府治在盛京（今沈阳市）。[3]邢子商，即形充，字子高，北齐时人，颜有文学。解律金应为解律“尝从文襄于温桥校猫，云表见一大鸟，射之正中其颈，形如车轮，转而下，乃雕也。悉相属邢子高叹日：“此射雕手也。当时号落雕都督”[4]神武，指北齐高粗神武皇帝高欢（496-547），一名贺六泽，海《救勒》事见《北史》卷六，歌词是：“救勒川，山下，天位守萨，第鉴四野。天苍，野范范，凤吹草低见牛单。[5]燕然山，古山名，即令蒙古人民共和国杭爱山。李陵台，即今内蒙交河古西域车师城名赛驴赛，玻也。赛驴，言无用之驴也筹签筹，草名。等签，著作之签也《梁园赋》相如作”。闭门后汉袁安雪天卧闭门《孙子集注序》叫黄震宋建州蒲城人（今福建建州府蒲城县），字伯起，官广东转运便。宋建州蒲城人（今福建建州府蒲城县），字伯起，官广孙武子以兵为不得已，以久战多杀非理，以赫赫之功为址，普徒谈兵之祖，抑麻几立言君子奖。《老子》：天下莫柔器于水，而攻坚强者莫之能先1相如，指司马相如（前179一前117），字长解，郡成都（今题四川）人。西汉辞赋家。[2]表安（？—92），字邵公，汝南欢阳（今河南商水西南）人。累官至司空、司徒。当其贫困涤倒时，一人独卧屋中，雪积门外，洛阳令过其门，见无人迹，疑其死，入内，见衰卧其中。[3]《孙子集注序》，魏源据。参见《古微堂集》，参见《魏源集》第226~228页，中华书局1976年版。魏源（1794-1857），字默深，湖南阳人。曾任知州、知县等职，是中国近代著名爱国者和恩想家。以下白《老子》语开始，至“越女剑”各条，凡未男注明出处者，大多系录《孙子集注序》原文。[4]蒲城，应为浦城。下同。[5]这段话系黄震（1212-1280）《黄氏日钞》卷五十八《读诸子》中（孙子）兵书》一节的大意，黄震（与《讲堂录》的上一条所记黄震非一人），字东发，庆元府慈溪（今属浙江）人。曾任华亭县令，抚州太守。孙武，字长师，秦秋时齐国人，军事家。公元前517年以伍子背养见是王间，显兵法十三篇，即今传《孙子兵法》白战白胜，非善之善者也：不战而屈人之兵，善之善者也。故善用兵者，无智名，无勇功。孙武《课功篇》口苏海论白，按育以责行，孙武不能辞三失：久暴师而越鲜乘级融基而荆恶激，失秦交而包背教。言兵则吴务于孙，用兵则孙务于吴，祖其徐论故智者乎？吴，泽国文身封家之蛋耳孙武越编旅臣耳，越不能尽行其说，故功成不受官。学矛夫子，获甲三百。再求事。《左传》衰十一年清之役。[1]《课功篇》应为《谋攻篇》。“百战百胜，非善之善者也：不战而屈胜，无智名，无勇功。”[2]苏沟（1009-1066），字明允，眉山（今属四川）人，北宋文学货，则诸侯乘英幕而起。且武以九年冬传楚，至十年秋始还，可调久暴奖。总人能无乘同入国乎？其失二也。叉日：杀故者舒也。今武鼠子膏、达此，其失三也。“英泰交而包骨救”，魏源原文为“失秦交而包救至”。[3]魏源原文是：“吴，泽国文身封系之蜜耳，一朝天郑，气溢于顶，主官，以不尽行其说故也。”[4]再求，即冉有，字子有，春秋鲁国人，孔子第子。据《左传》：鲁衣管生于号，弓生于弹，弹生于孝子。弹以击人，然为效小，故进于号。弓能及远奖，然人力有限，为效仍不大，故进于。等者，以厘盛机失置其中，机动关发力大及远，而中古者作战之良器也。弹生于古之孝子有二说：上世不葬其亲，狐强食之，孝子不忍，乃作弹以击杀之，此一说也：交母年边，养老之事必尽，孝子乃作弹，射雀以奉其亲，此又一说也。叫系人以生人。思生于害，害生于恩。微观于五行相生相克之原，天地间无往而非兵也，无兵而非道也，无道而非情也。兼弱攻味，耿乱悔亡，天之道也。使世无害则恩不生，世而无弱味与乱亡，又溪用兼之取之裁，故日恩即生于害也。世有诸强以灭人之国为事，灭国则害莫然强者灭人之国为己国，而殖其民，已之民则恩奖，故害生于恩也宜像丸宜像，楚之男士也，香丸。越女剑宜像，楚之男士也，香丸。","index":52,"publicationId":"maoquanji1","articleId":"10b969dbc5"},{"id":"e30b295626","type":"paragraph","text":"范鑫谓越王日：越有处女，出于南林之中[1]前一说见《吴越春秋·勾践阴谋外传》。后一说出处不详。[2]宜，即宜，春秋末年楚国士。《左传·袁公十六年》：“市南有宜饶者，若得之，可以当五百人吴。《庄子·徐无鬼》：“市南宜饶养丸而西家之难解。”《魏权子（禧）文集》叁八《三数经图赋序》：“楚人宜著弄丸，手一九而八丸常在空中，无益之艺也，而楚王以败宋师。”3]感女，古代越国善剑之妇女。据《吴慈春秋·勾践园送外传》载，总王勾践要范是推荐善战者，“范费对日：‘臣州古之圣君，莫不习战用兵，然行阵队伍军鼓之事，吉函决在共工。今闻越有处女，出于南林，国人称善，属王请之，立可见。越王乃使使聘之，问以剑载之术。.越王即加女号，号日“越女”…当世（莫能）胜越女之剑”。《农书》音翁，培也。农要有言，未历三时，故杆三节：麦历四时，故杆四。种稻必更三时气足，种麦必使四时气足，则收成厚垦沟抵沟拟音愁，束也，聚也。波音论，上声，型也早麦文有儿善，垦沟抵沟便于早，早则脱水而被燥，力暇而沟深，沟益深则土益厚，早则经霜而土疏，麦根深而胜_，根益深则苗益肥，收成必倍然能于地隐水滨种植良材百株，三十年后可得百金以外。农事不理则不知核格之限难，休其蚕织则不知衣服之所自。《感风》家王业之本，《七月八章只曲详衣食二字。《孟子》七篇言王政之要，莫先于田里树蓄者之文与文人之文不同。儒者之文清以纯，文人之文肆而酸。叫[1]此《农书》指张履样所著《补农书下》。张履样（1611-1674），字考夫，桐乡（今属浙江）人。居杨园村，学者称杨园先生。其论学，力主耕读不容偏废，故于讲学之余，于耕耘之事、种植之方，一一讲求，固在沈“”起至“农事不理”各条，均系录自该音原文。在引文中“麦历图时，故肝四”的“四”后，《补农书》原文有“节”字，“霜”后《补农书》原文有“雪”字。[2]《风》，《诗经·国风》之一，包括《七月》《防》等七篇。，[3]参见《魏叔子（）文集》卷八《张无择文集序》：“者之文沉以足以自名。君子谋道不谋食，系对车车为利者而言，非谓凡士人均不贵夫谋食也。志不在温饱，对立志而言，若言作用，则王道之极亦只衣吊食要不机不寒而已，安见温饱之不可以课也。糖含碱性，类田最宜。糖在田能使土疏，且久浸不坏医道中西各有所长，中言气脉，西言实验。然言气脉者理大微炒，常人难识，故常失之虚：言实验者专求质而气则离奖，故常失其本，则二者又各有所偏奖《西师意《实学指针）序》图龙西班牙人，光学名家牛董英人，始论压力者芙兰克林美人，有大力电气机，能使钢针有吸铁力，并作纸爸引电之法。[1]《西师意（实学指针》序》，吴汝纶据，参见《关华雨文集》卷一吴设纶（1840-1903），字挚声，安徽桐城人。清末散文家，曾任京师大学堂总数习。西师意，日本人，自号金城子，曾师事吴汝纶。著有《金城丛书》三种，《实学指针》为其一，出版于光绪二十八年（1902）。西师意称他著书“自忘其为日本人”，而“置身于清人之地以立说”（《泰东之休成·前言》）。吴汝纶在序中对《实学指针》一书颜称赞：“是书详记英俄德美之地积、人口、财政、军法，使吾国士大夫考领敌之富盛，而思所以自报拨，共用意故以勤兵。至称迷阁龙、牛董、芙兰克林、华德之徒，讽切微至，吾曾从事学业者，其惊感发宜如何？”以下自“龙”至“华德”各条，均系是没绝序中所提到的外国人名。始人。[2]牛业，今译牛顿（1642-1727），英国物理学家，经典力学的创[3]关兰克林，今译富兰克林（1706-1790），美国科学家，在研究大气电方面营作出贡戴，发明避简针。华德”英人，发明汽机，今人凡百制造实利赖之。与瓦德异李龟年唐天宝乐工。词少而意多，字少而理多，斯为妙文奖。美日：曲乎直乎，是吾国已。耗财损息之事，莫如管屋置衣版，故母金不可不重也。日人重母金，无余吊，困无宿粮恨恨有二面：恨己则可，恨人则不可也《日知录序》叫郑框字渔仲，南宋兴化军莆田人，著《通志》二百卷。富者。王应麟字伯厚，南宋建元府人。九岁通六经，宋代著述最魏鹤山名了翁，号鹤山，南宋耶州蒲江人（今福建邓州府）。少有神童之称马端临字贵与，元人。著《文献通考》[1]华德，今译瓦特（1736-1819），英国发明家，对当时已出现的原[2]参见斯宾塞着、严复译《群学肆言·国物》篇：“曲乎直乎，是吾国已，此美利坚之民所常常称道者也。”[3]《日知录序》为潘来操，参见《送初堂文集》，又见《涵芬楼古今文梦》卷十七。《日知录》为顾炎武。炎武（1613--1682），字宁人，清初思想家、学者。潘米（1646-1708），字次耕，江苏吴县人，顾炎武学生。以下白“郑桃”至“魏司马朗复井田之议”备条，所有人名、概念及文句，均系录自《日知录序》。[4]平州属今四川，境辖相当于今邛、大邑、萧江等县地，故福建之说有误。毛泽东的座镜","index":53,"publicationId":"maoquanji1","articleId":"10b969dbc5"},{"id":"7e733a090f","type":"paragraph","text":"理制毛泽东在一师使用过的课桌。鼓饺《礼记》入学鼓注：击鼓警众，乃发能，出所治经书也。唐荆川名顺之，武进人。明嘉靖时人，著《左右文武儒种六编。杨用修名慎，明正德时人。著作甚富王弃州名世页，太仓人，嘉靖进士。郑端简名晓，海盐人，嘉靖二年进士荆州（川端简所讲求皆有用之学，而能见之于事实者，杨王不足并也。宋、元二代人尚实学，明代人才辈出，而学问远不如古昆山顾宁人先生，生长世族，少负绝异之资，潜心古学，九经[1]参见《礼记·学记》。“经书”，《礼记》原文为“经业”。诸史，略能背诵。尤留心当世之故，实录奏报，手自钞节，经世步务，一一讲求。当明末年，奋欲有所自树，而返不得试，穷约以老。然优天阀人之志，未尝少袋。事关民生国民叫者，必穷源满本，计论其所以然。足迹半天下，所至交其贤豪长者，考其山川风俗，疾苦利病，如指诸掌司马朗复并田之议，至易代而后行。元虞集京东水利之策至异世而见用。两露田不种树之田也。北魏孝文语均田，男夫十五以上受露田四十亩。元、明武管世袭。有一时之正义，如君臣奴隶之类：有方世之通义，如仁义礼智信以及天心民意之类。奏报大更泰上调之奏，小更报大更谓之报古今制度不同而理则不易，如兵农财赋古今之制异奖，而兵之口司马明，字伯达，河内温（今河南怀县一带）人。官至魏器相主22]司马明，字伯达，河内温（今河南怀县一带）人。官至魏器相主以至今。今承大乱之后，民人分散，土业无主，皆为公田，宜及此时复之。议鱼未施行，然州部领兵，啊本意也。”虞集（1273-1348），字伯生，案开星，筑提以押海潮。事虽不成，雨后来设立海口万户，即略柔其说。3]一时之正义、万世之通义，语出王夫之《读通鉴论》卷十四，原文为谋略，农之为富民，财之为裕国，莫或口“荆川时文武全才，弓马指长。学问之成香以二十五岁为断明请之学无用者，趋于时文也著书存者，以其实也。无用而存，以其精，韩柳杜之诗是也。不然，浩如烟海塞天地奖《通典》《通考》《通志》三通，士人必读之书，典章制度礼乐兵农诸如此类，详考而详断之，基有用之书也。程子读书之法，见事先下判断，继看下文。回不休。乾嘉之代，士人超于考据，一字一义一衣一履动累数万言而老子唯心派。名士如画饼，可玩不可餐。王某一画饼也著书亦有几等宋儒之学都是切实的，元朝亦然，确有所见发而为理。1]此处原件有缺视，仅留“万”旁，疑为“珠”字。2]此处原件有缺视，仅留“万”旁，疑为“珠”字。13]荆川，即唐顺之。4]韩，指念：柳，指柳米元：杜，指杜审","index":54,"publicationId":"maoquanji1","articleId":"10b969dbc5"},{"id":"73be395a9e","type":"paragraph","text":"《通典》，唐杜佑撰，二百卷，记载历代典章制度之沿革，上起唐度，下选唐肃宗、代宗。《通考》，《文献通考》之简称，宋元之际马培临接，三百四十八卷，记截上古至宋宁宗时的典章制度沿革。《通志》，南宋郑椎操，二百卷，系综合历代史料而成之通史。[5]程子，指程额。事见《河南程氏遗书》卷十九，参见《二程集》，中华书局1981年版第258页。原文是：“先生每读史到一半，便掩卷思量，料美成败，然后却看有不合处，又更精思，其间多有幸而成，不幸而败。今人只见成者便以为是，取者便以为非，不如成者有不是，致者签有是的。纸上工夫亦有浅深郑渔仲著《通志》，实事而有用之书也后也。通兼体用而言。体，材料也，事之先也：用，行也，事之","index":55,"publicationId":"maoquanji1","articleId":"10b969dbc5"},{"id":"7ba05c3a2c","type":"paragraph","text":"委不好相里起好新务地不和是考之好不意春系班","index":56,"publicationId":"maoquanji1","articleId":"10b969dbc5"},{"id":"d2ee89fbc6","type":"paragraph","text":"也于元是第之物内丁法考询四小反大雪黄不不然小不大为乐无勤个用有一喜精如元如雅平俱不忽界则唐世基物电道大郑叠人所富州究者也财连世清客间十二月十三日门来善横共也是善甲之程一新务地不和是考之好不意春系班久新限中加为之药高两什不关美不？一千尺来","index":57,"publicationId":"maoquanji1","articleId":"10b969dbc5"},{"id":"47efce420f","type":"paragraph","text":"事克勤春系班","index":58,"publicationId":"maoquanji1","articleId":"10b969dbc5"},{"id":"3421af3c51","type":"paragraph","text":"on","index":59,"publicationId":"maoquanji1","articleId":"10b969dbc5"},{"id":"6fdf98986a","type":"paragraph","text":"新公区所合号小物期行空点三之本心期及军九丁不部即信它属之第包子提+包","index":60,"publicationId":"maoquanji1","articleId":"10b969dbc5"},{"id":"5ef571e51a","type":"paragraph","text":"程星也不洋财丁","index":61,"publicationId":"maoquanji1","articleId":"10b969dbc5"},{"id":"301bc963a2","type":"paragraph","text":"身精加电·元包9","index":62,"publicationId":"maoquanji1","articleId":"10b969dbc5"},{"id":"187b2ef525","type":"paragraph","text":"精十八起毛泽东听课笔记《讲堂录》（部分】。","index":63,"publicationId":"maoquanji1","articleId":"10b969dbc5"},{"id":"241cba0585","type":"paragraph","text":"十二月十三日修身练达世情客学间间应世接物之道大难，吾人所当研究者也H郑造伸，即郑框。12]郑造伸，即郑框。参见《红楼梦》第五回：“世事润明皆学同，人情练达即文章。常识英文为Comonsence（Commonsense人立身有一难事，即精细是也。能事事俱不忽略，则由小及大，虽为圣贤不难。不然，小不谨，大事收吴。克物小物而可法者，陶框公是也。忽小败大而可鉴者，他藏是也。他播以不谨于先夜，明日被杀于议场。某军之将，不察于龄，亡身及军，以至危国，可不惧截！事，克勤小物，射行，断字积字数义，立身之本也。四优游不断别至于败者有之，故日好善而不能用，恶恶而不能去，此郭公之所以亡也。不好利，早起，好读书，谦，此调良习惯。[1]陶根公，即陶佩（259-334），字士行，东晋庐江得阳（今江西九部贮以各用。杨昌济《达化斋日记》（校订本）1914年11月21日所拟修身问题中，有“试言陶低之勤”“陶与本校有何关系”等题。数（前100-的暗算。事先，恺指已预闻有关阴谋，但他坚信自己的命运，于公元前44年3月15日按原计划出席在罗马虑培议事堂举行的元老院会议。结果，在那里被杀害。[2]杨昌济《达化斋日记》（校订本）1914年11月21日所拟修身问题中，有“试举不敬事之例”“试举陶克小物之例”“何调断”“试言积字之义”等题。[3]《春秋公单传注》卷八：“郭公者何？失地之君也。”刘向《新序》卷四：“普者齐柜公出游于野，见亡国故城郭氏之签，同于野人日：“是为何城？”野人日：“是为郭氏之耀。”公日：郭氏者品为耀？”野人日：“郭氏者著善而恶恶。超公日：“善善西恶恶，人之善行也，其所以为塑者何也？”野人日：“善着而不能行，恶悉而不能去，是以为也。橙公归以语管仲，管中日：“其人为谁？”想公目：·不知也。管伸日：“君亦一郭氏也。于是恒公招野人而健。天善，积而成者也。是故方里之程，一步所积：千尺之吊，一丝所积。差一步，不能请之方里：差一丝，不能请之千尺。朱子学间，铁积寸累而得之，荷为不蓄，则终身不得奖。回以久制胜。即恒之谓也，到底不解之谓也，亦即积口语也。从前种种警如昨日死，以后种种警如今日生。不悔之调也，进步之调也。哲学家之言日，人以未来为重，或日以现在为重，此题德、杨朱所以背驰于东西而不相谋也。然而为学之道则不得不重现在，何也？某氏有言日，以往之事追悔何益，未来之事像测何益，求其可[1]参见曾国幕《杂著·笔记二十七则》中《克勤小物》条。原文是：而克底于成者也。[2]以久制胜，参见杨品济《论语类钞》，《杨品济文集》第68页。“口”处原件有缺损，据前后文意，疑为“之”字。13]此段有启批“曾语”二字。曾，指曾国落。语见管国落同治六年志，苗其气而长共智，切不可茶自领也。”4]颜德，赛译克特（1858-1915），英国社会学家。梁启超在《进化也反对侵夺别人，故孟子坪击他“按一毛利天下而不为”。据，推在目前，有目前乃有终身。谅鼓言奖！使为学而不重现在，则人寿几何，日月迈，果谁之效乎！盖大禹借阴之说也”重现在有两要义一贵我，（求已）、（不责人）。二通今，如读史必重近世，以其与我有关也横尽空虚，山河大地一无可情，而可特推我（贵我）。竖尽来动，前古后今一无可据，可据准目前（通今）","index":64,"publicationId":"maoquanji1","articleId":"10b969dbc5"},{"id":"0d2aa7f2e5","type":"paragraph","text":"国文集《深州溪堂诗并序》暗音【音】，与宿同。与厘同。九，九州也。施用不差，人用不屈费音萍，与菊同，苹也，根浮水而生音，与（同），雕胡也无我致遗教音亦，庆也。言无庆弃我也渠送蜂贼皆理属。螺食苗心，蝶食叶，蜂食根，城盒节。蜂[]大禹，即两，嫩姓。原为夏后氏部落领袖，本弹命治理洪水。借阴之说见《晋书·陶佩传》：“常语人日：“大勇圣人，乃惜寸阴：至于众人，当情分阴。参见杨昌济《告学生》，《杨晶济文线》第364页。2]参见杨昌济《告学生》，《杨晶济文线》第364页。3]参见杨昌济《告学生》，《杨晶济文线》第364页。14]本条和下条均参见杨昌济《告学生》，《杨昌济文集》第365页。","index":65,"publicationId":"maoquanji1","articleId":"10b969dbc5"},{"id":"ade5456085","type":"paragraph","text":"《深州溪堂诗并序》，韩念，参见《韩昌企基》卷十四。“深”原文为“邪”。《讲章录》中自“哈”至“螺姆蜂贼”各条，均系乘自该诗及序中正文或注中文字。或作面。《猫相乳》北平王马燃也。夏之政尚忠，股之政尚敬，周之政尚文。关子序帝王之书而系以秦鲁，及次列国之凤，而荣鲁独称颂。所贵平道者，不以其使于人而得于已乎？九合诸候（侯》九合者，谓兵车之会三，乘车之会六泰用商君之法，人以富，国以强，诸侯不敢抗，及七君而天下为蒸。使天下为秦者，商君也软？同后代之称道者，感差言管商氏，何截？唐非求其名而不责其实[1]《相乳》，韩盒操，参见《韩昌黎全集》卷十四。以下一条“北平[2]自此条起，至“言及之而不言，亦君子之所不为也”，凡九条，均录13]夫子，指孔子。此句《韩昌幕全集》有注：“孔安圆日：“诸侯之事著为后王之法，此夫子取予之意也。”4]管，指管神（？一前645）.名爽者，字件，春秋时政治家，助齐框孔子日：居则不吾知也。如或知尔，则何以龄？叫死者可作，吾谁与归？叫言及之而不言，亦君子之所不为也。皆辞严义伟，制作如经，能翠然管唐德于盛汉之表。此诗乃司马迁之文，非相如文也夫不以所居之时不一，而所醒之德不同也。人售以为华，杨子同不色喜城好学，贫不能自得书，乃求为积贤写书更，管书读之，六年乃无所不通。m若越人视秦人之肥籍，忽然不加喜威于其心善为国者，赏不循而刑不溢。LJ12113]这一条及下条“此诗乃司马正之文，非相如文也”，均录自韩愈《元和4这一条及下条“此诗乃司马正之文，非相如文也”，均录自韩愈《元和圣德诗并序》题注中语，参见《韩昌黎全集》卷-。原文是：“穆伯长日：“退之《元和圣德诗》《淮西碑》《柳雅章》之类，皆辞严义伟，制作如经，能单然管牌德于壁汉之表。《笔墨同录》云：此序乃司马迁之文，非相如文也。\"[5]白北条至“《传》日”条，除男注明者外，均系录自韩愈《争臣论》中原文或原注中文字，参见《韩昌幕全集》卷十四。[6]杨子，《争臣论》原文作阳子，指阳城（736-805），字元宗，唐定到北平今河北满北）人。曾官谅议大夫。[7]此为《韩昌黎全集》中《争臣论》原注中文字。“城”，指阳城。原文为：“城好学，贫不能得书，及求为集贤写书更，官书读之，登夜不出，六年及无所不通。”18“忽然”，韩意原文为“忽”19]语出《左传·襄公二十六年》孜孜砖砖，劳也。恶得以自眼逸乎款！无乃伤于德而费于辞乎？好尽言以招人过，国武子之所以见杀于齐也。表公白：立于溪乱之间，而好尽言以招人过，怨之本也。叫自见泰山，不见眉睫，其此之调乎？君子居其位，则思死其管：未得其位，则思修其辞以明其造《传》日：惟善人能受尽言，谓其闻而能改之也。我国东西两极端，时差四点十五分。西喀什嘎尔，东乌苏里江备与爽同。万牛商备，万行酒。帕音麦。以红帕首。香饵之下，必有悬鱼：重赏之下，必有勇夫。众也。物胆械手。经《孟子》经[1]“招”字原文旁有一“翅”字，为读音。国武子，即国，秦秋时[2]聚公，指单裹公。单裹公语见《国语·周语下》。“湿乱之间”，原文[13]《传》，指《左传》，引文见《左传·襄公二十六年》。[4]自“”至“柳胆糖手”备条，包括注中文字，均系录白韩愈《元[5]参见《黄石公三略·上略》。原文“勇”为“死”。[6]此处之“经”字及后面“子”“集”字，系我国旧时书籍的四部分类法，即“经、史、子、集”本条以下自“明明递”至“思用光”各条，明明背逸服明，侧目貌流连荒亡从流下而忘反，调之流：从流上而忘反，谓之连从鲁无庆，调之荒：乐酒无庆，请之亡背可也，昔吴富人”招音昭，取非其招不往也。音韶，盖《微招》《角招》以是也。音棚，好尽言以招人过，此国武子之所以见杀于齐也思影用光思安集其人民，以光大其国家也。文《朴学斋莫序》叫经史百家，天人理数，章程典故，草木虫鱼，何一而非文之材。剪裁运用，起伏开合，变化错综，何一而非文之法明季之失，在法不足。今人之短，在材不足欲然不自。愈造深者愈自款。故其文词清“典雅，文质相宜，矩钱有余，而精义不之诚能弹精研思，穷高极远，贯天人以为学，罗古今以为资，臀若采木邓林，伐石南山，以就般之绳削，而千门万户，无不可营[1]劳，《孟子·梁惠王下》原文为“”。“得富人”，语出《诗·小雅·正月》。《微招》《角招》.我国古代乐章名，2《微招》《角招》.我国古代乐章名，13]《朴学音藻序》，清潘来损，参见《邀初堂集》：又见《涵芬楼古今文钞》卷十七。《朴学者蒸》为林能操。林估（1660-1735），字吉人，福建侯官卷十七。《朴学者蒸》为林能操。林估（1660-1735），字吉人，福","index":66,"publicationId":"maoquanji1","articleId":"10b969dbc5"},{"id":"219772e68e","type":"paragraph","text":"（今福州）人。康熙进士，授内图中书。养楷书，尝从汪瑰学。本条以下至“不部予而柱存之”各条，均系录自《朴学斋业序》14]“清”后《朴学斋序》原文有“醇”字。出尚方之珍，罗水陆之品，以供易牙之烹任，而天下之至味具磊。不哪子而狂存之魏伯子日：大家之文，其奇处在至平，其密处在至宽，至曲折周翔断续转换者在直，其味在平淡，其膜丽姿致在朴。注钝翁名碗，字若人。吴人，顺治乙未进士《铭书案日净厚宽平》净，简洁以居心：厚，真固以干事宽，优余而受物：平，坦易而行志。舞遗于描，舞便于工刺发魏时有句“客，善用针，能刺发贯其空。射《列子》：飞卫学射于甘，而巧过其师：纪昌者又学射于飞卫，视如车轮，失贯其胸而悬不绝。升音宗，布八十缕为升。[1]邓林，古代神话传说中的树林，参见《山海经·海外北经》。南山，古山名，即今之终南山。《诗经·小雅·节南山》：“节彼南山，维石岩岩。幸臣。长于调味，善于逢迎，相传曾烹其子为莫以赋柜公。[2]魏伯子，即魏际（1620-1677），原名券，字善伯。魏裤之兄，[3]《铭书案日净厚宽平》，魏际瑞据，参见《魏伯子文集》卷七《铭》。引文中“真”字魏际原文为“贞”。所并。]31漯音丛，小水入大水也，深汇相通玄酒太笑。白责饰也，言以白为饰也进，五行之海也，心木、肝火、牌士、肺金、肾水也天地交日泰”。天君泰然天君，心也。蝴姐娱松也，食带眼。带蛇也，娜组食其眼鸟增西施威也毛墙、丽，人之所美也，鱼见之深入，乌见之高飞。音亦，燕也殊暖猴类，善接。父弥）猴也。或作，提也。父摄人妇为偶，生子，故名覆父。果然猴也，性义兽交让木也，有交让之性吴询，字画溪，桐城人，著《画溪逸语》尧一生大德在一个敬字，舞一生大德在一个孝字浑沌氏《庄子·应帝王》：南方之帝日偏，北方之帝日忽，中央H参见易经》《素》卦《象》辞。原文是：“天地交，秦。2参见易经》《素》卦《象》辞。原文是：“天地交，秦。","index":67,"publicationId":"maoquanji1","articleId":"10b969dbc5"},{"id":"c00a75ca81","type":"paragraph","text":"天君，参见《荷子·天论》：“心居中虚，以治五含，夫是之调天君。”五官，荷子书中指耳、、鼻、口、形。天君泰然，语出宋代范淡《香误策》《心藏》：“天君泰然，百体从令。3]《心藏》：“天君泰然，百体从令。《庄子·齐物论》有“蝴姐甘带”。4参见庄子·齐物论》“培”《庄子》原文作“始”。之帝回浑池。偏与忽相遇于浑沌之野，浑沌待之甚厚，与忽课所以报之，日：人皆有七跨以视听食息，彼独无有，易为谐之？日一蜜，七日而浑范死。经干戈喊威，。扬，钱也残威仁者调之威，责义者调之残”错二十两也。孟子对日：取之而燕民悦，则取之。古之人有行之者，武王是也。取之而燕民不悦，则勿取。古之人有行之者，文王是也如水益深，如火益热，亦运而已奖曾子日：戒之戒之！出平尔者，反乎尔者也君子不以其所以养人者害人，二三子何惠乎无君夫小大量殊，而放于自得之场，则物任其性，事称其能，各当其分。明又何借心于其间截天大鸟一去，半罗至天池而息：小鸟一飞，半朝抢榆核而止此比所能，则有间奖，其于适性一也。言聘不知道里之远近，趣足以自胜而近天之苍苍，其正色邪？其远面无所至极邪？其视下也，亦若是则已奖。[1]语出《诗经·大雅·公刘》。自本条至“君子不以其所以养人者害人，二三子何患平无君”各条，均系录自《孟子·梁惠王下》。2“责”，《孟子》原文为“赋”。131“责”，《孟子》原文为“赋”。均系录自《庄子·造退游》原文或郭庆落《庄子集释》卷一上的原注中文字。且夫水之积也不厚，则其负大舟也无力。覆杯水于场堂之上则齐为之舟。置杯毒则胶，水浅而舟大也。予通斯言，未尝不叹其义之当也。夫古今谋国之臣彩吴，其雍容暇豫游刃而成功者有之，其路失度因而颠暖者实繁有徒，其负大舟也无力，非积之也不厚乎？吾观合肥李氏，实类之奖。其始也平发夷机，所至有功，则杯水齐舟之调也：及其登坛口理国交，着着失败，始羞至于无已者何也？杯稳则胶，水浅而舟大也。孟子日：流水之为物也，不盈科不行：君子之志于道也，不成章不达。浅薄者流，亦知省战集《元和圣德诗》叫球古文主字。牌城上女墙。挪首牌外。少府《唐志》：少府监掌供百官仪物。出节少府。帕音麦，额首饰也，军容之服。以红帕首搜原别鼓。挂音主。通作柱，支也累累音力追切。《记》：累累平端如贯珠。妇女累累恒威赫德，蹈舞，掉弃兵革，私习算策[1]合肥李氏，指李鸿章（1823-1901），字少茶，安徽合肥人。淮军首领，曾任直隶总督兼北洋大臣等职。所调“平发爽换”，指其镇压大平军、换军农民起义。“登坛口理回交”，原件有一字缺操，疑为“”字。[2][3]《元和圣德诗》，韩急据。参见《韩昌整念》卷一。本条以下自“班”至《元和圣德诗》，韩急据。参见《韩昌整念》卷一。本条以下自14]“褐”各条，包括某些注中文字，均系录自该诗。《记》指《礼记》，此语出自《礼记·乐记》耦谓朋类。《改葬服议》纲三月服。经日改葬细缅远也。改葬之礼想，举下细也。此孝子之所以著共情，先王之所以必其时之道也殡于堂则调之张，于野则请之葬若果重服，是所调未可除而除之，不当重而更重也日不然。易之与戚，则易固不如成奖。虽然，未若合礼之为露也。俭之与奢，则险（俭）固愈于奢。虽然，未若合礼之为懿也。过犹不及，其此类之调乎《速臣论》H志不可则，求之不如无也。以若阳子之用心如此，滋所调感者奖。子告我日：阳子可以为有道之士也。今量不能及已，阳子将不得为善人乎？则是循名而阻天下以无齐善也[I]《改票版议》，韩意据，参见《韩品黎全》卷十图。本条以下自“”至《改票版议》，韩意据，参见《韩品黎全》卷十图。本条以下自[2]语出《春秋谷梁传》庄公三年五月。3]语出《春秋谷梁传》庄公三年五月。《改葬服议》原文无“之”字。14]《速臣论》，赛作《争臣论》，韩意挺，参见《韩品茶金集》卷十图。本条以下自“志不可则”至“子告我日”各条，均系录自该文。5《家巨论》原文为：“志不可则，而无不终无也。《书黄子久画后》天下之道，未有见之不真，蓄之不厚，而可以荷为之者鸣乎，天下容有习且熟于其真，而举面为之，常不得其似者。未有望而墓其似，而有所得者也《谢安论》网古之有为于天下者，必有以脱除天下之习，而立乎其外。德量夫君子之所特以胜天下著，在乎气识德量之间，而不在乎干局。干局然而干局之用，君子虽不持以为长，而不可以之自废。向客何如大人？漾日：此客喜，为来通人。夏禹额王，手足屏肤。文主肝食，日不暇给。今四郊多孕，宜思自效，而虚谈废务，浮文妨要，恶非当世所宜。[1]《书黄子久画后》，侯方域撰，参见《壮得堂集》卷九。黄子久，即黄公望（1269-1359），字子久，号大街，又号一峰道人，元代杰出的山术家。自上一条“润是循名而阻天下以无齐善也”至“鸣亭！天下容有习且熟于其真”各条，均系录自《书黄子久画后》中原文。[2]《谢安论》，侯方城，参见《壮悔堂集》卷七。谢安（320—385），字安石，陈郡阳夏（今河南太康）人。东晋政治家，曾官至宰相。本条以下自“古之有为于天下者”起至“导有大有为之识”各条，除另注明出处者外，其他均景自《谢安论》。[3]气识，《谢安论》原文为“器识”4]参见《晋书》卷七十九《谢安传》。源，指王源（309-347），字伸祖，太原哥阳（今山西太原南）人，系晋京帝王皇后之父。这两句对话是谢安年轻时拜会王之后，激子修问其父对谢安的印象如何，及源的答话。5]“复需勤王…恐非当世所宜。”“泰秦用商，二世而亡，总清言致患邪？”这两条均出自《晋书·谢安传》。前一条是谢安与王之登治城时，王截之讲的一段话，下一条则为谢安的答语。泰用商，二世而亡，凯清言致患邪直犹夫寻常之可测者故盖未有力不是以举大下之烦，气不足以练天下之苦，性情不足以扶持天下之一偏，而可以大有为者也请冲有余，而补练不足无以争天下之先，而经天下之远，吾以其质习决之美。不为浮誉所惑，则所以养其力者厚：不与流俗相竞，则所以制其气者重。又安能深沉确实开扩率厉而以先（天》下为已任乎？导有大有为之识，而无大有为之才。安有大有为之量，而无大有为之于。安间诸侯有道，守在四邻，明公何须壁后置人邪？有兵。无者有之先也，故鸿荒以前，请之无也，因此则鸿荒以后斯得者。才才者，经济之请也。才有从学问一方得者，有从阅历一方得阳古属安庆。《省试学生代斋郎议》[I]导，指王导（276-339），字茂弘，琅哪临沂（今属山东）人。东[2]参见《晋书·谢安传》。晋筒文帝扇后，温欲谋害谢安等人以签晋，这是谢安为提致检温阴误面讲的一段话。“明公”指框温。[3]《省试学生代音部议》，韩念损，参见《韩品裂全集》卷十四。题中“议”字原件缺损，据《韩昌黎全集》补。以下自“执签豆”至“宗”备执锁豆，骏奔走，以役于其官之长。骏，大也其亦微失戴。其亦不可移易明奖盖亦不得其理。此一说不可者也。抑又有大不可者写此无其他。此非近于不敬者歇！又有大不可者，其是之调软太凡制度之改，政令之变，于其旧不什，则不可为为之于古则非训，精之于今则非利，寻其名而求其实则失其宜，故日议黑斋郎而以学生荐享，亦不得其理奖洗条器也。宗葬，尊也。宗葬者，祭宗庙之尊，宗寻，洗赋《二鸟赋》请时者虽小善必达，不道时者累善无所容篇始天舒白日，灵景耀神州。左太冲众器而杂处号，咸叹老而喔甲。视余心之不然分，虑行道之犹非。怪神尧以一旅取天下分，后世子孙不能以天下取河北以为忧李。鸣乎，使当时君子皆易其吸老卑之心，为朝所忧之心，唐之口“为”，韩意原文为“考”2]“寻”，原文如此，疑为“蔡”字之误13）《二鸟肤》，应为《感二鸟赋》，韩金播，参见《韩品黎念美》卷以下因条均为该赋序或注中文字。[4]左太冲，即左题（约250-约305），字大冲，西晋文学家。引文出自《史》，参见《昭明文选》卷二十一，中华书局1977年版第297页天下巨有乱与亡故！虽然，公不云乎，文章之作，常发于题旅草野。至王公贵人气得志满，非性能而好之，则不暇以为《复志赋》其明年七月，有负薪之。负薪，者之称视韩彭之豹变，调鹭猛致人解。见张植之果线，调明经拾背繁自知有力者运之而趋乎。刘孝标《辨命论》经术有明，取青紫如储拾地齐也。夏侯胜调诸生明驰盘予书林号，夕期翔子艺苑新》发秘府，览书林，遥集乎文雅之面，翻翔平礼乐之场。《周奏美[1]此系《路二鸟赋》原注中引李题《曲怀赋》文。李射（772-841），字习之，陇西成纪（今甘肃安东）人。唐代散文家、哲学家，尝从韩意学。121《复志赋》，韩念，参见《韩昌黎全集》卷一。以下各条均录自该[3]刘孝标，即刘境（462-521），字孝标，平原（今属山东）人，南梁文学家。《唱明文选》卷五十四作《辩命论》，且对这句话有注：“彭，彭越。韩，韩信。《易》日：“君子豹变，其文府。《礼记》口：“虫接，不程其男者。郑玄日：“虫，猛善也。”盖子日：“有天爵，有人解。《汉书》日：“张高，字子文，善说《论语》，令再投太子，正光禄大夫，共内候。《礼记》日：“诸侯佩山玄玉，而来组授。“14]夏侯胜，字长公，东平（今山东汶山附近）人。西汉今文尚书学“大夏候学”之开创者。语见《汉书》卷七十五。《汉书》原文“取”前有“共”字。《刷秦美新》，扬雄作。扬雄（前53-18），一作杨雄，字子云，西15]《刷秦美新》，扬雄作。扬雄（前53-18），一作杨雄，字子云，西真婆婆乎艺术之场，休息乎篇籍之围。班孟坚《宾戏》叫仪传》争名者子朝，争利者于市：今三川周室，天下之朝市也。《史记·张谅却步以图前号，不漫近而煎远是犹却步而欲求及前人，不可得也。《家语·行篇》犹却行而求及前人也。《前汉·刘向传》账贪候之污油今，日吾其既劳而后食能当。抱关之尼随今，有肆志之阳阳。伊尹之乐于歌亩号，为富贵之《闵己赋》普颜民之度几分，在隐约而平宽恶饮食乎晒巷分，亦足以随神而保年。古之观人也，必于其小慧观之，其大者容有伪稳。人能碎干金之馨，不能无失声于破茶：能搏猛虎，不能无变色于蜂至，熟知单食凯饮之为哲人大事乎。苏子略[1]班孟坚，即班围（32-92），字孟坚，扶风安陵（今陕西成阳东北）人。东汉史学家，撰《汉书》。《宾戏》.《邵明文选》题为《答宾戏》。","index":68,"publicationId":"maoquanji1","articleId":"10b969dbc5"},{"id":"2573676e7f","type":"paragraph","text":"《家语》，即《孔子家语》。“也”，《孔子家语》原文为“已”P2《答宾戏》原文为“术艺”。3《前汉》，指班固所摸《汉书》，又称《前汉书》。刘向（约前77-前6），本名更生，字子政，沛（今江苏沛县）人，西汉经学家、目录学家。M《闪已赋》，韩念探，多见《韩昌幕全集》卷一。本条以下自“普颜氏之感儿号”至“司马苏氏之论当奖”各条，均系录自该赋正文或原注中文字。5苏子晗，即苏就（1037-1101），字子晴，要东坡居士，眉山（今属四川）人，北宏文学家。此处引语见《颜乐亭诗并序》，载于《苏诗集》卷十五。“必于共小观之“，苏载原文为“必于小者观之”光调韩子以三书抵密相求管，《与于襄阳书》，求朝夕当水仆赁之资，又好悦人以志语而受其金，其戚威于贫戏如此，乌知颜子之所为乎？司马君实”司马苏氏之论当奖。虽然，退之常答李习之书日：孔子称颜子一童食一颗饮，人不堪其忧，回也不改其乐。彼人者，有圣者为之依归，而文有革食显饮是以不死，其不优而乐也，巨不易鼓。若仆，无所依归，无擎食题饮，无所取资，则饿而死，不亦难乎楚因，君子也。语出《春秋》[1]光，指可马光（1019-1086），字君实，陕州夏县（今属山西）速水乡人。北宋大臣、史学家，操《资治速鉴》。司马光语见《顺乐平额·序》“志语”“乎”，《颜乐亭额·序》原文为“铭志““起”。“以三书抵家相求官”六。相指起像、贾耽、户迈。《与于襄阳书》，韩食援，参见《韩昌黎全[2]《答牵习之书》，即《答李闭书》，参见《韩昌黎全集》卷十六“常”，韩食原文为“爱”，“颜子”为“颜回”，“不亦难乎”为“共不亦难乎”。3]楚园，君子也，参见《春获左传·成公九年》。楚园，指因于皆国的一个楚国份人（乐官），晋侯与他对话时，他很讲礼义。范文子称赞他：“楚","index":69,"publicationId":"maoquanji1","articleId":"10b969dbc5"},{"id":"7115772fb1","type":"paragraph","text":"19141914年2月，第四师范并入第一师范，毛泽东在第八班学习，直至1918年6月毕业。图为一师的校舍。","index":70,"publicationId":"maoquanji1","articleId":"10b969dbc5"}],"page":{"id":"bf0644d91a","publicationId":"maoquanji1","articleId":"10b969dbc5","start":106,"end":164}}}},"__N_SSG":true}