{"pageProps":{"article":{"id":"11759a56e6","title":"苏联建设共产主义的伟大计划","origin":"","is_range_date":false,"dates":[{"id":"03fb43bb7f","index":0,"year":1958,"month":null,"day":null,"articleId":"11759a56e6"}],"tags":[{"id":"29143cbd32","name":"无产阶级国际主义","type":"主题/事件"},{"id":"56fc802eb7","name":"人民内部矛盾","type":"主题/事件"},{"id":"994fc035d4","name":"工业战线","type":"主题/事件"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"d20738c862","name":"世界形势","type":"主题/事件"},{"id":"dd2b275f6c","name":"毛泽东","type":"人物"},{"id":"e759231f2d","name":"农业战线","type":"主题/事件"}],"aliases":[],"publications":[{"id":"767107c4-8c71-48ff-9478-c8e0001f4eb4","name":"红旗一九五八年第十四期","internal":false,"official":true,"type":"pdf","author":"","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/767107c4-8c71-48ff-9478-c8e0001f4eb4.pdf"}],"authors":[{"id":"19f2c24954","name":"于兆力"}]},"publication_details":{"767107c4-8c71-48ff-9478-c8e0001f4eb4":{"comments":[],"contents":[{"id":"28a0d7ec15","type":"paragraph","text":"苏联建设共产主义的伟大计划","index":0,"publicationId":"767107c4-8c71-48ff-9478-c8e0001f4eb4","articleId":"11759a56e6"},{"id":"940f12fb48","type":"paragraph","text":"于兆力","index":1,"publicationId":"767107c4-8c71-48ff-9478-c8e0001f4eb4","articleId":"11759a56e6"},{"id":"c756c06635","type":"paragraph","text":"苏联共产党第二十一次代表大会，将要着重舒斋苏联发展国民经济的七年计划。赫香晓夫同志有关这个调题的报告提，现在已经公布。这是一个具有历史意义的重大事件。它宣齿伟大的苏联进开展共产主义社会建毅的新时期。正在中国共产党导下为建证会主义而奋斗的中国人民，对子苏联这个建设共产生义的伟大针划，威到极大的鼓舞。","index":2,"publicationId":"767107c4-8c71-48ff-9478-c8e0001f4eb4","articleId":"11759a56e6"},{"id":"f55cb7db76","type":"paragraph","text":"苏联人民四十一年来的英勇奋斗，硬得它所达到的生产为发展的水平，已凝可以提出这样一个建共产主义的宏伟任务。七年计划规定，苏联将在最新技术和科学成就的基确上发展工业，在全盘机械化和电气化的基础上发展农业。工业总产植将增城百分之八十，农业总产镇将增加百分之七十，基本建设投资额将比过去七年增加百分之八十，国民收人将增加百分之六十二到六十五，职工工蚕和集体农民实际收人将培加百分之四十。全国将实行世界上最短的工作目和工作周。五个人中将有一个人在学校学习。七年计划实现后，苏联将在按人日计算的工业产量方面赶过欧洲最发达的赛本主义国家-—英国和西德，在某些最重要的工业产品的总产量方面和最重要的发业产品接人口群算的产量方面超过美国。在一九六五年以后，再用大豹五年的时间，苏联按人口平均的生产水平将赶上井超过美围。到那个时候，苏联无陆在生产的超对数量方面或者在按人口平均计算的产量方面将居于世界第一位，苏联人民的生活将达到世界上最高的水不。","index":3,"publicationId":"767107c4-8c71-48ff-9478-c8e0001f4eb4","articleId":"11759a56e6"},{"id":"b0c6e48940","type":"paragraph","text":"人们可以从苏联七年计划中，看到一幅从社会主义向共产主义过渡的蓝图。","index":4,"publicationId":"767107c4-8c71-48ff-9478-c8e0001f4eb4","articleId":"11759a56e6"},{"id":"5e2321ed97","type":"paragraph","text":"在为向共产主义过渡准备物慎条件方面，苏联将在社会主义经济向共产主义发展的道路上，完成-一次新的跃进。在优先发展重工业的基础上，进一步大力发展因民经济的各个部周；在商速度发展国民经济的同时，对各生产部门进行必要的不衡；在最新技术和科学的成就的新基础上发展工业，按照国民经济日签增长的需要，来大量增加铁和有色金属的生产；应用最新科学技术成就，加速发展化学工业；在机械工业方面，从全盘机械化过渡到采用电子技术设备自动控制生产，建立新的机器生产的精构：对交通运检业进行根本的技术改造；以空前规模扩展基本建酸，并保赶建筑工业进一步的广泛的工业化；在重工业高度发展的病时，大力增加垂工业、食品工业和家庭日用品的生产；在发展欧洲部分地区的生产力的刷时，特别注章进一步开发东部地区的富源。在高度发展工业的同时，进一步迅速发展农业，提商农作物单位面积产量，采用科学的农作制，保部-一切农作物获得稳定的丰收，以满足醇象和人民的一切需要。这样，苏联将在发展社会主义生产和提高劳动生产率的基础上，不断地提商人民的幅利，满足人民的H谷增长的物贸和文化需要，使苏联人民的生活更加美痛","index":5,"publicationId":"767107c4-8c71-48ff-9478-c8e0001f4eb4","articleId":"11759a56e6"},{"id":"10166f363d","type":"paragraph","text":"在为向是产左义过渡准备精神条件方面，七年计划提出，要求进一步提高广天劳动群众的共产主义觉悟和积极性，用集体主义、热爱劳动和社会责任威的精神，用国际主义和爱国主义的清神，用遵守新社会道德的高度原期精肺来数育人民群众，克服人倒意中的资本主义残余，并展开对餐产阶额的故对思想体系进行不和的斗争，使共产手义的建散，成为子百万人民群众的自觉的生气勃物的创造性的活动。报告提还规定，契根据教育同生产劳动相结合的原，改进数育制度和发展国民教育：在城市和乡村地区大大发展膏通中等教育，扩大工人和农村育年的夜校网：在初等和中等学校中普逼实行参加企业、农庄、工场的生产劳动的制度；尽快地把所有见童吸收到托鬼所、幼亮园和寄宿学校里来，更顺利地解决对新的一代进行共产主义教育的任务；进一步扩大和改塔养受过高等教育和中等专门教育的专家的工作。苏联在社会主义建过程中，已经成功地培养了大盘具有共产主义人生观的新人，今后还要进一步使每个社会成，都在静上和力上有全面的发展，并以此作为向共产主义就会过渡的重要条件。","index":6,"publicationId":"767107c4-8c71-48ff-9478-c8e0001f4eb4","articleId":"11759a56e6"},{"id":"0e4775792a","type":"paragraph","text":"在赫各晓夫同志的报告提中，还提出在苏联向共产主义过渡的一个最重要的条件，就是在进一步发展社会生产力的同时，改善社会主义的生产关系，使集体农庄所有制和季民所有制超于接近。在这方面将朵取一系列具体的精施：进一步发展集体发比制度，扩大集体农庄之周的生产联系，进一步共商粗工业企业、建筑企业和其他差济企业，共商建截电站、道路、水利工程、农产品加工企业和农产品的储藏企业、学校、医院、俱乐部等等。随精集体农庄生产的发展，集体农民个入经营的副业将返清失去意义。大大增加苏联眼营农止在农业生产中的作用，并使离营农庄浩着更加积极吸收男女工人直接管理牛产的方向发展，作为集体农止的柳样。","index":7,"publicationId":"767107c4-8c71-48ff-9478-c8e0001f4eb4","articleId":"11759a56e6"},{"id":"fc04855349","type":"paragraph","text":"伟大的苏联为人类开降了走向社会守义的大道，现在它又为人类指出走向共产主义的道路。在以赫鲁晓夫间志为首的苏联共产党中央委会的正确镇导下，制订了伟大的苏联的七年计划，把克思列宁主义关于科学的共产主义的原理，变成为建额共产主义社会的具体实践。这一具有重大历史意义的实践，必将为国际共产主义运动提供走向共产主义的宝贵耗，从而丰富克思列宁主义的宝重。人情从报告提纲中看到，苏联共产党从克思列宁主义关于社会发展规律的基本原理出发，正在依靠广大人民游众的积极性、创造性和主动性，正确地解决为过渡到共产主义社会准备条件的间题，朱取一系列实际步廉，来进行大规模的共产主义建设，进一步提试广大人民群众的共产主义党悟，以便逐步消除工农差别、城多差别、脑力劳动和体力劳动的差别，人类关于共产生义的理想，再也不是接远的懂据了。","index":8,"publicationId":"767107c4-8c71-48ff-9478-c8e0001f4eb4","articleId":"11759a56e6"},{"id":"5f7454387a","type":"paragraph","text":"人他从这个计划中可以清整地看到，新车的社会手义制度的旺盛的生命力，它对子腐析的套本主义制度具有不可比拟的优越性。我们社会主义障营坚决主张社会主义和套本主义实行和牛竞赛。苏联正在进行“超过美国”的宽赛，我中国也正在进行“超过英国”的竞雅，其他社会主义兄弟国家也都在积极发展国民经济，进行同资本主义国家的竞赛。摆在以苏联为首的社会主义障营各面前的生严任务，就是在这个竞餐中最大限度地赢得时间。到苏联七年群划实现时，社会主义降营的工业生产总产量，在全世界总产量中所占的此重，将由自前的三分之一左右上开到二分之一以上。这将是社会主义在世界两个制度的竞赛中具有伟大历更意义的决定性的胜利。社会主义必将在和车竞赛中战胜餐本主义。这个道理，由于苏联七年群划的公布，更加合人服了。正因为如此，苏联的七年计划使帝国主义者受到了极大的的震惊。他何，苏联正在进行一个“弄常惊人”的“和不的挑战”。不键，这正是一个“和不的挑战”。我们社会主义体营对于通过和车竞套，超过餐本主义是满怀着信心的.社会于义必将代替贫本主义。这是一个不以入们意志为移的客观规律。","index":9,"publicationId":"767107c4-8c71-48ff-9478-c8e0001f4eb4","articleId":"11759a56e6"},{"id":"ba76b43c1f","type":"paragraph","text":"以苏联为首的社会主义障营是世界和平和人类进步的最坚强的堡垒。社会主义障营所进行的和平的新生活的建设，完全符合全世界所有爱好和季和变好自由的人民的利生。和李政策是与社会半义不付分割的，正如侵路和战维的政策与帝国义不可分割一程。苏联的七年哥划将极大地加强社会主义障营的威力，将极大地加强全世界爱好和少力量的海地，将在带国生义战等取子的道路上布下新的不可邀越的得。苏联的七年群划的公布，更加截明当前世界形势中的力量对比已题达到了这样一个新的聘折点：社会主义力量和社会主义所支持的民族革命力量已您压倒了帝国主义的方。帝国主义已经临近死亡，他何的侵略和战争的政策，正在加紧为他们自己摆掘按暴。社会主义睡营和全世界爱好和华和爱好自由的人民都反对新的世界大战，他何联合起来的方量已整强大到定以制止战争。帝国主义如果竞敢发动新的世界大战，其精果只能是加速国士义制度的彻底毁灭。","index":10,"publicationId":"767107c4-8c71-48ff-9478-c8e0001f4eb4","articleId":"11759a56e6"},{"id":"9a4ca7256a","type":"paragraph","text":"正如森春晓关同志在报告提中所证，“世界社会主义体浆是各国劳动入民最带大的成就和傲”。就会主义此界体系是一个整体，共同的理想和共问的利签把我码紧感地联精在一起。赶会：义各国的相互关系是同命运，共呼级，在相重利互相信任，互相孩助和互相鼓舞，共社会主义世界体系的经济和文化的高涨。苏联的七年计划规定，苏联要同所有的社会宝义国家实行全面的凝济合作，这充分表现了在苏联共产党旗导下的苏联人民的伟大的无产阶级国际主义精脚。无疑的，苏联的七年计划将成为巩固社会主义阵营的团薪和加强社会生义障营的威力的推动力量。苏联永选是世界各菌无产阶额和劳动人民的先进榜释，是我们社会主义障营和国际共产主义运动的团粘的中心。这一点，人何从苏联建设共产主义的伟大镇中获得了新的会人信服的证明。","index":11,"publicationId":"767107c4-8c71-48ff-9478-c8e0001f4eb4","articleId":"11759a56e6"},{"id":"09c7f11931","type":"paragraph","text":"苏联共产主义建毁的伟大成就，瓶煌地证明了克思列宁：主义的伟大牛命力，证明了去年各国共产党和工人党莫斯科会所总结的关于社会主义革命和社会主义建截的共同规律的正确性。以铁托集团为代表的现代修正主义者，安图静和歪曲马克思列宁主义，安图否定社会主义革命和社会主义建的共同规律，安图既低苏联在困际共产主义运动中的伟大作用，安图分裂社会主义国家兄弟大家庭的团精，这除了彻底暴露出他们可输的工人阶毅数徒面貌，从而自冠于会主义障营和国际共产主义运动的队伍之外，其他-切都是徒劳的。正如馨晓夫同志所：“七年舒划是对赛产阶级思想、国际改良主义和正主义的一次数灾性的打击。","index":12,"publicationId":"767107c4-8c71-48ff-9478-c8e0001f4eb4","articleId":"11759a56e6"},{"id":"1cb678ac2f","type":"paragraph","text":"”","index":13,"publicationId":"767107c4-8c71-48ff-9478-c8e0001f4eb4","articleId":"11759a56e6"},{"id":"a2db59f314","type":"paragraph","text":"我们中国共产党人和中国人民非常商兴地看到，苏联人民建散共产主义的伟大事业，对于国际共产主义的伟大事业，对于世界和不和人类进步事业，都作出了伟大的真献。苏共中央提出的建设共产主义的伟大镇，正是当代历史性的伟大文献之一，它将在世界劳动人民部造人类新历史的伟大事业中发射出万丈光芒。从伟大的十月社会主义革命以来苏联共产党颁导下的苏联人民-直是国际无产阶额和劳动人民的先终队，他何是在世界人民的最前面，以建设社会主义和共产生义的光榜样，吸引着和鼓舞着世界人民。","index":14,"publicationId":"767107c4-8c71-48ff-9478-c8e0001f4eb4","articleId":"11759a56e6"},{"id":"10d783b754","type":"paragraph","text":"我们中国人民正在中国共产党的颁导下进行伟大的社会主义建设。在党中央和毛东同志提出的鼓足干劲、力争[游、多快好省地建设社会主义的总路的照耀下，中国人民的社会主义建设正在以中国历史上从来未有的商速度岗前发展。中国人民井不以已您取得的成就而威到满足。中国原来“-一穷二白”，经济基础很薄男，社会生产力水平和人民生活水平都还很低。中国人民的当前任务就是加速进行社会：义建设，把中国建设成为一个具有现代工业、现代农业和理代科学女化的强大的社会主义国家，井为将来向共产主义过渡准备条件。中国人民在自己建霞社会主义的斗等中，得到了苏联多方面的兄弟般的拨助。在我们面前有苏联这样一个光薄的榜样，我们自己的事业就可以更服利地进行。毛泽东同志在“关于正确处理人民内部矛盾的题”一书中指出：我们还缺少经济建散的，还需要积累经，还需要正确地反映客观规律。苏联的经对子我们是十分宝货的。毛泽东同志款：“为了使我的变为工业国，我何必须韶兴学习苏联的先进您。学习苏联，器真研究苏联社会主义建设和共产主义建的经，并且根据本国特点创造性地运用这些经，这是中国人民坚定不移的方针，也是我国加速建设社会主义的重要条件，正是因为这样，我们必须器真地研究薪着晓夫同志所提出的苏联发展国民经济的七年计划，真地学习苏联社会主义和共产主义建设的经，以便使我国的社会主义建设事业更快更好地向前发展。","index":15,"publicationId":"767107c4-8c71-48ff-9478-c8e0001f4eb4","articleId":"11759a56e6"}],"page":{"id":"e4a3431bb6","publicationId":"767107c4-8c71-48ff-9478-c8e0001f4eb4","articleId":"11759a56e6","start":3,"end":6}}}},"__N_SSG":true}