{"pageProps":{"article":{"id":"11bef46040","title":"四、北京红卫兵的三次南下","origin":"","is_range_date":false,"dates":[{"id":"9059b8d103","index":0,"year":1992,"month":8,"day":null,"articleId":"11bef46040"}],"tags":[{"id":"0b6d8a885e","name":"革命委员会","type":"主题/事件"},{"id":"145a049082","name":"天津文革","type":"人物"},{"id":"40ffd466ef","name":"武斗","type":"主题/事件"},{"id":"4206ce6bf3","name":"红卫兵运动","type":"主题/事件"},{"id":"56a499f88d","name":"上海文革","type":"人物"},{"id":"82305e518c","name":"江青","type":"人物"},{"id":"82c2346f26","name":"江苏文革","type":"人物"},{"id":"aa9434abe4","name":"北京文革","type":"人物"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"dd2b275f6c","name":"毛泽东","type":"人物"},{"id":"ef71f03227","name":"中央文革","type":"人物"}],"aliases":[],"publications":[{"id":"a9a6cf4a-3c0f-4911-8314-3efc629fac82","name":"上海“文化大革命”史话（送审稿）（一）（1992.8）","internal":false,"official":true,"type":"pdf","author":"上海“文革”史料整理编纂小组，1992年8月","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/a9a6cf4a-3c0f-4911-8314-3efc629fac82.pdf"}],"authors":[{"id":"4b7f34e4d9","name":"上海“文革”史料整理编纂小组"}]},"publication_details":{"a9a6cf4a-3c0f-4911-8314-3efc629fac82":{"comments":[],"contents":[{"id":"cb78f65624","type":"paragraph","text":"形都分，地方各般党要越来地的界不得了。衡会的“天下大”的形势终于人为地造成了。四、北京红卫兵的三次南下红卫兵组织，是“文革”中的的产物。1966年5月29日，北京清华大学陪属中学套害组织了红卫兵组织，先后贴出了（无产阶级革命造反神万多》、《再论无产防级革命造及精神万岁》和《三论无产龄级革命造反精神万罗》的大字级，宜指他们的“革命选反理论”。大字强定将，“我们说，要在“用”字上下功夹，就是说主要在“造反”二字上下功失，敢想、发说、敢、散围、敢革命，一句话，最者就是势子”，因此，“要大样、显神通、施法力，把旧告界打个天地覆，打个人仰马题，打个落花流水，打得乱乱的，越乱总好。”0月1日，毛泽东写信给清华中红卫兵表示热烈的支持。消息传开后，全国各地红卫兵组织象面后春学散给给建立，作为一种集园力量，步入了“文化大革务”的政治舞台。1966年8月18日至11月26日，毛泽东在天安门先后8次铁见了来白全国各地的1100多万红卫兵和学校数职工代表，卷明化对红卫兵活动的全力火，9月6日，中共中央、因务院念考了《关子组织势地离等学校革命学生、中等学校革命学生代爱和革命教职工代表来京参观文化大革命运动的通知），起卫兵北京各大、中学校的红卫兵，白“人·一八”大会后开始向上海“进军”，人数多、时间相对集中的有三次，在上海，有1966年8月20日以后，北京红卫兵陆续到达上海，进行质请革命事选，据审母联的不完全统计，到8月27日止，来白北京和其他养地的红卫兵共955A。以后远日增起，到9月初，到基一北南下的红卫兵是分散的：有的是大车上招送后才里京红红卫兵战号小想，是由北京航空学院、北京工学院、中国科钱大学等10多所学校的一些学生组成，后来又有北京素年中学、北京-0一中学等一业学较的学生参加。他们的称是过第一批南下的红卫兵列达上海后，制造和引发了一些事带，在社会上建动大。（1）冲击节至B月30日召开的欢迎大会。6月下何，北京及其他各地的红卫兵陆续来到上海，市委负食国高带是分别技见社几性，因为要求按见的人组多，市委决定于8月30日下午在文化产期召开大会，欢迎北京来沪申连的红卫兵，市要书记凭凡位督记与北京来学的红卫兵约3000人举行企见。会上，首我状代表市要热烈欢迎北京同学到上海来进行系合事连，向他们介组上海“文萃”的一般情况，解答了一走他们共阿关心的问题：最后，曹款秋建议：为了更细致地终决和解答他们提出的一些问题，评春地听取他们对市委工作的揭发批评，深入地交换意见，请他们整诉代表，在大会以意开座谈印信：公共交遗车售基员变他们买票：到大有上海的一些研众田佳他们斜论，他们要见市委负责啊志十分国难；等等。到第三个人发官时，本市复旦大学的一个学生突热热上主房台发言，说市委犯有右倾机会主义的储误，台下，有的人要他发音，有的人不要他发言，会场开始题动。一个女红卫兵冲上台，大声茂呼，“由北京的中学红卫兵东维持联序，上海同志下台去！”为了平息爱乱状态，分工作人是手说手结在主席合苗的社析其。","index":0,"publicationId":"a9a6cf4a-3c0f-4911-8314-3efc629fac82","articleId":"11bef46040"},{"id":"40653961c6","type":"paragraph","text":"-53一北京来人有的大声指贵，“信们想制造反革合事得码？”“你们保卫谁7”“张们是保息派”还有人说：“我们是来茅命的，有注重暂性的准备！”这时，上百个北家红卫兵包国了主离台，起工作人员一个个赶下合，还大叫：“液！液！液I”北意红卫兵鸡上主路台后，包因了审委书记是的同为，有的人探外双平，老着营买秋的鼻子间：“你为什么把上海的运动搞得冷冷清清？”“中央取洲工作组的实定，你自为什么不象北京即择路到街上去？”有的红卫兵参着一张纸依次查问台上六位审委者记的姓名和家庭出身，最后，由北京的一个女学左自任执行主忠，宜考大含地续发言，发言的人继续讲上面所说的种种“方”，并把达型“照力”归罪于市要的同谋策、棉动挑发。说审委的“十条”①规定是对就觉中卖、毛主路的指示，违员（十六条】精钟的，是“臭十条”，有的对市要换“接烈挑锁”，有的说“节，有人甚至设骂。这样，上海市美欢迎北京红卫兵的会议，会议使结束时，有二三个人参普纸、笔，“勒令”剪获秋写站是1316年8月14日，市委书纪处会饮时论的内容，会后用电话通如告区、鼻，周，来斯成连武文件，有关同本组忆，有以下十条规定，1、不准抄家！1.不要链区公售。3、信护书件（）；4.不医势费：5.不要在习路上现是子。下票子。4.不层率，7光许乘三验率，.不次要环重款物，、（联）；10、不常--出而个上海我大的资本家的名字，声称“让北常的红卫具年给你们上海人香着！”到晚上日时1刘，那个任大会执行主路的北京红卫兵宜读了至条“必须执行”的决议：要求8月31日在《解放目根》上公开室布资销所训“真十条”，望导这次会议情况，刊登他们等来的《毛泽东主义万罗）等借单；成立大会筹委会，考投时间再开大会：精今北京来的“是五类①子弟液团去；上海“红五类子第外出去事施。随即童有做会。（2）冲击市委机关。8月30日大会后，造续发生数起冲击审委机关事件。8月31日上午10时后，北京一些大中学校的红卫兵和部正条“必须”执行的决议？一定要见菌获税本人。有的并说“在10分钟内找费获秋出来，否则就要动了1”当时首获软正在同另一批北京来的红卫兵谈话，就让几位自称是代表的北家学生选来，由市委常委、副审长家季文和市委营委、市要监委弱书记来昆接见。宋季文、鑫民同北京的学生有什么意见和要来。他们不官回签，少骂着坚持要门外的学生一起造来，并对①“融五类”，指随主、复衣、反革肉、虾分子、石湿分子互类人园。“证五类”，指工人，黄在、下中农、草会年人、本奇干都互炎人员。门外的群众说“市要不青接元我们”，这时，一部分北京的学全住布委机关大门夏，有100多名北京学生检账门上玻明，号进市委视关。这些学生冲进传选室后，又接续往显冲，市奖一经工作人具企四担位能们，发生了担打等混乱情况。一些学生请进院子以后，直多四号办公大楼，冲到二楼阳台上高学。“我们胜利了，我们要自由i”以后的市委机关的工作人员把学生对入会议室，仍由家季文、秦昆按见。一些北京的红卫兵站在泉于上，指着求、无两人说：“你们市委负查同志不接兄革合群众是不革命，是思每头子”等等，并援出派率辆送他们到电局往北京拍电器，浙飞机送他们北京等要求。当时，机关门外集聚的过路众总来总多，有的和北京红卫兵特论，为防止可脱发生汽奖，喜昆向群众重申了市会的态度，宜布北京学生到上海来是搞革命与造的，上海工人、学生应镇给予想烈欢迎：有无许北京的问学拍：不能动手打人，如果有人动手，上海的同学、同志一体不要还手等四条意见。以后，得众情绪透渐暖和。进入机关的人也相能做去。B月2日以后，前来延安西路33号市委机关周围的工人和半生不断增加，为了防上学生再次冲入，市委组织了三四千工人到市委机关门管和期润维持秩序。9月3日上午，北京医学院、北京矿业学院、北京工学院、北京八中、北京八十七中、直-8一其中学以及上海第一医等院等院收的200多人寒到市委机关，以后又增加湾华大学、复旦大学等校学生100多人，要求市委共责人核见，并现出要为北京来护学生调派广播专用本、解决你刷传单等问题。当天，营获税、杨上法、互视等负费因志分到在市参机关办公楼、梦安区文化馆、市费接待站等处接见了5批同学等110人，对他们提出的同题和要求一一作了说明和解释，但学生拥在审要机关门口不做。9月4日上午来市资机关门口的学生增至近平人，并成立了“临时溶环部”，该立了广播台，直称“上海市委已经姓了”，隐原来要求换见，要广等率外，只提出了和“中央文革”江青通语的要求，有些人并商残“要武斗，不要文斗”、“先式音喇孔停止广播，要售我“液出来：学生一次又一次向市变办公大楼增击：和工人发生超打。到中午：有100多名北京红卫兵打碎市受机关办公楼临街的玻璃窗，磨着人棉或沿着落水管萃民冲速市委大楼。在冲突中有一些人受份，晚上10时，成秋在市委办公设门前接见了北京学生和上海弹众，对来沪的学生表示欢迎，并欢连上海工人、农民、学生“地打句令部”，播发市委存在的问题，最后再次强润了北京、上海的学生要团结起来，9月5日上午，审委动说大批上海的醉众离开市要视关门","index":1,"publicationId":"a9a6cf4a-3c0f-4911-8314-3efc629fac82","articleId":"11bef46040"},{"id":"cbf9649941","type":"paragraph","text":"一一口。让北京来的学生、上海各校部分学生进入有委机关。进入审费机类的学生推选了主席图，决定下午日时在机关大礼堂召开大会，要事航教到会讲话和等复阿题。四布置会活和联络题营，曹数秋5时到达会场，这时北京学生情结款站，大易首我秋“是架子大”、“就宽这到”，5时3副会议正式开始，曹我联在讲运中，驱调团结起来共网端好“文化大革命”，欢迎大家播发市委领导上的问题，并航北意学生提出的有关问题作了解答。以后，由北京学生发言。当时，发聚集在市委机关用四的上海工人、学生等总来起多，延安西路华山路一带人头钢茶，交通增离，人声增，气氯紧张。一起再众提出要听取会议的实况广播：否则就要蛋行冲入市受机关同北京等生特论。经大会主常团同意，把会议实况向门外广播。冒商星在身路上听广播余辆大客丰符北京学生送团住地。（3）到处与上海的红卫兵等故型网论。北京来的红卫兵几平是一下火车就说上海市类是保守的是右的，运动携得冷冷清清：没有几天，又提高调门说上海市要已经总掉了，写了“施打上海市委”的大福标语，要出市要内“黑等”。北京红卫兵这业说法，在上海广大群众中引起强热反响，她大多数人当时是不同意的。8月30日北京红卫兵把市要为欢境他们西招开的大公变为声讨市类的大会后，省获秋一一雪说“这是设有题斜到的，也无这种思爆准备”，以后连续元关冷含市委机关，这验行动震纳了整个社会。千是，凡有北意红三兵行座的地方，到处每发生数烈约持论场距。争博国晓营北家红卫兵的行结是否符合《十六条》有关规定进行，但敏心问题是审要（包括各银党委）对“文革”领导是正确的，还是母误的？市类是“萃命的”，还是“不萃命的”，或善至“已经擦了“？对市要可不可以、应不应该“地意”由于北京南下红卫兵大多性宿在上海各大专院校，信们又主要去大专院校进行“革命申连”，因此，在各大专院乾香进发生取烈料论动面，这皇举几例：得人和北京钢铁学院二人住进该院。他们宜传：“北京的举生都他们说：“你们受上海市装的毒大湿了.”又说：“北京扫四，不是口头上，是行动上的，凡是日社会来的，统统精毁，”上海手生即问：“旧社会的房子是否也都燃了呢？”他们说，“有用不疆，没用物了，”洛时就议论染绘，各已见。在同济大学。6月26日上午，清华大学三名学生在数理系宣称，“上海市委有同题，问题很严重，你们为什么不满上海市爱问题？.上海市委同龙托斗王湾（同该大学党要书记）是为自已打拖护，你们应该到全回地题。27日上午，北京机械学院五","index":2,"publicationId":"a9a6cf4a-3c0f-4911-8314-3efc629fac82","articleId":"11bef46040"},{"id":"185a1d45b6","type":"paragraph","text":"一8一六名学生在史路看大字级南明济的学生说，我们是来点文的，上海市要的运动冷为清谐，不像北京”。当与与持不同意见的网资学生争牌。在争本化工学院。8月30日文化广辆大会情况及6月31日物分北意学生对市委机关街消息传到学院以后，大多效师生很气情，给给执在校的北京机械学院、政法学院学生别论。9月1日，北家机械学院97名学生已关好了车票准备退京。化工学院的学生认为北京学生在学校中置传的情况与事实其象出入银大，要求他们澄清事实，坚决不让他们高校，甚至返京学生已经上了汽车，也被拉了下来。这样又在校内辩论了两天。在华末舞范大学。由干对市要委员、市要教卫部部长、原余人参却的一每大烤论。北京的同学说：“雪的性质平就定了。”斜十分微烈。在第二医学院。0月30日院，住在那里的北京400多名国等出要在5小时内拆除二医的旧式大门，引起二题1000多名手生的不新，双方展开政五网论，在华东纺织工学院。9月1日，北京机械学院的学生召集住在郑里的北京学生会议，退请上海科技大学和华东纺织工学院的部分学生参加，共700余人，由北京学生讲了8月30日文化广场和8月31日审要机关门能发生的“事件”经过。有的滋动地迹请边吴，说。“在北京，中央首长独见我们，到上海后，官委不仅不楼见我们，还在市委门药结载人面攻我们”“有的列学收打伤，皮肉破裂，鲜血在流，选骨头物算了出来，造应流总事件。”所讲情况，有人相信，有人不情。因有不同意见，台下议论验给。不欢罚做。（4）宜情“武斗”“红色两伟”，创选打人事件。北京红卫兵来上海后，不仅口买上直括武手，并制造了-北京第六中学的红卫兵在命东师大宣聘“我校打死四个人，毛主席还支持我们。”中国人民大学一个学生说：“可以敢高棚子。”并说：“顺是XX讲可以能商额子。”师大季生评，们不招信，我们模据《十六条）“要文号，不要武斗”办事。佳在第二蓝学院的北京学生说：“《十六条》是想框，老子不管它几条，还要如一条（指费平）”。他们笑二医一些红卫兵思上被（十六条）格住了，韩论中有的著至济多了进，说：“你们给毛泽东思想福住了，“这些话引起二医学生的根大管纸。在增论过程中，二医有16个学生被打，北京的学生还说：“我们就是要决斗”，“我们知道上海是不行的、所以都带了皮带来”，”你们本《十六条》作为箱暂牌”。北京的学生括育要发动在沪的3000名北京红卫兵来二题“慎压”住在华东易取学院的北京红卫兵，宣待“红色形伟万岁”。8月27日下午，北京第二十八中学三名未沪的红卫兵文展上海中学的学生出手地主。到达梅院公社来行大队后，把六个地主、一个教机例把分子、三个地主子女招界起来。让这差人双旅晚在砖买上，头伍下用长板是压位，由北京两个学生参头用子打，并说“我们北京打死五类分子不算犯罪”。上海的华生色跟着打，结果打死一个地主要，另有二个地主分子受重伤。事后，北京三个学生说，“我们在毛主房身造，毛主溶支持我们打的，我们要马上写苗脚去报喜。”9月1日，北京大学的几个学生到浦区卫生学校，说学校中学学生不同意他们的说法，引起冷爽，北京同学打了吴卷中第一次下的红卫兵，有的理密到第二次南下的红卫兵到适后，与他们一起继块活动，有的则筑京成到外省审串连去了，北京红卫兵南下上海，促使上海红卫兵迅速分化，大体上分化为两须：一派人微较多，比较注意党的方针、政策，比较思亮状受党的伍导，不同意全面否定上海市委，一派人数较》，他们受问南下红卫兵的主张，重统造市受的反，9月6日，市委写白《市委格阻欢瓷革命科众地打句今部》的大字报，要名苦基组织代梦成大字报，在各工厂企业、学校、机关中家险，“引大烧身”，市要又检讨了级线工人保卫市委现关“尽管目的是为了地持铁序，事后也设有发生严重事件，但选种做法实即上是使工人介入了学生运动，是错保的”，此后红卫兵中的分化加彩，开始了出多数蛋向少数源倾料。（二）北京红卫兵第二次南下1956年9月10日以后，北京红卫兵开给第二次南下。这次吉下，是涨据菌面请过为中共中央、回务院9月5日《如》神有细织地进行的，人数约有数万，来上海虹卫兵的就一名称对这一批北京密下红卫兵以及网时来上海的其能者、市虹卫具：市委一再表示热被的欢迎，总部人员到达时，有关方面派出车队迎，厚托车开道。对他们在上海的适象，区、县、局各额党委尽可能援供了一些方便条件。经两，在“文掌”总的方针指导下，他们又必终地以更烈的“左”的面统出现，到是端风点火，制造“虹仓悉饰”，物家、武斗升级，还别造了一","index":3,"publicationId":"a9a6cf4a-3c0f-4911-8314-3efc629fac82","articleId":"11bef46040"},{"id":"2c6294b4da","type":"paragraph","text":"一33-登净外事件。黄都红卫兵总师窗下先进队于9月13日和上海部分工人、学生分到开了座设会。工人连说会在上海第二路核织厂召开，号富梦、王林、祁龙超、祖德旺等40多名工人参加：学生座说会在上海市“学联”所在地召开。他们在座该会上视出如下间题。（1）“8·30”、“9·4”事件的经过情况如何？（2）上海力何造反、抄家的？教抄的对象是否反统、报复？抄出的东西送到部里7被抄对象如何处程？（3）上海的红卫兵是如何组织的是否黄物卧级路线？红卫具同文化革命委员会的关系如何？（1）上海是否色诉阶级路线？如何对待“是六类”？0（5）上海敬“四旧”的情况怎样？多加座谈的上海老工人、学生都根器他们看到的事实作了介师。对北京红卫兵打八事件，无建队异说：北京的阶级政人报复很房告，我们有些红卫兵被政人系喜了，所以红卫兵税警锡了，也打死过一些杯人。为什么北京要这样强调出身成份？说因为过去受“黑帮”的压追大源。南下兵团总部下属各级队到沪后，也部进行了一业“调查”活动。如首都南下红卫兵第十跟队到沪后，在黄浦区里弄街道适轴过的地点有21处，共中12处是进行访同和调查。他“大”简支分干、再夜分子、反革角分子、年分子、右键分子相贸产们浦金的问题大体上龙：群众对上海作委怎么考进？市委对街滋的“文化大草务”有什么指示？有业有付么打奖？了解街造街若年情况。主要了解险级软况、欢治情况。了解地区“黑六炎”的情况。他们同物了多少户7冬了多少人？斗跟了区有有改有游锌的？他们认为，上海对“黑六类”大锈调文手了，分的了北京对“黑六类”且督改造的情况。了解显类干何的由身成份。政治情况。有的红卫兵说，“我们就是要了解你们置物卧假路总的情况。南下兵团在经过调查后，即到各单位进行度传，说上海的反装观点，毛主席讲，抢杆子里西出政权，北京已票了二三千人，就是要红色恐饰，不倍，还有阶级年学观念吗？”能们迁主张要乱，“要大现特乱，地乱燃好，现品一个铁打的江山，一个联新的世界。”有些人宣传所调“8.30°事件”等是上海市要镇压北京学生的法否斯展行，为此敏发了传单。他们还宜传北京的学校领导都了边，积权鼓动冲击学校党支部。9月19日下午，黄洁区金胶中学一下子活进了280会个首督大有院校的红卫兵，说是在金中等啤点，把“这个保多派的爱因丢金”精峰后再回北京北京红卫兵积额室传阶装路线，直货“白来红站起来”。召开红卫兵大会，介细北京况，要红卫兵在学校文化大革命中微主人。对“票六类”子弟提出警告。早中学去了B个北京红卫兵，年了离三（2）班10个所评“是六类”子弟，要他们一个个交代“父素是否反动？你是否湿蛋？”（宣传“老子反动儿湿蛋”的反动血统论①）直到都承认才墨体。以后又斗了高三（3）班的“嘉六类”子第。南京工学院的两名学生到上海电力学校“取经”，对接待的人说，“上海冷冷清清，无经可取。上海市要和华东局都是了，名将就冬料，你们这里列北京去还要进代表，我们邓里说变夫。”北京航空学院的学生到新丰印染厂自介绍说，来广有三项任务：一、点火，我们到上海来就是故火的：二、准备发《告全国革命群众书》；三、宣传《十六条》.说能高相子、打人每不算武斗，而是文号。（3）直锅“红色弘饰”等额左思潮。①现明血就论基“文“初期在器分红卫兵中视行的一种“左”的度论。还种显轮队为，人的“点统”有系量，低除之分，“白度”好环快充个人的一生。当时有一句口号，“电子英施儿好以，电子反的儿度置”，即为这种理论显动本回的角中表9月23日清票，南下兵团的红卫兵和本市每分学续的红卫兵到上南京路进行宣储，他们我贴对取、拆汤布大字报，和造两者明学成“卧路线万岁”等口号。他们说，“党的卧级路最是我们的命根子”，“改有卧级路跳教设有无产卧级一初。”他们宣传“红色饰万多1”说，“红色易体是人民对最人实行专政，是为了保卫工人阶质免受利刻者的便客，是辖区利期者的反抗：恐饰是一个份袋的悉饰，是对一个般的专政，”并张贴对联：“老前来降科亮大类大吹，后进人伏统息征慎器所”，横批是“敢题天！”他们在商店的门口是标语：“红五类民一个短期的红色题饰现象，必须有一个祖大的革命热理。包们效动红卫兵“自由行动”。说“要文斗不要武牛是形革命实友动，整决粉碎这个园诺”“日前上海的主要阿题不是什么文手武斗的问题，西是斗不斗的问题，是“温斗”还是“手”的问题”，他们说：“我们“自素红”结起未了，我们题放了，我们要意白己的力量，组织起来须强斗令，增破一切牌降，”（4）制造涉外事件，下兵团的红卫兵到国际饭店“造反”，在行口赔上“鬼见每”、“老子美雄儿好汉，老子反端儿退买”的对联，说国原板结是“专国生文的乐面”，职工是一洋权”，0月20日晚，一卡车南下共团约红卫兵开到极店门口，用大明外广锤：“不要见外宾就教零，知理这些洋人是带国主义者，还是售正主义者中当外宾乘车来饭店参加实会时，他们商或：“在中国土地上，深人为什么不能定路”轴令“下车、下车！”外窝哪常紧张，任9月18日，一个外国象板团50余人乘车去杭州，负费接待的上海市文协组织200人到上海火车站欢送、花。当时在车结候车的50多个红卫兵在天津大学的一个学生学领下，换出不准献花，要献《毛主路语录）和数章，外突下汽车后，他们抢在献花者首面，强行给杂教团的成员别上毛主腐惊章，引起积（5）任意斗、打人。南下兵四的红卫具一御分人到里养、学校造反，任宠梁斗千部和房项的“是六典”，用皮学挂人、树能、剩明阳头等。等根不完全能计，自9月15日到17日的三天内，共发生打人3起，被打的达百人以上。19日晚，首大专院技红卫兵到令部南下兵团七银队的红卫兵和上海合乐学院附中“八.一八”红卫兵，打了音系学院院长复绿河夫妇及该校副教没等5人，北京五十七中学和第七中学的12名学生指责长宁区群联中学的运动摘得冷冷清准，9月17日开会先后平了31名教师，古全奖一78-教所的平数，还给几个教师别T因阳头，月份丝系着路子游街。9月16日、17日，北京然院和北京第十三中学的20多名红卫兵股打斜土路第一小学的支部书记、副校长和教师等共9人，支部书己被打滤重伤，其他人被打得头破血流。南下兵团九银队二支民的红卫兵在路过西龙中路冰思堂时，向看守教堂的贵州中等的红卫兵直传“打一、二下不算武4、“打死人国务院不管”、“对宁鬼蛇神税要打”，他们冲设教空打T6个收师。以后又从马路上抓了9个人资来，说这整人是“游民”，打了一夜，别了头发，把长等剪短后才故走。过了二天，当下兵阳十六纵队的100会名红卫兵进来规上选九眼队二支队的红卫典好走，地续清打6个教师，共期了头，用白端的增疑，即去了100多名红卫兵将余山教堂的神父马只祥从市区押到余山教堂，边斗等边论地，没有挖出本西，马被取打致死。（三）北京红卫兵第三次南下北京红卫兵第三次南下，是在江青、张春桥的确动下有组编地进行的，共物点是组取了众多的驻护联络站，参与了上海的等机斗争。1966年10月左右，北京以及西安、哈尔滨等地大专院教将次南下的红卫兵。首免在高面路311号建立了“首部","index":4,"publicationId":"a9a6cf4a-3c0f-4911-8314-3efc629fac82","articleId":"11bef46040"},{"id":"44e54ef592","type":"paragraph","text":"一福一红卫兵第三到令邻程沪联培站”，四出活动，推手上爆运动。一时间，红卫兵联路站给验出现，属于外地红卫兵组织的联感是有：新北大文化革命委员会胜护联路站、清华大学《并网山》兵面胜沪联地站、哈尔演家事工程学院红色遗反图装护联培站、若安军事电讯工程学院文革临委会融护联络站、黄柳南下草命造反队民胜炉联培站、北京航空学院红旗战手队驻沪联络地、北京工农兵体育学院毛泽东主义红卫兵吐沪联络结、北京地质学院《东方红公社》驻沪联络站、北京外语学院红谈战斗大以驻沪联络站、东北工学院及带反售运征军驻护联络站、安教者“八·二七”革命造反兵图驻沪联落站、天津大学“八·一三红卫兵胜沪联络站、北京电影学院毛泽东共产主义公社验沪联动工人规来“打剑上海市委”、“要除玉显、前获秋的官”。1956年11月6月晚上，北京航空学院吕英素、中央英术学院包炮和上海交通大学红卫兵“反到意兵园”起小兵等人，在首知正兵三司联络结内石开了“上海工人申连交流会”。有17个工厂的“速反源”共30余人参加。就在这个会上王洪文等一休人决定成立“上海工人革分造反总司今部”（时“工总到”）。首却红卫共三司独护联路站等积板参与了1967年所望”月风量”和奇权活验，“首初三可”、“新北大”、“清华并网由”、一50-“北京体院”、“北族红放”、“军工”、“百军电”等班护联客站动成为“上海人民公社”的参加超或单位。（国）红卫共接待站1956年8月中每以来，为了解决红卫兵来沪后的吃饭、住当等问题，市里成立了上海接特首每和各地学生办公室，各区武业了接体结。初期来沪的红卫异。分股性到各大专院使，9月初开始，又腾出了四个大饭店作为外地师生到沪后的临时体息。处，10月以后，来沪红卫关数量日增，一些机关的办公用房也普出作为统待红卫兵之用，干部参加接特工作。如1966年10月下旬，市卫局机关办公用房借给市红卫兵接待站使用，机关晋亚外办公，市粮食局机关于10月下旬从东海大楼迁至上海面验厂办公，原是你接特站使用，直到1967年3月才级国东海大要。8月15日至10月9日止，全市接待了北京及外地来护师生S74800余人，共中北京47000余人，江苏80000余人，浙江：50000会人，宁35000万余人：广东30000余人等，由于东沪和留沪不走的各地学生越来越多，重成接待工作十分固难。苗先是来沪、留沪人数急察增加，接待工作人具有服，忙不过来。上海地发北上、南下的中柜，全国所有省、市的学生事连必东上海，来得最多的除北意外，主要是华东六省。","index":5,"publicationId":"a9a6cf4a-3c0f-4911-8314-3efc629fac82","articleId":"11bef46040"},{"id":"c4e9a597ae","type":"paragraph","text":"一0一江新两省不少中学鉴家是案地来，江苏省南通第三中学的学生儿学全来Tr新江学期中学整监地来，一次就来了209多人，来护人员连日增加，9月17日一天就接终了13500余人，考外档吉一部分的外地学生特别是北京的学生，来了以后就不范离开上海。住在上海第一送学院的北京第八女中、有关中学的学生，来护适一个月还不支，他们说，一医阿题很大，国庆节首任务完不成了，已源人园京拿棉况，准务在一医长期理下去，位在每东师大的北京大学、清华大学的学生，来沪后现一个月，包没有离护的表示，还说要皮动更多的北京同学来沪。被待结的工作人县，平均每人每天要接待上百人，每天只能依息二三心时，放意不送。其次是生宿十分提挤。上海各商等院校住宿的外地学生，少者占本较学生的三分之二，多购规过本校学生两倍以上，如交通大学原有学生4000多人，住了各地等生5000多了各地学生1000多人，接待站员已开效了部分完全中学安排外一02-","index":6,"publicationId":"a9a6cf4a-3c0f-4911-8314-3efc629fac82","articleId":"11bef46040"},{"id":"da748b147c","type":"paragraph","text":"五、上海红卫兵运动1956年8月初，毛语末写售文护北京清争大学财属中学学生点立红卫兵维织的消息传来上海，特别是他8月18日在天安门楼接见红卫兵代表的新因见之摄场后，立即引起压烈及响。上海的红卫兵组织象雨后表管数的纷建立。它运遗成为一种方量登上政治乘台，对上海的“文革”越动起着重大外彩响。（一）上海红卫兵组织的建立上海红卫兵恩织首先在一些大专院校内出玩，1965年月上、中句，复旦大学、上海体商学院龙有了红卫兵。8月以后，每改称“战斗队”或“遗反队”，于是，红卫兵题织只存在干大、中季校中，初期的红卫兵，以季校为单位，有由地合，组织检鼠，随着“文革”运动购发展，各评校约红卫具妈织也有分化合井等变化，自月底9月初，出现了全市性成地区性的红卫兵组织联合体。大学红卫兵组织概况：在一些大专院校建立了红卫兵组织的基地上，1966年9月中句，建立了红卫兵上海市大专院核息","index":7,"publicationId":"a9a6cf4a-3c0f-4911-8314-3efc629fac82","articleId":"11bef46040"},{"id":"f89b91715f","type":"paragraph","text":"一8一","index":8,"publicationId":"a9a6cf4a-3c0f-4911-8314-3efc629fac82","articleId":"11bef46040"}],"page":{"id":"82c1290eee","publicationId":"a9a6cf4a-3c0f-4911-8314-3efc629fac82","articleId":"11bef46040","start":39,"end":50}}}},"__N_SSG":true}