{"pageProps":{"article":{"id":"12a8dadfa6","title":"英雄光辉照银幕——评革命现代京剧彩色影片《平原作战》《杜鹃山》","origin":"","is_range_date":false,"dates":[{"id":"13dbe55707","index":0,"year":1974,"month":6,"day":1,"articleId":"12a8dadfa6"}],"tags":[{"id":"42ac79d048","name":"反潮流","type":"主题/事件"},{"id":"7aac50a8c5","name":"文艺战线","type":"主题/事件"},{"id":"ad51b2eae3","name":"批林批孔","type":"主题/事件"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"}],"aliases":[],"publications":[{"id":"91ac9869-9423-4cc6-ad9a-2bb7ba472619","name":"红旗一九七四年第六期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/91ac9869-9423-4cc6-ad9a-2bb7ba472619.pdf"}],"authors":[{"id":"e79200c975","name":"江天"}]},"publication_details":{"91ac9869-9423-4cc6-ad9a-2bb7ba472619":{"comments":[],"contents":[{"id":"23b94e690f","type":"paragraph","text":"中中","index":0,"publicationId":"91ac9869-9423-4cc6-ad9a-2bb7ba472619","articleId":"12a8dadfa6"},{"id":"9a73c04118","type":"paragraph","text":"沿着毛主席的无产阶级文艺路线胜利前进","index":1,"publicationId":"91ac9869-9423-4cc6-ad9a-2bb7ba472619","articleId":"12a8dadfa6"},{"id":"c60716ae58","type":"paragraph","text":"中中中心中市","index":2,"publicationId":"91ac9869-9423-4cc6-ad9a-2bb7ba472619","articleId":"12a8dadfa6"},{"id":"0be5303ec0","type":"paragraph","text":"英雄光辉照银幕","index":3,"publicationId":"91ac9869-9423-4cc6-ad9a-2bb7ba472619","articleId":"12a8dadfa6"},{"id":"798938df00","type":"paragraph","text":"-评革命现代京剧彩色影片《平原作战》《杜腾山》","index":4,"publicationId":"91ac9869-9423-4cc6-ad9a-2bb7ba472619","articleId":"12a8dadfa6"},{"id":"c33822e3c8","type":"paragraph","text":"江天","index":5,"publicationId":"91ac9869-9423-4cc6-ad9a-2bb7ba472619","articleId":"12a8dadfa6"},{"id":"7f3ed92cad","type":"paragraph","text":"在毛主席《在延安文艺座谈会上的讲话》发表三十二周年之际，革命现代京剧彩色影片《平原作战》、《杜鹃山》与观众见面了。这是批林批孔运动的丰硕成果，是毛主席无产阶级文艺路线的新胜利。这两部彩色影片，在《智取成虎山》等十部革命样极戏影片成就的基础上，又有了新的创造，在导滨，摄影，美工等方面取得了很大的进步。影片构思严谨，拍得很生动，很有气势，使人看了很受鼓舞。","index":6,"publicationId":"91ac9869-9423-4cc6-ad9a-2bb7ba472619","articleId":"12a8dadfa6"},{"id":"b95d51209c","type":"paragraph","text":"拍摄革命样板戏影片，必须运用革命现实主义和革命浪漫主义相结合的创作方法，遵循“还原舞台，高子舞台”的机制原则。它的核心问题，是要充分调动电影艺术的表现手段，进一步塑造和笑出样板戏的英雄人物，特别是主要英雄人物。彩色影片《平原作战》、《杜鹃山》，通过电影艺术的再创造，使起勇刚、柯湘这两个无产阶级英雄形象，更加丰满高大，更加光彩照人，取得了可喜的成就。","index":7,"publicationId":"91ac9869-9423-4cc6-ad9a-2bb7ba472619","articleId":"12a8dadfa6"},{"id":"8c5def2401","type":"paragraph","text":"第一，影片运用电影特有的表现手段，正确处理人物关系，激化矛盾冲突，更突出地表现了赵勇刚，柯湘的英雄气概。","index":8,"publicationId":"91ac9869-9423-4cc6-ad9a-2bb7ba472619","articleId":"12a8dadfa6"},{"id":"fa92eecf13","type":"paragraph","text":"在处理主要英雄人物和反面人物的关系时，影片始终让赵勇刚，柯湘处子斗争的主导地位。《平原作战》“爆炸军火”一场，是起勇刚同龟田的正面交锋。影片先以一个精俯的横移全景，表现了车站外龟田与日冠兵架枪竞刀，如临大政的场面。然后是起勇刚化装火车司机稳步出场的近景。这里，利用镜头衔接所产生的对比作用，强化了矛盾冲突，渡来戏剧气家，以费人外强中干的函相，反符了赵勇刚间虎穴、入龙潭的英雄胆略。当龟田要没收以烟土伪装的炸药箱时，一个变焦距镜头，从全景快速推成中票，拍摄了起勇刚挺身路箱、散怀露枪的“亮相”，有力地突出了他敢于斗争、善于寻争的大无是气概。《杜鸽山》“低柱中流”一场，表现柯湘与温其久的失镜冲突，也有精来的处理。开始影片用一组镜头，充分表现湿其久兴风作浪、色厉内社的形象。同时三次插人村湘对温其久悉自诵视、冷静观察的镜头，以动衬静，欲扬先抑。当温其久爆动战士冲向口的时候，用一个反拍的大全景，表现柯湘和党支部的同志们在镜头前景的山石上，坚决地挡住人流。接着，一组短促分切的镜头，通过景别与角度的巧妙处理，拍摄柯湘以泰山压顶之势，步步紧通，严词请问湿其久，强烈地流染了她力境狂澜，低柱中流的反潮流精神。","index":9,"publicationId":"91ac9869-9423-4cc6-ad9a-2bb7ba472619","articleId":"12a8dadfa6"},{"id":"36496b656a","type":"paragraph","text":"影片的摄制经验告诉我们，当主要英雄人物和反面人物两军对垒、正面交锋时，要突出主要英雄人物；就是主要英雄人物只身陷入敌人的重重包围之中，也仍然以英雄为主导，敌人为陪村。柯湘的出场，就是其中一个很好的例子。影片首先用拍的镜头和阴暗的色调，描写了众汇团丁齿悲丑随的形象，澄菜了刑场上黑云压城的气家。随着镜头从柯堂门外的大全景缓缓推降成铁门门环的特写，传来柯湘“无产者等闲着惊涛验浪”的震荡长空的画外音，造成先声夺人的气势。在一个仰拍的全景中，柯湘昂首挺胸，运步出门。镜头按照音乐的节奏，迅速有力地切近，展现了她的“亮相”。雪白的上衣，鲜红的血乘，强烈的顶进光，明亮的追光，把她慈视群敌、器宇轩昂的英要表现得格外鲜明。这组镜头充分表现了柯润“要压倒一切敌人，而决不被敌人所屈服”的美雄气概。劳力在银幕上突出无产阶级的英雄人物，是广大工农兵的要求，是阶级斗争现实的必然反映。那种所谓正反面人物要“轮流突出”。“谁有戏就把镜头给谁”的论调，其实质是要反面人物向英雄人物争“戏”，争“镜头”，争“中心地位”，这是修正主义文艺黑线流毒的一种反驶。如果不彻底批判这种反动参论，肃清其流毒，就必然会导致反面人物处于银幕的中心，造成“正不压邪”的恶果。","index":10,"publicationId":"91ac9869-9423-4cc6-ad9a-2bb7ba472619","articleId":"12a8dadfa6"},{"id":"08619188d5","type":"paragraph","text":"我们反对在银幕上突出反面人物，“正不压邪”，同时也反对把反面人物搞成一指就倒的稻草人，“邪不衬正”。英雄人物是和反面人物相比较、相斗争而存在的，不认真揭露反面人物的假、丑、恶，就不可能充分展示英雄人物的真，善，美。《平原作战》对龟田的处理，分寸适宜，恰到好处。影片确实给了龟因不少镜头，但我们并不因此觉得是笑出了龟因。即使在单独描写龟田的场次里，也处处通过他的活动，反衬了起勇刚。等如“日冠施计”那一场，一个急速升起的俯极镜头中，龟田温丧坐下，孤身只影，走投无路，给似一头跌落陷呀的困兽，有力地反村了赵勇刚的强大成力。在龟田策划假“清剩”、真进山的阴谋时，镜头又缓慢地下降推近，使人着到他疫诈险恶的内心，虽是困兽也还要作垂死挣礼。这就为起勇刚在青纱张里运用毛主席军事思想，仔细分析敌情，识破龟田的说计，作了有力的铺垫。","index":11,"publicationId":"91ac9869-9423-4cc6-ad9a-2bb7ba472619","articleId":"12a8dadfa6"},{"id":"4654228bba","type":"paragraph","text":"影片还出色而感人地表现了主要英雄人物和人民群众的血肉关系，展示了人民群众创造历史的伟大力量，因而对突出主要英雄人物起到“绿叶扶花花更红”的作用。《平原作战》“不属不提”一场，精心拍摄的那棵根深叶茂的槐树，就是伟力深厚、立地顶天、打不培、推不倒的人民群众的象征。张大娘，李胜、小英和其他张庄群众映着火光、慈视敌人的集体造型，使观众形象地看到张庄的人民群众确似一道铜墙铁壁。张大娘壮烈辆性，小英抚娘笑。这时，影片给小英一个长镜头，让她尽诉心头的悲情。小英这段“西皮滚板”的录司很清晰，达到声画交融，感人至深。影片在这里出色地表现了人民群众，同时也表现了赵勇刚和人民群众的关系，说明“哪里有人民哪里就有赵剪刚”。起勇刚和群众一起悲惯地拾走张大娘的道体后，影片从大槐树的特写，叠化摇出起勇刚。他心如刀割，悲情万分，等起张大娘的遗物——一把为抗日斗争磨弯了欲口的铁敏，低头疑视。这时，银幕上出现了特写：晶莹的洞珠落在铁敬上面。这铁饭，这燕泪，包含着多么丰富的羊命内容，蕴藏着多么深厚的阶级感情！这个精心设计的特写镜头，把工农的儿子起勇刚和人民群众的血肉关系，揭示得十分深刻，格外感人。","index":12,"publicationId":"91ac9869-9423-4cc6-ad9a-2bb7ba472619","articleId":"12a8dadfa6"},{"id":"7c9ba03d78","type":"paragraph","text":"在处理主要英雄人物和其他正面人物的关条时，影片同样着力刻画主要英雄人物；同时也注意对其他正面人物的塑造，用以烘托主要英雄人物。影片《杜聘山》主次分明地处理了柯湘和害刚的关系。“情深如海”一场，是柯湘和雷刚正面冲突的第一个高潮。当柯湘对雷刚违反党的政策的错误行为进行耐心教育时，害刚勒然大怒，瑞拍刀，通视柯湘。这时，全场气氛紧张。为了突出柯湘，保持舞台演出高动于静的特点，影片没有把镜头分切过碎，而是用一个全景拍摄双方对时的静场。然后，镜头缓缓地推向柯湘，使观众看到她从容镇静的表情，展示了她坚持原则、团结同志的崇高恶想境界。在“雾岭初晴”一场，当柯湘用血的教训启发害刚时，影片多次用进景表现了雷刚的激动心情，不仅表现了他们之间的思想交流，而且用害刚的觉醒，有力地村托了柯润。","index":13,"publicationId":"91ac9869-9423-4cc6-ad9a-2bb7ba472619","articleId":"12a8dadfa6"},{"id":"f031b4d5b9","type":"paragraph","text":"第二，影片运用电影特有的表现手段，注意细节描写，拍好核心唱段，更加深刻地展示了赵勇刚、柯湘的革命精神面貌。","index":14,"publicationId":"91ac9869-9423-4cc6-ad9a-2bb7ba472619","articleId":"12a8dadfa6"},{"id":"affec3f577","type":"paragraph","text":"电影主要是视觉艺术，能够非常直接、细腻地描写人物的动作和表情。影片的机制者恰当地利用了这一特长。例如，在《杜鸽山》“低柱中流”一场中，杜妈妈身道不幸，雷刚茶撞下山，一阵阵的狂风向柯湘扑来。在全剧矛盾冲突的这一高潮时刻，影片抓住柯湘阻止小山下山之后，激动，悲情地抱住小山的瞬间，拍摄了地的特写：忍含热泪，强抑基火，向小山倾吐肺府之言。这个镜头细致地描绘了柯湘对阶级亲人的深厚感情和坚特党的原则的革命精神。又如影片用特写和近景，两次表现了田大江的药萌产，造成强烈的艺术效果。它前后呼应，以物托人，揭示了雷刚和国大江之间深厚的革命情谊。特别是因大江辆牡后，害刚手捧药葫产，见物思人，悲呼大江时，更为动人心弦。细节描写，不但能够很好地揭示人物的内心，也可以很好地刻画人物的外形。《平原作战》的或打场面和武打动作，拍摄角度好，有特色，很漂亮，同时镜头的分切和音乐的智鼓点结合紧密，成为刻画英雄人物不可缺少的部分。如“智取炮楼”那场，就多次运用特写镜头拍摄了起勇刚用车鞭打落日冠军曹手枪，用脚挑刀，欣杀敌人，以及其他英勇格斗的动作；随着钙鼓的节奏，又用变焦距镜头拍摄了赵勇刚英武的“亮相”。这些镜头，生动地表现了赵勇刚成武雄壮的战斗风来。","index":15,"publicationId":"91ac9869-9423-4cc6-ad9a-2bb7ba472619","articleId":"12a8dadfa6"},{"id":"2f1d927a83","type":"paragraph","text":"半命样板戏中的核心唱段，是揭示主要英雄人物革命精神面貌的关键。这两部影片根据唱段的内容，音乐的节奏与演员的表演，细致准确地设计了一整套镜头，通过镜头的运动和内部调度，画面构图的组成与变化，光线色彩的描绘和对照，有声有色地拍摄了赵勇刚的“毛主席的革命路线指引我永不走航”和柯湘的“壮志凌云”两个核心唱段。伴随着赵勇刚的歌唱，银幕上出现了月色微黄的夜空，一望无际的红高梁；衬托着柯湘的唱段，画面上出现了迎着滚滚乌云然吃立的哨石，顶着阵阵狂风偏强昂扬的劲松。情景交融，寓情于景，为刻画人物的革命精神面貌提供了特定的环境气家，对他们的英雄气概作了形象的烘托。在这一段中，既保持了唱段的连货和舞路动作的完整，又突出了演员激情饱满的表情和明亮细腻的眼神。当我们看到赵勇刚遥望延安城，柯湘遥望井内山，想到伟大领袖毛主席的望而力量倍增、心情激荡的画面时，都会为他们坚定不移地执行毛主席革命路线的崇高精神境界所感动。","index":16,"publicationId":"91ac9869-9423-4cc6-ad9a-2bb7ba472619","articleId":"12a8dadfa6"},{"id":"24a9e40c24","type":"paragraph","text":"第三，影片运用电影特有的表现手段，增强环境摘写，漳柔时代气氛，更有效地烘托了起勇刚，柯湘的高大形象。","index":17,"publicationId":"91ac9869-9423-4cc6-ad9a-2bb7ba472619","articleId":"12a8dadfa6"},{"id":"32cc41bef0","type":"paragraph","text":"在舞台演出的基础上，影片利用电影具有莫多表现空间自由的便利条件，根据每场戏的特定情景，合理地延伸两侧，丰害主体景，适当增加群众场面，为主要英雄人物提供了羊命斗争的广阔背景。","index":18,"publicationId":"91ac9869-9423-4cc6-ad9a-2bb7ba472619","articleId":"12a8dadfa6"},{"id":"6982b0358a","type":"paragraph","text":"刻画社会环境，要符合历史真实，具有鲜明的时代感，富有浓郁的生活气息，达到整个历实时代的普遍性与具体环境的特殊性的统一。影片《平原作战》，导演构恶很有特色。在社会环境描写上，也进行了成功的再创造。“日冠施计”一场的开头，利用幕间音乐提供的形象，特意增设了一队日冠伤员，垂头丧气，狼狼不湛地从龟田办公室外鱼贯而过。这一场面，形象地反映了日本带国主义在我坚不可推的铜墙铁壁面前惨道失败的可耻命运；同时与第二场日冠疯狂枪杀抗日群众的场面，形成鲜明对照，把起勇刚智勇双全，陇吃风云的英雄形象，村托得更加光彩。影片《杜鹃山》“春催杜鹃”一场，用横移镜头，更开阔地展现了三官镇问堂前刑场的情景，集市冷落萧条，汇兵如狼似虎，反映了二十年代末由于国民党反动统治，人民群众生活在水深火热之中的历史面貌。在柯湘刑场敌的时候，又增加了群情激慎、您视敌人的场面，表明人民群众不甘于被圾役、受压迫，男于反抗的革命精神，进一步村托了柯湘大义漂然、视死如归的坚强性格。","index":19,"publicationId":"91ac9869-9423-4cc6-ad9a-2bb7ba472619","articleId":"12a8dadfa6"},{"id":"5d6ae79e0a","type":"paragraph","text":"在自然景物描写上，两部影片也有新的创造。它们都增设了水，但出于不同的剧情需要，各自又包含着不同的内容。杜鹅山上的泉水，清澈明壳，欢快流满，加上蓝天白云，青山翠竹，烘托出自卫军在党的领导下壮成长的生动局面。而华北平原某城火车站月台旁的积水，却是污秒不堪，一注死水。一只只兔子的皮靴，在里面惯乱地或踏，不正是日本侵略者在起勇刚出奇制胜的打击下，如陷泥塘、难以自拔的形象写照吗？一部影片拍了火，一部影片拍了花，也各有寓意。张庄的冲天大火，一方面说明了敌人的疯狂残暴，另一方面又烘托出赵勇刚和抗日军民心中的情怒之火，寻争之火。田大江为抢护战友，壮烈括性，影片从热血涌出指缝的特写，叠化出如血似火的杜鹏花。看到这里，谁能不为田大江“光华照河山”的英雄形象而深深感动呢？田大江的成长，是柯湘用革命思想启发教育的结果。那满山通野鲜艳夺日的社鸦花，既是象征着如火如茶的革命洪流，也是对柯湘的热情赞颂。","index":20,"publicationId":"91ac9869-9423-4cc6-ad9a-2bb7ba472619","articleId":"12a8dadfa6"},{"id":"f6016ab6b1","type":"paragraph","text":"继《智取威虎山》等十部革命样板戏影片之后，革命现代京剧彩色影片《平原作战》。《杜鹃山》的拍摄成功，表明革命样板戏影片的拍摄水平又有了新的提高。但是，这两部影片也还存在着一些不足，如有些夜景用光不够讲究，光源不清缺之层次。这是今后需要注意和改进的地方。我们应当遵照毛主席关于“要认工总结经验”的教导，对于摄制革命样板戏电影的丰富经验，进行认真总结，找出其中规律性的东西，用以推动社会主义电影事业的进一步繁荣，让工农真英雄形泰在银幕上闪耀着更加灿烂的光辉！","index":21,"publicationId":"91ac9869-9423-4cc6-ad9a-2bb7ba472619","articleId":"12a8dadfa6"}],"page":{"id":"2bb37a088d","publicationId":"91ac9869-9423-4cc6-ad9a-2bb7ba472619","articleId":"12a8dadfa6","start":73,"end":78}}}},"__N_SSG":true}