{"pageProps":{"article":{"id":"135a86b338","title":"新的形势与新的任务","origin":"","is_range_date":false,"dates":[{"id":"0a21e326c7","index":0,"year":1933,"month":7,"day":29,"articleId":"135a86b338"}],"tags":[{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"dd2b275f6c","name":"毛泽东","type":"人物"}],"aliases":[],"publications":[{"id":"maoquanji6","name":"毛泽东全集第6卷","internal":false,"official":false,"type":"pdf","author":"张迪杰","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives8/main/mao-quanji/maoquanji6.pdf"}],"authors":[{"id":"261e5467ec","name":"毛泽东"}]},"publication_details":{"maoquanji6":{"comments":[],"contents":[{"id":"420efb5d79","type":"paragraph","text":"新的形势与新的任务","index":0,"publicationId":"maoquanji6","articleId":"135a86b338"},{"id":"5e7b45aa75","type":"paragraph","text":"1933年7月29日和群众的英勇战斗与热烈拥护，依靠白区工农群众的日常斗争和度帝反国民党群众运动的空前猛烈开展，经过东黄陵的战役，我们已经基本地击破了敌人的四次“围刺”。英勇红军在东黄陂战设的空前光荣伟大胜利中，给予国民党军阀首的蒋介石——地主资产阶级的最有力的支柱，以最致命的打击！在他的痛哭流测的“手询”与函件中，他自己悲情地承认：这是他们“有生以来的隐痛”（蒋介石致陈诚书），这是他们的军队的空前修败与扇潢。所以当他们遭到这一严重的修败之后，他们虽几次企图反攻，但终于无能为力了国民党军阀此次修败和他们无力反攻的原因：第一，是由于工农红军的坚强壮大和英勇善战，在东黄陂大胜利中，又得到了极大补充更加增强了自己，苏维埃区域得到了极大的巩固与发展，国民党的大部士兵根本动摇，不愿进攻红军，即国民党反革命军官亦大都丧胆落晚，讲到红军，就“谈虎色变”，所以虽则蒋介石几次企图反攻，但终于无能为力。第二，是由于中国民族危机的更深刻的继续增长，在日本帝国主义进占热河冻东，着着进逼平津，而国民党继续无肚投降的时候，全中国劳苦民众反帝反国民党的革命浪潮高涨到了极点，这使国民党不得不一方面向日本帝国主义签订降约，最后地出卖华北平津，一方面则厉行空前的白色恐饰，以镇压恶哦看的反帝反国民党的革命样众。第三，是由于国民经济的总的能爱，使全国数方方工农陷于空前的浩动，从牛马效录的生活水准一直降到机饿、死亡和流离失所的苦海中，结果全国工人的要工，农民的暴动极大地爆发起菜，由日常生活的斗争而发展为反帝反国民党的政治斗争，这些革命的斗争极大地牵制了我们的故人，使他们陷的工农群众脱离了它的剂削范围，使国民觉的财政更陷于破产！一的“计策”，就是更加单部无证地投降带国主义，从国际带国主义的手上，录得天批借款与军火，来组织对于苏区与红军的第五次围期”。华北停战协定的签订与宋子文的出游欧美，正是在那里实民党送去了中国四百条方方单的领土和许多松不宣布的礼物，而从帝国主义得到了几方方元借款和大数量的军火。国民党利用这些借款与军火的供给，在各帝国主义的直接指挥与组织之下，正从华北等地调道着他们的军队，并且还在训练着许多新兵赶制毒瓦斯弹，集中一切力量来组织第五次“围则”，疯狂地向苏区红军作绝望的必败的进攻！因之，现在我们是处在一个新的革命形势的前面，在这一新的革命形势前面，我们的任务是要动员一切力量，集中一切力量来粒个政权——工农兵苏维埃政权与地主资产阶级的国民党政权，将在即要到来的更大规模的战争中，实现这样一个前途——我们苏维埃为着争取全部粉碎敌人五次“围期”的伟天胜利，我们首先应心，把一切献给战争！这里首先应该保障红军数量的继续增加，在今年八、九、十三个月中要达到扩大五方红军。同时要极大地提高红色战士的政治教育与军事技术，扩大和强健赤卫军少先队的组织。其次必须保障红车给养与群众生活必需品的充裕地供给，在这里广泛地开展查田运动，深入农村中与城市中的阶级斗争，绝对地巩固苏维埃政权，有计划地发展国民经济，普遍地建立群众的合作社，发行经济建设公债，调剂粮食，扩大对外贸易，打破敌人的经济封锁，争取革命战争的物质条件，是我们当前的重大战斗任务！最后为着顺利地进行战争紧急动员，彻底粉碎敌人的五次“围则”，我们要反对一切对于自前新的革命形势估计的不足，反对一切对于战争的疲像心理，无其要反对那些在敌人五次“围期”面前，表现惊懂失措，退却逃跑的机会主义者！但同时我们也要反对“左”倾的空谈与胜利的宿命论者！这些“左”、右倾机会主义者是战争动员中的最区恶的故人，是实际地帮助了阶级故人！全苏区工农群众们、红色战士们！目前我们是处在一个新的单命形势面前，我们必须链一切，负起伟大的历史使命！同志们更残酷剧烈的五次战争就在前面了，我们彻底地粉碎了五次“围刺”，江西与邻近数省的革命首先胜利也就在前面了","index":1,"publicationId":"maoquanji6","articleId":"135a86b338"}],"page":{"id":"44f9f34183","publicationId":"maoquanji6","articleId":"135a86b338","start":349,"end":351}}}},"__N_SSG":true}