{"pageProps":{"article":{"id":"143fc3189d","title":"第二章 一九六六年的“五十天”","origin":"","is_range_date":false,"dates":[{"id":"4e8f8d609d","index":0,"year":2011,"month":4,"day":null,"articleId":"143fc3189d"}],"tags":[{"id":"04d5170184","name":"湖北文革","type":"人物"},{"id":"0b6d8a885e","name":"革命委员会","type":"主题/事件"},{"id":"1ae024ca96","name":"革命大联合","type":"主题/事件"},{"id":"1f0a0507bf","name":"王光美","type":"人物"},{"id":"3457e40c94","name":"党内资产阶级","type":"主题/事件"},{"id":"3aaab89c2a","name":"刘少奇","type":"人物"},{"id":"42ac79d048","name":"反潮流","type":"主题/事件"},{"id":"523bb79e8f","name":"周恩来","type":"人物"},{"id":"56a499f88d","name":"上海文革","type":"人物"},{"id":"56fc802eb7","name":"人民内部矛盾","type":"主题/事件"},{"id":"57eea82497","name":"康生","type":"人物"},{"id":"7aac50a8c5","name":"文艺战线","type":"主题/事件"},{"id":"82305e518c","name":"江青","type":"人物"},{"id":"8b05ac46d8","name":"王任重","type":"人物"},{"id":"8ed7cf8c42","name":"编纂《毛泽东选集》第五卷","type":"主题/事件"},{"id":"aa9434abe4","name":"北京文革","type":"人物"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"ca47270b03","name":"吉林文革","type":"人物"},{"id":"cea9ce86b7","name":"清查五·一六","type":"主题/事件"},{"id":"d54ab0cc80","name":"薄一波","type":"人物"},{"id":"d699b1a5e7","name":"李雪峰","type":"人物"},{"id":"ef71f03227","name":"中央文革","type":"人物"}],"aliases":[],"publications":[{"id":"95165a12-9a2b-4b6e-a64b-f77daa96b884","name":"极端年代的公民政治——群众的文化大革命史（中国文化传播出版社2011年）","internal":false,"official":false,"type":"pdf","author":"童小溪，中国文化传播出版社2011年4月","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/95165a12-9a2b-4b6e-a64b-f77daa96b884.pdf"}],"authors":[{"id":"54d1a154c2","name":"童小溪"}]},"publication_details":{"95165a12-9a2b-4b6e-a64b-f77daa96b884":{"comments":[],"contents":[{"id":"e2d8d93869","type":"paragraph","text":"第二章一九六六年的“五十天","index":0,"publicationId":"95165a12-9a2b-4b6e-a64b-f77daa96b884","articleId":"143fc3189d"},{"id":"5958a9f90c","type":"paragraph","text":"福柯：“记惊是阿事的重要因素之一.....潍控制了人何的记忆，潍就控制了人何的行篇的脉勤··..·因此，估有记忆，控制它，管理它，是生死悠开的。”再也没有什梦例子能比人何对文化大单命的集体配忆更能就明福柯的洞见了。有一点很清楚：文革没有开我们，在今天人何的意证和言静活勤中，它反而越来越经常地穿上装出场，在越来越典型化、越来越模式化的海书场面中意堂代额票排演。文革被化约成一些解明生勤的符号形象，如：红宝书、忠字舞、抄家、“喷气式”等等，请些经过文字和意生南者的刻意加工，经通官方和主流媒体反覆强化，已经成篇文革磨史的生勤而“真实”的图解","index":1,"publicationId":"95165a12-9a2b-4b6e-a64b-f77daa96b884","articleId":"143fc3189d"},{"id":"1313a2eb0f","type":"paragraph","text":"径福柯有真理、种力知证生产的祝角，来考察文革磨史的现状，对我们随有普发。今天作意磨史知的文化大革命，是控制、箭遇、操绒，亦即有选撑的记忆典有遇摆的道忘的成果。如果记，督蒙运勤的左右雨翼今天仍在总法国大革命的古老阔事而激戴，那磨作意不久前的另一场“法国大革命”的文化大革命，更速速未成篇“无害的磨史”，遵速速不是“迪去”，而是和今天的主尊统治势1] Michel Foucalt， in “Film and Popular Memory: An Interview with MichelFoucalt.”tr.Martin Jordin.Radical Philosophy 1l(Summer 1975）:25,26:quoted byAlan Megill，Foucault， Structuralism，and the Ends of History，”Journal of ModernHistory 51（1979）:500力和主流统治意证“迪不去”。正因篇这梯，才有对有磨史知、资料研究、大聚记忆、大聚话语种的控制、操绒和猫估。","index":2,"publicationId":"95165a12-9a2b-4b6e-a64b-f77daa96b884","articleId":"143fc3189d"},{"id":"b8652d1c56","type":"paragraph","text":"文革本身是货真实的政治时事，而不是迪斯尼卡通式的思学舞彩排，那陵有菌文单的愿史知本身，也别无二致，是矛盾衡突、操统典反操、主宰典被主宰的的场所，更雄切，是“记忆典遗忘”的政治用事的场所。篇了酚明这一点，本章以一九六六年文革开始时的五十天篇探韵封象，将官方和主流文献的配戴典那些被忽祝、被掩蓄的文献配戴相对照比较，以此来展示配惯典道忘的政治是怎禄团练著文革磨史来展开的。","index":3,"publicationId":"95165a12-9a2b-4b6e-a64b-f77daa96b884","articleId":"143fc3189d"},{"id":"bed20d9cab","type":"paragraph","text":"考康到官方和主流史学对文单初期（比如第一年，请裹就室涉到堂灌派、造反派、追害、反道害等敏感固题）的有开事件和人物的有意模糊、混、“宜粗不易知”，本章将帮助者回忆被有意道忘的“五十天”，并力图揭示道秦史长时段裹微不足道的“五十天”背后，有著什医梯的云飘的磨史和制度背景","index":4,"publicationId":"95165a12-9a2b-4b6e-a64b-f77daa96b884","articleId":"143fc3189d"},{"id":"f3499d9fa4","type":"paragraph","text":"有一九六六年的五十天","index":5,"publicationId":"95165a12-9a2b-4b6e-a64b-f77daa96b884","articleId":"143fc3189d"},{"id":"33f35ed3da","type":"paragraph","text":"聚所周知，一九六六年八月，毛束在八届十一中全会上散发了一份题篇《炮打司令部——我的一张大字毂》的文件，全文是：","index":6,"publicationId":"95165a12-9a2b-4b6e-a64b-f77daa96b884","articleId":"143fc3189d"},{"id":"ad8829a142","type":"paragraph","text":"“全国第一张属列主义大字报和人民日报评斋的醉，高的何等好啊！请同志们重运张大字报和这个评。可是五十多天裹，税中央到地方的某些领尊同志，却反其道而行之。站在反勤的资屋嘴级立场上，雷行育座陪级专政，将无座附级融烈烈的文化大单命打下去，倒是非，混滑黑白，菌割单命派，感制不同意见，实行白色恐饰，自以属得意，长资屋嘴级的威风，减无屋嘴级的志气，又何其毒也！联票一九六二年的右倾和一九六四年的形“左”而右的","index":7,"publicationId":"95165a12-9a2b-4b6e-a64b-f77daa96b884","articleId":"143fc3189d"},{"id":"25c0dbd8e3","type":"paragraph","text":"错误倾向，宣不是可以发人深醒的吗？[1毛束一天前（一九六六年八月四日）在中央政治局常委摘大会上有一段话，这段带有别人插话的请话记缘，速没有《炮打司令部》流傅之质，但话得更坦率、更直接，记录如下（根援不同版本的补充）：","index":8,"publicationId":"95165a12-9a2b-4b6e-a64b-f77daa96b884","articleId":"143fc3189d"},{"id":"e3cf24c966","type":"paragraph","text":"在前清时代，以后是北洋重阀，后爽是国民黛，都是壁学生速动的现在到共隆量也感学生速动。这典降平、将南翔有什磨分别！中央自己逼背自己命令。中央下令停课半年，事门搞文化大革命，等到学生起来了，又镇壁他们。不是没有人提遇不同意见，就是不通：另一种意见却是津津有味。韵得一些，是方向性固题，实际上是方向间题，是路线固题，是路线罐，遵反马克思主义的。这次会蕾要解决遣个固题，否期很危险。自己下命令要学生起来革命，人家起来了又加以镇座。所醋走群聚路线，所相信群票，所醋马列主义等等都是假的。已经是多年如此，凡碰上这的事情，就爆出来。明明日日站在资隆陷级方面反封无岸陪级。航反封新市委就是反堂，新市变镇壁学生群票，篇什磨不能反对？！我是没有下去跨点的。有人藏障越站在资隆附级反对无隆附级。规定班典班、系典系、校典校之间一既不准往来，这是壁，是恐怖，这个热怖乘自中央。有人对中央六月二十日的批语有意显，就不好毒。北大黄元样等七人的大学毂，是二十世纪六十年代的巴黎公社宣言——北京公社。贴大字报是很好的事，应给全世界人民知道嘛！而雪峰报告中却航量有堂新，国有国法，要内外有别。大学报不要贴在大门外给外国人看见。其臂除了机密的地方，例如国防部公安部等不携外人去看以外，具他地方有什磨要聚。在无隆陪级身政像件下，也容许群聚请、示威游行和告状。而且言、集会、结社、出版自由，是氨在震法上的。征这次壁学生群聚文化大革命的行勤来看，我不相信有真正民主，真正马列主义。而是站在资隆附级方面反封无革附级文化大革命。圈中央，不懂不支持青年学生运助，反而镇盛学生运助，应殿格处理。”当割少奇说到，我在北京，要货主要责任时，毛东记：“你在北京事政嘛，惠得好！”常集刻英记到，我们有白富重像，不怕什磨牛鬼蛇神时，毛东记，“牛鬼蛇神，在座的就有。","index":9,"publicationId":"95165a12-9a2b-4b6e-a64b-f77daa96b884","articleId":"143fc3189d"},{"id":"23b77ce20d","type":"paragraph","text":"追段文学，其震勒之处，除了珀率、百接的特点之外，遵在于首次点破了：在社会主义国家裹，竞然存在著“感制不同意见，实行白色恐怖”的形“左”而实右方式对群聚事政的间题。这裹所证的在“五十多天裹”发生的看来是一些很重大的事件，到底是指的什磨呢？今大以探诉道害意主题的文单回惯文学，总什磨对逼“五十多大”竟然默无帮呢","index":10,"publicationId":"95165a12-9a2b-4b6e-a64b-f77daa96b884","articleId":"143fc3189d"},{"id":"83036cb79b","type":"paragraph","text":"先来看一看一些最槿威的官方史记戴：著名的《于建国以来量的若干腾史固题的决》对此售学未提，退是“宜粗不宜细”的典。由席宣、金春明所著的《“文化大革命”简史》以最接近一部官方正式的文革史，依照“商史”的属格，对此事记截道：“由于发勤文化大革命”本身是罐的，目的也是含混不清的：各单位群聚对中共中央和毛束开展“文化大革命”的意图理解不同，对本单位领的看法和所持的熊度不同。所以，微速勤一开始，就分成了造反派”（通常是少数派）和保守派”（通常是多数派），必然会同一部分群聚和某些基磨组罗发生许多籍以原理的矛盾。加以江青、康生一彩有意爆勤和挑摄，以致发生越来越多的融程工作组的事件，结果工作组不厘未能扭聘越来越重的混副局面，反而将自己置于矛盾交点的困舞地位。·.....高了坚持工作，一部分工作组曾经不通常地采取了所醋排除干摄”的某些措施。有些单位批商了一些带[11中共黛史出版社，1996年，p102-103。令人遗的是，金春明所著另一本稍长的《“文化大革命”更稿》（四川人民出版社，1995年），对五十大德雅情况的描氨就更加简短和片面了。中共中央文献研究室编氨的共六白多真的《于建国以来若十腾史间题的决注本》（修司本，人民出版社，1985年）对此事有四行字的提及（p404），法典金著相同头“造反”，起工作组的人，并加以“反黛分子”、假左派”、“右派学生”等罪名。常时，对于这一颗措施，掌内掌外都有誉成和不管成的不同看法。江青、康生一彩却对此大加渣染，越之篇镇感群聚”、白色恐怖”、“反对革命”，力图给工作组加上骤天的罪名。”这是官方史著所能给予的债量含蓄、债量客的记法了。","index":11,"publicationId":"95165a12-9a2b-4b6e-a64b-f77daa96b884","articleId":"143fc3189d"},{"id":"eec9eaf07b","type":"paragraph","text":"王年一的《大勤副的年代》是在中国公开出版的另一部比较檀威的文革史著作”。这部著作记戴五十天的篇幅柜封较长，微记裹我例才隐约看见一些事件真相的端倪，比如，提到工作组进校后人们对1957年“反右”、“引蛇出洞的晓想，简要提到六月初上海发生“图攻少数派”的事件，胶群细地提到西安交大“六·六”事件，包括退梯的情筋：把学生李世英等人戴上高帽子游校。9日中午，李世英自毅，未遂。后来，毛束酶李世英学生领袖。”王著分析到：“不少工作组也有蜡的方面，就是在不同程度上人为地製造附级门事，…..一些工作组按照自己对“右派的理解，过分殿重地打擎了向委、向工作组发者。”请些记述和分析的可景之处在于有很大程度的疆立判断，然而道撼的是，学生和工作组、少数派和多数派在头五十天内衡突的线索，在王著裹并没有和后来文革的矛盾发展联攀起来，最签王著的叙事基调要和官方结输保持一致，理解·五十天”的意义也就成篇不可能了：因篇对“五十天内的矛盾衡突深入追究、分析下去，就会触及文革连勤初期福曲折的发展过程，就可能破官方文革史的一致性更其不能自圆其就[1]河南人民出版社，1988年。","index":12,"publicationId":"95165a12-9a2b-4b6e-a64b-f77daa96b884","articleId":"143fc3189d"},{"id":"2f4628587e","type":"paragraph","text":"本章下面将通过笔者现有的一些材料对这个磨史时刻的石事件作一番考察，比较各种就法，以图德量完整地很原出一个被主流话语所刻意“遗忘”的一九六六年五十大的摩史。","index":13,"publicationId":"95165a12-9a2b-4b6e-a64b-f77daa96b884","articleId":"143fc3189d"},{"id":"8baffba5dd","type":"paragraph","text":"少奇、鄂小平典一九六六年的五十大","index":14,"publicationId":"95165a12-9a2b-4b6e-a64b-f77daa96b884","articleId":"143fc3189d"},{"id":"8ec6ad9212","type":"paragraph","text":"签六十年代初到文革前夕，刘少奇领尊中央一线工作，毛藻束退居二线。许多回忆缘都配戴了文单前夕政治氮氛越来越“左”、各种政治速勤越来越峻的情况。而多数的分析韶篇，这是毛浮东对“附级用事”越来越强的结果然而，以解释的是，恰恰是在这个时期，毛浮东对常时政治薄勒的领碧工作表境出很大不满，并感到自己被排除在决策权之外，因此才有毛束、割少奇在“四清”固题上鞍生公开的分政，以及毛东手拿震法、黛章抗被剂套发言权的事情发生叫","index":15,"publicationId":"95165a12-9a2b-4b6e-a64b-f77daa96b884","articleId":"143fc3189d"},{"id":"692aff6ec1","type":"paragraph","text":"毛束的不满之一，是割少奇在“四清”速勤中实行残酷打擎一大片轮部群票的粗暴作法，这就是毛束在《我的一张大字报》中所证的“一九六四年的形“左”而实右”事实上，刘少奇领尊一线工作期间展开的政治速勤，无不1比如，在这期间的“文艺小整风”中，美术学院的模特嘉生在“梅左”的影警下被磨除了。毛藻东于一九六五年七月十八日在中央美术学院教员面立鹏等人就此事给江青的信上批，并聘给隆定一、康生、周恩来、割少奇、部小平、彭真，才纠正了此事。见《建国以来毛束文稿》第11卷，p399中央文献出版社，1996年。打上割少奇的个人印记”。由少奇的夫人王光美在四清运勒中所骨践和整理出来的·桃南终螨”（《十一个大除的社会主义教育速动的经总结》）就是渗透著裂少奇的群票鹤、反映了割少奇属格的政治建勒的一部经典。它的影警普遍渗透到各级轮部的工作方法和作属常中，因而“桃南经验”注定要在文革中撞它的作用，它的熟笔人王光美也注定要在文革初期精读用她的经验，径而尊致她后来巨大的个人不幸。","index":16,"publicationId":"95165a12-9a2b-4b6e-a64b-f77daa96b884","articleId":"143fc3189d"},{"id":"d61f5ca5db","type":"paragraph","text":"毛割之间的分岐又要归结于他们对黛和群聚的看法上、封黛群徐、对精英典群浆菌徐看法上的深刻差别。对于尊重群聚的首创精神、“先常群聚的学生、后常群聚的先生”、坚持共革黛的领尊等抽象原则，他们也许没有事，而一日面对生勒活伯非毒善毒美的群聚和群聚评勒，他例的熊度就得截然不同。另一方面，常毛束止在思考著量内出现“吸工人血的资革附级分子”“危害革命的蜡款领尊，不应常无修件接受，而应常坚决抵制”以等间题时，割少奇却在考康著怎梯把“桃喇经验”的“集中优势兵力”派工作组下基、找根子、套种、人人巡、“洗手洗澡、下楼放包”等搞政治速勤的模操作程序进一步完美化，并在这种行政命令式的政治评勤中把共产黛员得进一步聊服工具化。[11可参考圈少奇1964年9月16日所作的《开于“四清”、“五反”点间题的教告》，毂告记：“常前的主要危隐是石慎危，不是“左”慎危险。·...我跑了个省，都碰到他何开三级轮部会，他何的发言我都看了，没有一他是怕右的，全都是怕“左”。”21分别见：一九六五年一月二十九日《对陈正人同志薄点报告的批示》、对《人民日》员文章《藏呼北大的一张大字》的批注，1967年5月6日《人民日报》","index":17,"publicationId":"95165a12-9a2b-4b6e-a64b-f77daa96b884","articleId":"143fc3189d"},{"id":"ad55a7b840","type":"paragraph","text":"现有文单更，对一九六六年六月初割少奇主持中央派工作组、订立“八徐规定”，以及后来聘发北大石“六·一八事件葡报等领尊磨的事熊发展，叙述较群毒，但对群聚屑次的言输、行勤和发生在基唇单位的事件的记截比较稀疏，或有意回避。下面就径割少奇、鄂小平貌自过间、直接干预的雨个基磨单位的情况入手，来具体证明裂少奇、鄂小平一九六六年六、七月固领文革连勤的方法和属格。有事骨配录，很多来自文单通勒中群聚出版物的文章，请裹基本引用原站，伯去掉一些浮龄而无骨际内容的韵句","index":18,"publicationId":"95165a12-9a2b-4b6e-a64b-f77daa96b884","articleId":"143fc3189d"},{"id":"9997bb5e8f","type":"paragraph","text":"第一个例子是北京师大一附中。常时剧少奇的女儿额平平是校高一学生，她可以经常向刘少奇豪报情况，而到少奇也根女兑的豪报，做出指示，别平平聘蓬给工作组。","index":19,"publicationId":"95165a12-9a2b-4b6e-a64b-f77daa96b884","articleId":"143fc3189d"},{"id":"234c300b86","type":"paragraph","text":"六月九日，曾有第一批工作组进师大一附中。这期间“抓出”了校长兼黛委书记割超。六月十七日以勾德元篇首的新工作组进校，这个新的工作组和割少奇保持著直接的璐紫。新工作组谁校不到十小时，就在全校肺生大会上冒布：“我何已经掌握了你校反革命集团“三家村”的全部脊料，肺大一附中，四学校，黛支部是黑黛支部！”两天后，由刘少奇貌自向工作组下蓬命令，定了校长兼黛委书记割超总“反掌反社会主义分子”。并：敲人估百分之五是指全国，具体到你何学校和支部，那就不行了！”于是，鼓校将近百分之九十的轮部被打成“牛鬼蛇神”和“黑分子”百分之七十七的班主任被时事、被菌攻。这些轮部、教肺被剂套了参加速勒的灌利，甚全被追谁行长期的所雷“劳改”，以至受毒刑拷打。工作组裂造了肺生之固的对立，以至互相时事，互相残毅","index":20,"publicationId":"95165a12-9a2b-4b6e-a64b-f77daa96b884","articleId":"143fc3189d"},{"id":"35a82c231d","type":"paragraph","text":"工作组的作法引起了一些师生的不满，六月二十日，一附中的学生陈永康、何方方（均是革轮出身、中共预福黛）“起来造反了”，贴出题篇《抓出进我们肝腻的牛鬼蛇神！》的大字报，指出工作组犯了方向、路线蜡，韶总工作组·盗用量的名义，利用职权，谁行一系列反量反社会主义勾堂”，他何“用对待敲人的熊度打擎无产附级左派和革命群聚”、“千方百计地製造纠纷，爆勤、挑摄、好像对待敲人一梯“蜜部”“开事”革命同志，聘移群聚的用事祝线”。","index":21,"publicationId":"95165a12-9a2b-4b6e-a64b-f77daa96b884","articleId":"143fc3189d"},{"id":"2a2fc30b08","type":"paragraph","text":"大字报贴出的常天，刘少奇接见了鼓校工作组组长勾德元等四人，：“嘉大字报的人就是打著“红旗”反红旗，大字报都可以利用。”“现在人家向你们通攻，人家可你例采取攻势了，退好嘛。敲人出来了，请个蛇出洞了，你消减他就容易了。”“出大字报[指批部工作组的大字报]是好事，蛇出洞了，首先就要把敲人搞清楚。”如果记，向工作组发使人想起一九五七年“向黛提意见”的喝放通勤，那磨，一九五七年的反右逆勤，特别是所醋“引蛇出洞”策略，就成篇割少奇心目中的一个键性的参照系，这期间他的指示、赣话，都反映出：他借把一九五七年反右的一整套作法速用到常时的速勤中去。","index":22,"publicationId":"95165a12-9a2b-4b6e-a64b-f77daa96b884","articleId":"143fc3189d"},{"id":"d8ac00b9fe","type":"paragraph","text":"除了九七年反石，另一个被格外注重的参照系就是不久前的四清，特别是以“桃园经验”总象微的“酸格的等级秩序”、“酸密的信息控制”、“政策神秘化”、“给群聚分颗排”等具体操作。割少奇的女兑根援她对婴少奇指示[1]割少奇同北京师大学一附中工作组部分组员的额话（1966年6月20日）。的领会，在日记中嘉到：“老师不许秘密开会。同学也不许红衡兵是秘密组，也是非法的，只许开一种秘密会，就是北京市委傅莲指示（只许黛的），工作除革命委员会的给群票排除，可以秘密，这是必要的，但也要少数学生参加，告部他何保守秘密。”另一方面，是对群浆“兰事”的可能场景的默黑和防舱：“可以镶大家学毛选，社输，借材料，不要大家没事，没事就会开事。叫”","index":23,"publicationId":"95165a12-9a2b-4b6e-a64b-f77daa96b884","articleId":"143fc3189d"},{"id":"3cacba7d3a","type":"paragraph","text":"签六月二十四日到三十日，根援割少奇的指示，一附中工作组有计副地组了对原永康、何方方等学生的三次大规模的开落会，每次都有百人参加，懂第一次阔会就开了八小时。常时负青向中央豪报中学文化革命情况的北京市文单主什石琪，宜布原永康、何方方是反黛反社会主义的反革命分子”。时事会遗引发了工作组管下的武两：工作组七月十一日向割少奇豪：“陈、何等人经迪我们三次大辩斋，已打下了他们的气焰，现在遵在学校检查。第二次斋会有一个左派学生打原一个嘴巴。牛文X（另一名反工作组的学生）这个学生，害怕辩输，味得跑回家了，三天没来学校，还揭言要绝食、要以死来威我们。”","index":24,"publicationId":"95165a12-9a2b-4b6e-a64b-f77daa96b884","articleId":"143fc3189d"},{"id":"f8e19385e0","type":"paragraph","text":"三次阿勇会后，全校一千名师生中，被打成“反革命”、“假左派，真右派”的就有一百五十名之多。有一个班被打成了“右派班”，赣班“只有一个左派，一个中间偏左其除全是右派”。被脚的学生在学校遭到秘端的岐祝，一天到晚证也不和他何证话，何方方增在教室裹的一个角落裹，警著身体学毛选，一膜就是半天，七月底串速开始以后她[1]割平平日记，1966年7月14日、1966年6月30日。[2]刘少奇：《在聘取北京师鲍大学一附中工作组棠报时的罐话》，1966年7月11日。去北大看大字报，竞被人告密记她是“反革命头子”，把她起出了北大","index":25,"publicationId":"95165a12-9a2b-4b6e-a64b-f77daa96b884","articleId":"143fc3189d"},{"id":"5fb751bc3b","type":"paragraph","text":"第二个例子是北京师大女附中。郊小平曾貌自指示团中央善记虚善记胡管立（胡常时负青北京市西城区的中学文化大革命）把师大女附中常作评勤重点，并搞成“典型”而郊小平的女兑驾榕也在影校上学，鄂小平通过部榕膝解核校的评勤情况，做出指示","index":26,"publicationId":"95165a12-9a2b-4b6e-a64b-f77daa96b884","articleId":"143fc3189d"},{"id":"2e49dc994a","type":"paragraph","text":"六月四日，中央派出了中学的第一个工作组进入邮大女附中，并公开宣稿“教师都熟行了修正主义教育路线，按法律应坐班房，应彭判虚死刑”、“教师是四清对象”“学生都是修正主义苗子”。工作组进校后对教师进行排像、整理材料，挑起了群聚之间、肺生之间的对立，有的学生在教研组门上贴上“鬼鑫”、在教师宿舍区贴上“狼狗寓”。一些师生对工作组谁校以后把矛头指向群聚非常不满，六月十七日，高三（四）班李黎黎等十三人贴出了题篇《工作组站在什磨立场上》的大字报，周工作组“是无莲陪级革命派遵是资产附级保皇派”。在工作组的策割下，常晚全校召开大会，就这张大字报展开了“大辩输”，在工作组的爆勤下，不少学生跳上毫去大叫在学生中也有5%，也有右派，现在牛鬼蛇神在表演，反工作组就是反黛等等。另一方面，梁二同等学生上毫支持反工作组的大字。工作组组的对少数学生的图攻直到深夜十二点，而后又叫各班回去和贴大字报及支持大字报的学生进行“辩斋”。会后部榕程回家向部小平豪毂，固他反工作组对不对，鄂记：[1]《“打擎一大片，保一小摄”何其毒也！》首都中学红代会《兵团职报》1967年4月10日：《炮打少奇——控新割少奇在北肺大一附中所犯下的天罪行》，北京大学《革命串速报》，1967年1月9日。“反工作组不对，这符合了社会上反工作组的逆流。”鄂小平这梯一句，尊致了许多的学生被打成“反革命”。","index":27,"publicationId":"95165a12-9a2b-4b6e-a64b-f77daa96b884","articleId":"143fc3189d"},{"id":"fac7806e28","type":"paragraph","text":"篇了镇感反工作组的学生，工作组搞了“全面开花”叫各班按著工作组树立的“梯板”抓右派。常时高二（二）一个班就阿事了十二个被异“右派”的同学，其中张XX、朱XX被定篇“反革命”。张XX被脚了雨天一夜，朱XX只许在“牛鬼蛇神圈”裹活勤，制鑫了她们的一切政治利并被盛祝起来。有的同学被逼出了神经分裂症叫","index":28,"publicationId":"95165a12-9a2b-4b6e-a64b-f77daa96b884","articleId":"143fc3189d"},{"id":"5fe79e167a","type":"paragraph","text":"女附中反工作组的事件尊致了鄂小平本人对鼓校的直接干。下面是胡喜立对有菌事实的回惯：“六月二十日，胡克实（常时的团中央书记）突然通知我证，要我同他一起去见鄂小平。我味了一跳，不知像鄂请梯的人篇什磨突然叫我？去了以后，鄂·.....具体指示我证：“那十三个人并非精分子。精分子不同情那十三个人。又记：“中学生也有反革命，最近整的杨国厦就是中学生，只有十九成。对这种人就是要反擎。又记：“反勤的学生会暴露出来，暴露出来先一下。鄂这句话就给那十三位批工作组的同学定了性算。我回来后，就起快通知工作组，那十三位同学不是精秘分子，要壁决依靠支持工作组的大多敷。这梯必然造成工作组拉一批打一批，更加挑勤了群聚周事群聚。”六月二十七日，梁二同等十八人又贴出了《把无产附级文化大革命谁行到底》的大学报，反对工作组[1]物理系第四野职重咏梅职阿除：《揭开部小平的反革命老底》，《新北大》1967年6月28日。新北大公社02621支陈查组：《新断小平伸向北京肺大女附中的黑手——于郊小平媛酷镇壁肺大女附中无隆踏级革命派罪行的调查毂告》，《微底清算郊小平在无隆陷级文化大革命中的箔大罪行》1967年4月。封此鄂小平十分概火，下令卓琳打电站给割志壁，要割腺解梁二同父的情况，“企图进行政治迫害”。","index":29,"publicationId":"95165a12-9a2b-4b6e-a64b-f77daa96b884","articleId":"143fc3189d"},{"id":"d12ac0b28c","type":"paragraph","text":"部小平进一步下达指示，要求读用“群景连勒”的形武来打整反工作组的少敷学生。胡立回惯：“六月二十日，胡克实指示我，应像师大一附中那梯在学生中组凝输会，辩输和孤立那些反对工作组的同学，常时我有些猫疑。胡克实要我向鄂游公室打电话请示。六月二十七日或二十八日郊小平通过他在肺大女附中体书的女易向工作组傅蓬到的指示，对少数反对派中的顽固分子不管不好，这梯会使他们越来越往那遇跑。工作组可以和他何展开辩输。薄输也要有些力量。腰那些事取通来的人也参加斋。.....七月五日，鄂貌自我我和工作组组长张世穗及雨位学生代表到中南海开会。他又一次堂面指示要组凝输。堂时一位同学代表就反对工作组的人都不额意参加凝输了，怎腐游？郊竟指示：“她们不来，缺席辩斋也可以嘛！”","index":30,"publicationId":"95165a12-9a2b-4b6e-a64b-f77daa96b884","articleId":"143fc3189d"},{"id":"7a279dbb88","type":"paragraph","text":"根援郊小平在十天内速下的三道指示，不顾工作组同志的反对，七月七日到七月九日接速召开了三天的辩输会，图攻反工作组的学生，“製造白色恐饰”则","index":31,"publicationId":"95165a12-9a2b-4b6e-a64b-f77daa96b884","articleId":"143fc3189d"},{"id":"acb4e3ba3e","type":"paragraph","text":"除了带头反工作组的学生外，其他很多学生也没有幸免于被打擎道害。鄂榕后来对肺大女附中的五十天回忆到：“鄂小平多次和我记：要不断地分排除，副分左中右等等，目的就是要“遥打擎日模。请个日模就是革命群聚，请成了我的指尊思想。在我做大像工作的时候，思实地轨行了这些指示。在初一、初二各班中，各班辅尊员首先分[1胡喜立：《鄂小平是镇壁肺天女附中革命学生的黑司令》，新北大公社02621支编《微底清算小平在无隆附级文化大革命中的酒天罪行》1967年4月。类排像，副分左中右，实际上就是排黑名单”，找出依靠对象和打擎对象。有的班共分七、八颗之多，开次辅尊会也都记各班是左派，是石派·...常时，一些班裹的领小组成员出身不怎磨好，由于受反勤血统输之毒害，我端的唯出身输，满腐子想得都是“鑫糯，在排黑名单之后，就大搞套种时事，想把各班都换上我们信任的人，热夷于调查家庭固题，今天你是领小组的，明天一调查出你家有间题，就换掉。篇了开一个改选会，商量半天估计各种情况。黑毒地是先把一些同学在班上损臭，激起民情，然后再改选、换掉，完全是运勤群案。","index":32,"publicationId":"95165a12-9a2b-4b6e-a64b-f77daa96b884","articleId":"143fc3189d"},{"id":"2af335eef1","type":"paragraph","text":"五十天内，女附中的轮部统统“靠遥站”，六个校一级消尊轮部五个被离，六个教研组长也有五个被秋用，37个班主任有32个被露攻脚事，教师被菌攻、商事的估50%以上。七月初，割少奇、鄂小平制定一个对中学轮部、教师谁行“集凯”的方案，以便结束中学谨勤，儒快开学。微七月二十三日开始，工作组组绳了包括即将退休的老教邮和半退休病号在内的肺大女附中轮部、教肺“集副”.按照“匹清”的操作方式，集中解决他何“洗澡下楼”固题。每个轮部、教师都跟著一个“左派学生”，工作组把轮部、教师的排陈颗别和主要材料告新请些“无派”，他何隔时可以叫轮部、教师交代固题。七月二十五日，工作组组长张世模：“洗澡下模不要“就事输事.要猛上。”“有人要洗浸水澡革命小将在把，守得很殿。”集前期间，轮部教肺的精神受到巨大摧残，很多彰部教肺都毒，去集凯就像通了“集[1]《鄂榕对郊小平的揭发》，新北大公社02621支除编《徽底清算鄂小平在无隆附级文化大革命中的湾天罪行》，1967年4月中餐”，有的教师证：“再遇天，我就要被逼疯了！”有的教师写了道啊、绝命书叫","index":33,"publicationId":"95165a12-9a2b-4b6e-a64b-f77daa96b884","articleId":"143fc3189d"},{"id":"c156e978ba","type":"paragraph","text":"一附中和师大女附中是北京雨所很特殊的中学，那裹高馨高知子弟云集，然而它们却是北京其他中学的排头兵和国向模，其他学校会精秘地效仿它们的做法。在一九六六年的五十天内，工作组和工作除在北京和全国各地的大中学校的做法，有著薰人的一致性","index":34,"publicationId":"95165a12-9a2b-4b6e-a64b-f77daa96b884","articleId":"143fc3189d"},{"id":"b343f0f20e","type":"paragraph","text":"北京市高校的群浆事件","index":35,"publicationId":"95165a12-9a2b-4b6e-a64b-f77daa96b884","articleId":"143fc3189d"},{"id":"3ee59a7e7c","type":"paragraph","text":"五十大愿史中，一个值得思考的重要案例是清垂大学，常时婴少奇的夫人王光美以中央游公工作人员的身份播任清华大学工作组的间。可以参考《红旗》雅蔬蟹部调查员的那篇著名的调查报告，这裹不再引述P","index":36,"publicationId":"95165a12-9a2b-4b6e-a64b-f77daa96b884","articleId":"143fc3189d"},{"id":"4e0bf9142c","type":"paragraph","text":"官方和主流磨史对五十天中唯一最著力的一肇记戴就是：北大“六一八”事件后，割少奇聘发《北京大学文化[1]新北大公社02621支除调查纽：《清算鄂小平在翰部、教师周题上“打擎一大片，保一小报”的资产附级反勤路线（一九六六年六、七、八月北京肺大女附中工作组和校委在轮部、教肺固题上熟行资革附级反勤路线的情况查）》，《徽底清算部小平在无隆附级文化大革命中的酒天罪行》，1967年4月。[2]《红旗》强话编辑部调查员：《“打擎一大片，保一小报”是资隆附级反勤路缝的一个组成部分（一九六六年六、七两月清垂大学工作组在轮部间题上熟行资座附级反勤路线的情况调香）》，《红旗》雅赣一九六七年第五期一九六七年三月三十日。其他有清华大学五十大的材料：《清垂大学大富同学大字毂递》，清垂大学并圈山红衡兵宣傅像编，1967年：吴英碌：《控新割反勤路线对我的追害》，《并国山》1967年4月6日：《在幕后··...》清华大学井的山兵团《老食站》编选，1967年3月。《王光美是割少奇的子手——原清华工作组长林同志发言》，《并向山》1967年4月11日。革命筒（第九号）》并加了按话，径而使全国各地的副批副牌的现象得到了一定程度的控制。然而，这裹有意不去及雨个周题：第一，常时并不是以法治或者时事策略的角度去制止武门的，而恰恰是径文革的“秘左”酷静、以“除谋斋”的点出发的。《简帮》韶，北大“六·一八”事件是“有组缀、有计副的除课活勤”、“人搞了我们一下，但瑰人也暴露出来了”，因而对付的游法，也是上细上线到敲我矛盾的性算去酸属处理：第二，学生中自发的“副脚现象，实际上是四清以来的政治连勤的例作法，那就是以四、五十年代王改中解决敲我矛盾的武用方式，连用到六十年代人民内部矛盾的虚理常中，《商》中特别提到“避开工作组，打削网的作法是有害于单命建勒的行篇”，记意味著：要害在于“避开工作组”，而不在于副打副问本身，因篇工作组本身并不回避武用，“要文阔不要武两”的原则，实际上是在八月份“十六像”（即《于无产附级文化大单命的决定》）公布以后才真止雄立起来的。由上述北京雨中学案例可知，割少奇、鄂小平并不反对对他码心目中的·石派”和·揭分子”管行暴力，下面石菌史臂更就明：在后来的文革群聚速勤中，对割少奇、鄂小平主持工作的九十大的最大指控，不是别的，恰恰就是“打坚一大片”和·感酷镇壁群景”。","index":37,"publicationId":"95165a12-9a2b-4b6e-a64b-f77daa96b884","articleId":"143fc3189d"},{"id":"d1e79a3363","type":"paragraph","text":"而“打醛、镇感群聚”的主要工具，就是工作组。派工作组是共产的一种傅统工作方式，其前提就是：一个基唇单位的工晨群聚虚于受感制、不敢反抗、没有领尊的落后状熊，工作组下去解情况，搞清敲、我、友，以便发勤群聚。在四清中，这个前提被修改总：一个单位的领尊班子焖掉了，实际上已经没有的领尊，因此上级黛委就要派射一个工作组，去重新确立黛的领尊，雄定是左、中、右，追就是所醋“鑫槿”。因而，派到基磨单位的工作组，代表著，代表著中央。请个有“黛的化身”和“黛的体现的理输，得到常时大多数各级轮部的韶同，比如，薄一波1966年6月19日在祝察清垂大学时，就*工作组能否代表黛”这一间题典制大富发生事输，薄对此作了书龙点晴的精采龄：“信赖中央和毛主席是对的，但毛主席不是孤立的，他有头奏，有手，有腿，…....他作事情是通遇这些作的。毛主席的指示，中央的政策是通过基磨熟行贯微的我们韶意工作组是可信赖的，道你速毛主席派来的人都不相信？”","index":38,"publicationId":"95165a12-9a2b-4b6e-a64b-f77daa96b884","articleId":"143fc3189d"},{"id":"f5b322c511","type":"paragraph","text":"按照刘少奇、郊小平的理解，文革是最新的、空前规模的政治连勤，因此派工作组的数量也要空前规模了。一九六六年北京有六十所高等学校，三百一十二所中等学校，遵有半工半的学校药一百所左右。六十所高校中有四十七所派了工作组。北京市各中学的工作陈是由团中央系统抽调了一十九白多名轮部组成的。催在北京市的文教楼开，就派出了7239人的工作除，其中懂清华大学就派出了五百多人的魔大除伍","index":39,"publicationId":"95165a12-9a2b-4b6e-a64b-f77daa96b884","articleId":"143fc3189d"},{"id":"fcd0adeb07","type":"paragraph","text":"绝大多数高校校园的勤、失控径六月一日晚开始北工大可能是个例外。勤落径三天前就开始了。工作组通[1]薄一波在祝察清华大学时典制大富的对话（1966年6月19日）。[2]这个数字出自《天翻地覆概而——无隆附级文化大革命大事记，1963.12-1967.10.1》，首都部分大惠院校、中等学校毛东思想学善班绵1967年，北京。周恩来1966年8月5日凌晨在清华大学全校师生员工大会上的话中记：“整个北京市派到各校各单位的工作组将近一寓人，径各地各哦线、全国调来”。人各校后的作法并不完全一梯：有的原堂委已经跨毫，工作组谁校后取代原力机横，有的工作组和校委站在一起，和一部分肺生群聚发生矛盾衡突，有的工作组对本来就存在矛盾的学校中的雨派支持一，反对一操，加剧了矛盾。然而所有的工作组行篇一致的地方在于：都按照“给群景分排除”、“上下左右一起”、“打擎一大片”的“桃图经”，主上十分真诚地开展运勤；其次，以五七年反右篇参照，祝反对工作组的群票篇“右派”、“反革命”或名·假无派、真石派”，管行打整追害。清垂大学的一位政工人后来回情到：“常时北京市大多数高等学校都出现了反对工作组的现象，派出工作组的领尊人韶篇这是五七年石派谁攻的重演，遵韶总有售北京市委的黑在表面起作用，总之是牛鬼蛇神大出龙，要引蛇出洞，然后予以减，他们把这个部署总稿局“反干摄”，在清华就是“反削”。下面就来考察一下一些北京高校的情况","index":40,"publicationId":"95165a12-9a2b-4b6e-a64b-f77daa96b884","articleId":"143fc3189d"},{"id":"e43b7a826a","type":"paragraph","text":"各个学校的形势发展大都是以动性的事件篇模赣的比如，北京中央财政金融学院发生了*干号事件”。六月十日，金融系十名青年教肺和系裹的一部分学生组罗群浆集会，揭发院系领尊的间题，并把矛头指向了商业部派来的工作组。院委陈如龙和工作组把事件打成“向黛猎狂谁攻”的反革命事件，十名青年教师被打成反革命。工作组召集金融系的教肺轮部在下午和晚上理雨次组罗门事会，实行逼供信，强追造反师生承韶是“反黛”、“反革命”，交代“反黛网领”。宣布对他何“实行事政”，“只许老老实骨，不许就勒”。援堂事人的控，在工作组和校堂局[1]陶德回忆，http://www.geocities.com/sltao_ca/fyrs.html的爆勒蒙蔽下，“不明真相的群聚不分善夜到我例宿舍菌攻、馨、事、示威，在模道走廊，宿舍内外，床上桌子上，青上图片上，抽汇裹以至烟盒火柴盒上，到处贴满了打到XXX”，“反革命，“反黛分子”，“混蛋”等模语、口号，甚至把模帮、海书贴在我例背上，对我例管行体和人身污唇。”“晚上一点罐以后，遵有人每过一会来敲打一次门，不叫我何睡觉。他何遗同学书夜站离放哨看守我们，甚至拿著木枪、木棉看著我何，对我们实行隔离，限制我他的白由，不准我们找人话，不准我们出外觉纸烟，蓝祝我们的一切行勤。常我何向他何提出了强烈抗后，他何遵什磨这是“群泉运助嘛”，“是可以理解的”。”则","index":41,"publicationId":"95165a12-9a2b-4b6e-a64b-f77daa96b884","articleId":"143fc3189d"},{"id":"bd37dd08b9","type":"paragraph","text":"在北京高校，工作翻和群聚的衡突事件大部分集中在六月二十日左右。其中较著名的，就是北京地算学院“六·二O”事件。拨首都三司编写的《天翻地覆概而姨——无产级文化大革命大事记（1963.12-1967.10.1）》记戴，六月二十日，“院委常委李贵和部分轮部、教一起上书黛中央、国务院，揭工作组的错器，他例的行勒得到了魔大学生的支持，师生团结起来，墨行了警势浩大的示威游行，矛头指向鄂家无工作组。常时的工交政治部副主任陶鲁舱、地算部副部长兼量委善配何长工断言地院有“地下司令部”并指示工作除抓李景。薄一波后来在地院工作组整李贵的黑材料上批道：“看来李景至少是个右派，可能是个反革命头子。第二天地算部的领尊人遵调来一批机工作人，总都家光工作组晒喊助威，并组罗家属、小孩福游行，作[11八八像金教“六·一O”门组《情怒控新资座附级反助路线对我们的道害》，红代会中央财金学院北京公社八八戴陆像《北京公社》1967年4月20日。","index":42,"publicationId":"95165a12-9a2b-4b6e-a64b-f77daa96b884","articleId":"143fc3189d"},{"id":"7e0b28a5db","type":"paragraph","text":"北京师大学的“六·二〇”事件是这梯的：厚兰等十七位学生贴出了《友通要把速勤引向何方？》的大字报，一些师生纷纷支持。上午十时，工作组组长友源急忙作“广播请话”，韶篇大字“别有用心”，“他何的命速奥生鬼蛇神联繁在一起”，是“有计割、有组绒的预活勤”，“要程工作组下毫”。于是，以“横棉外露”、“反干摄”、“抓游焦”名义的菌攻开始了。大字报的作者没有屈服，中午又贴出了《徐友薄意何如此热悦？》的大学额。常晚，菌攻和批商的现象愈演愈烈，德大字报的人被整了黑材料，戴上“右派”、“反”“反革命”等帽子，被限制人身自由，甚至不许吃饭P","index":43,"publicationId":"95165a12-9a2b-4b6e-a64b-f77daa96b884","articleId":"143fc3189d"},{"id":"a78239879c","type":"paragraph","text":"北京林学院“六·二〇”事件团一份《赣话要》的文件展开。六月二十日清晨，林学院学生蒋书铭、曾震均五人根拨间新市委接待站大学组许克敏后所得部缘，整理成大字报《典新市委许克敏同志额话纪要》（也稍《二十二个固题》）。退份大学额回答了堂时通勒中所提出的一些固题，深受群聚藏迎，广篇傅抄，不腔而走，到六月底，就贴遍了哈尔、呼和浩特、上海、广州、武漠、重鹰、西安、长沙等三十四座大中城市。这份大字报，被薄一波和北京市新市委打成“反革命黑细领”“大毒草”，馨言要“消[11另一种稍有不同的记载是：事件的“起因是这个工作组明地有目的地把矛头引向在地算学院深得人心，特别是意教肺和学生摊的院长高元量因此在六月十六日地贺部来人宣布高元景停职反省限期作出检查后，六月二十日，地院出现了雨十多群聚包菌工作组射地请的场面，参加者大多是教师和学生。（陶德回惊录，http://www.geocities.com/sltao_ca/fyrs.html）[2]《天翻地覆概而姨——无隆附级文化大革命大事记，1963.12-1967.10.1》p49-53，首都部分大事院校、中等学校毛束思想学智班编，1967年，北京。东流毒，肃清影”。大字的作者、林学院的五位学生被打成·反量小集团”，遭受长期的疑酷陶半。援此，薄一波把林院定篇“反干提”的重点学院之一。七月九日，工作组召集十二个院校四千除人参加的“批判反勤的二十二个固题大会”，阔事蒋书铭等人达八小时之久，并宣布“取消蒋书铭等的预借黛员资格”。","index":44,"publicationId":"95165a12-9a2b-4b6e-a64b-f77daa96b884","articleId":"143fc3189d"},{"id":"777e8b1b21","type":"paragraph","text":"同一时候，清华工作组把清华大学转抄这份大字的三个人打成“小三家村”、“反革命”，教肺更文X因翻《额酷纪要》被打成反革命，盆念服毒含兔而死","index":45,"publicationId":"95165a12-9a2b-4b6e-a64b-f77daa96b884","articleId":"143fc3189d"},{"id":"ddff2df6ba","type":"paragraph","text":"《大事记》记戴北京林学院《赣话纪要》这桥文字的波及园：“反革命菌攻像监疫一梯流毒全国，很多地方有消碧有组地批判适个《赣站红要》不完全统计，四十徐人因傅抄这张大字而被打成反革命，四人被逼自毅身死，二人吐血，二个人被逼死。","index":46,"publicationId":"95165a12-9a2b-4b6e-a64b-f77daa96b884","articleId":"143fc3189d"},{"id":"6e318e9507","type":"paragraph","text":"这张大字报到底邪恶在哪裹，使工作组视它篇洪水猛歌呢？和堂时各院校普遍反对工作组的言龄比较，它并没有什磨特别·反勒”的地方，最不对工作组胃口的，不遍是“对出身不好的人更要款迎他何揭发固题”、“有人盲目地黛委，以篇通通速勤可以入上黛，或常个好黛员，那就倒霉了”等话，遵有就是把速勤的政策向群聚公开、和群聚百接见面记种作法本身也工作翻很不舒服","index":47,"publicationId":"95165a12-9a2b-4b6e-a64b-f77daa96b884","articleId":"143fc3189d"},{"id":"c96ed3c759","type":"paragraph","text":"拨《大事记》记戴：“直到十月二十四日，在中央文革的主持下这张大字报才微底平了反，重见天日，被打成“反革命”的大字毂作者和聘抄者才得到了解放。”1966年11[1]《天翻地覆概而姨——无隆附级文化大革命大事记，1963.12-1967.10.1》、p49-53，首都部分大事院校、中等学校毛浑束思想学臀班编，1967年，北京。月3日的首都红衡兵三司纸《首都红衡兵》是这梯记戴的：（八月以后）北京林学院受道害的革命同志和清华大学的超锋、马建武等同志成立了“北京林学院、清华大学“二十二个固题”串速小组”，·...在这期间，全国各地革命群聚纷纷来信来访，给他们提供大量的情况。”“北京林学院、清华大学、北京外国语学院、长春地算学院等革命学生在来自全国十个省三十多个市六百多革命师生的支持下，乘著《红旗》十三期社斋发表后的大好形势，发撞无岸陪级惠政下大民主的巨大威力，男敢商事，”最后，·追使北京林学院原工作组组长贺XX承韶错起，北京市委对蜡起处理“二十二个周题”作了公开前，收抄回一部分“黑材料”，给蒋书铭等同志恢很和补发了助学金。","index":48,"publicationId":"95165a12-9a2b-4b6e-a64b-f77daa96b884","articleId":"143fc3189d"},{"id":"f8a1eca0ac","type":"paragraph","text":"在六月二十日前后大时固裹，北京市有三十九所大学发生工作组被群聚起、工作组反过来打擎群聚的事件。工作组对发表反工作组言袖的群聚的定性也是高度一致的，那就是援用“反右”、“勾牙利反革命暴副”的先例，将反工作组的属潮理解篇“向黛犯狂谁攻”。比如，北京外语学院的“六·一三集会”被打成反革命集会，性算似的反工作组的“六·一六”起工作除事件，被打成“小勾牙利事件”。常时一位领尊轮部的话反映了一种典型心熊：“六月二十日前后，在野的石派感到氧候已整合通，纷纷出箱，他何和黑帮分子、保皇派等互相勾结，利用群聚的革命热情，以左的面日出现，兴属作浪。”总之，工作组对群泉的作法，用我们熟悉的话来概括，就是以革命的、“椰无”的[1]《天翻地覆概而姨——无隆附级文化大革命大事记，1963.12-1967.10.1》、p49-53，首都部分大事院校、中等学校毛束思想学臀班编，1967年，北京。铜句上然上线，扣帽子、打程子。然而，追些都是在文单秘左”政策后来的受害者——婴少奇、鄂小平的主持下发生的。","index":49,"publicationId":"95165a12-9a2b-4b6e-a64b-f77daa96b884","articleId":"143fc3189d"},{"id":"50aadbc716","type":"paragraph","text":"婴于北京高校反工作组的凤潮兴起，北京市新市委善记李雪峰六月二十三日在北京店召开市委工作会，作了著名的“六·二三”报告，韶意“情况福，反革命、黑、保皇派，资产附级的“樟威”及其摊者、右派学生跳出来，趁机製造混副，演水摸焦，典工作组事套领种”，是“打著红旗”反红旗，利用群聚的革命精性和对黑帮的优恨，企图反对无产附级事政”。“在现附段，罐新市委是反对新市委，是摊遵是反对黛的重要模。”“对右派起工作除一定要清理。在这个紧要开头，共产员一定要站起来保衡，不站起来，纳吉就要上毫了。”","index":50,"publicationId":"95165a12-9a2b-4b6e-a64b-f77daa96b884","articleId":"143fc3189d"},{"id":"5f26b5c7d3","type":"paragraph","text":"北京各高等学校，先后傅达了李雪峰的“六·二三”戴告把“反干提”推向填峰，“高校和中学一片白色恐怖”。拨《大事记》记戴，在“反十摄”时期，厘在首都24所高等院校统计，工作组把10211名学生打成“右派”，把2591名教师打成“反革命”。六·二O以后，工作组利用轮部急于参加速勤、要求解放的心理，尊他们通遇精参典菌攻反工作组的学生来换取早日“洗澡下模”，他们“将功补遇、立功赠罪”。著名的例子就是清华大学工作组下模的轮部参加·反”谨勒。1]《大事记》，p56；王年一韶意：这个敷字“奥事实出人很大，有的出版物中沿用了这个不雄的记法”。此固题待考。","index":51,"publicationId":"95165a12-9a2b-4b6e-a64b-f77daa96b884","articleId":"143fc3189d"},{"id":"22ffc94654","type":"paragraph","text":"全国各地大中学校的群浆事件","index":52,"publicationId":"95165a12-9a2b-4b6e-a64b-f77daa96b884","articleId":"143fc3189d"},{"id":"9048909596","type":"paragraph","text":"首都的政治氮氛厚、消息锤通，发生下述矛盾陶半可以理解。然而，北京并不是例外，五十天裹，似的示盾衡突也在全国各地上演著。唯一不同的是：北京高校的工作组大多是中央各部派去的，而各省的工作组是由各中央局和省市委派出的","index":53,"publicationId":"95165a12-9a2b-4b6e-a64b-f77daa96b884","articleId":"143fc3189d"},{"id":"27fd1f0108","type":"paragraph","text":"在广州发生的一起勤一时的事件，是由一封北京来信引发的。六月间，垂南工学院学生高翔收到其妹径北京奇来的一封信，介绍北京文化革命的情况，高翔等学生在六月二十四日贴出了“北京来信”，并氨了《告全院坠生量善》的大学毂。“北京来信”中有退梯的站：“除了毛主席和掌中央，各级掌组领尊都可以愧疑。”顿时，学生奔走相告，争相傅抄。","index":54,"publicationId":"95165a12-9a2b-4b6e-a64b-f77daa96b884","articleId":"143fc3189d"},{"id":"9c8e3b8cc1","type":"paragraph","text":"常晚，广束省委书记超紫阳主持召开会，把“北京来信”定意反单命信件，决定派出专案组谁行值察。二十力日凌晨一点，在工作除和学院堂委第一书记张进策割下，一些工震和革轮子弟行紧急会，速夜写出批判文章、大字报，指“北京来信”是“反革命暴勤的宣言善”，是“表多菲俱乐部反革命网领的翻版”，是“勾牙利暴副的前奏”工作除布置对有学生谁行蓝视、跟踪。因“北京来信受到镇座，五名学生赴北京反映情况，被省委调截和控制。华南工学院薰玉祥等十八名学生写了一篇“各兄弟院校合起来”的信件，提倡串速，也被定意反勒信件谁行追查一九六六年七月一日出版的第七期《中南文化革命简部》（常时中共中南局的一份内部刊物）服道了这一事件，并把请一事件形容意“华南工学院就一封反勤信件展开的一场问事”。将近一年后的一九六七年四月十八日，周恩来在对广州雨派代表的赣话中，特地篇“北京来信”事件平反，他证：“北京来信，那个商事是受愿迫的。是广束革命群聚第一次受常时熟行资产附级反勤路线的省委的追害，也是受到陶的墨迫。口","index":55,"publicationId":"95165a12-9a2b-4b6e-a64b-f77daa96b884","articleId":"143fc3189d"},{"id":"bc6712c6de","type":"paragraph","text":"中南地区在五十天内感制群聚的现象是普遍的。中南局第二书记、湖北省委第一书记王任重四月中句在武漠洪山置馆会就上提出了文化大革命是“四清”加“反右的翻点。七月三日，王任重和陶起草了《给湖北省委的信》信中记：“首先打擎最得狂最区恶的敲人，即首先打擎大多敷群聚最痛恨的敲人。·.有的是轮部、教师和大学生中的反革命分子，擦城先搞王，植打出头息··..·本院可以把最壤的右派学生抓出来集中地门，打掉他们的气焰。。在此影警下，武漠大学工作组的负青人提出：“文化大革命是五七年反右的最高附段”P]","index":56,"publicationId":"95165a12-9a2b-4b6e-a64b-f77daa96b884","articleId":"143fc3189d"},{"id":"d596400f82","type":"paragraph","text":"这个思路被工作组在武藻大学付实践：“全校轮部和教师（总敷是1242人）被打成“黑”、“黑线”的232人，黛支部副书记和教研室副主任以上的轮部被打成黑”的108人，有4个单位总支的一般轮部被100%打成黑帮或靠站。工作组抛出武大“三家村，以后，又在各系各单位大抓小三家村，有的单位硬性抓出三个来漆成一个村，全校有大小三家村”十多家，总务处一个单位[11海：《广州地区文革磨程述略》，1971年，香港友联研究所。广州《红旗》，1967年6月24日。[2]《徽底批判王任重工作组在武澳大学翰部周题上的资座附级反助路线》，武澳红衡兵三司《东方红》1967年5月11日。就有四个“三家村，修组、机械厂的工人也成了所醋“三家村”的大老圈。m","index":57,"publicationId":"95165a12-9a2b-4b6e-a64b-f77daa96b884","articleId":"143fc3189d"},{"id":"3332799689","type":"paragraph","text":"一起够人的事件，发生在武漠墨水湖中学。六月初，核校肺生维业等人易大学报揭学校堂灌派感制学生单命的行篇，遭到学校常派的威智、桐味，后来工作组进校，雷突进一步发展，由王任重貌自出马，把师生的行勤看作是“反革命附级银很”、“反革命暴副的典型”，要中南局批发文件到基唇，并上载中央（后来没有批准）。六月二十一日，挚校工作组接到市委的指示，第二天就把请些起来造反的群聚打成“反革命”，分别看押起来，组群景时事。七月十一日，公安局速捕了他们，进武漠蓝狱，先后部了六次，威味他们记：“你何有雨像路，如果不承韶，等著你何的就是植材、监狱、判无期徒刑，承韶了你们是反革命，你们就有活路。”不久，他们就被分别判刑，其中有的被判处死刑缓刑雨年，最小的三个十六藏的学生，也被判刑五年或三年。同时，工作组根援王任重的指示，墨辨了“武汉墨水湖中学现行反革命罪行展览”，把造反的群票航成是假左派、真石派”、“法西斯暴徒”等等。请个展置会展出了两个星期，在武漠市造成很大影。王任重遵自指示，要急这件事氨社和报道，武漠市长貌自稿，市委机刊物《支部生活》已排了版，《公安额》携先登戴，遵计割八月五日在漠口新华路体育场开公蜜大会P","index":58,"publicationId":"95165a12-9a2b-4b6e-a64b-f77daa96b884","articleId":"143fc3189d"},{"id":"a2d16595d8","type":"paragraph","text":"另一媛酷追害的典型案例，发生在北京师航大学障1《王任重镇壁群聚速助的罪行——武溪墨水湖中学革命师生入狱记实》首都批判割鄂路线新代表陶联络委会《批陶戴报》1967年3月14日。[2]李志宇：《情怒控新在轮部周题上的资座附级反助路线》，红代会北师大并图山公社《并始山》，1967年4月11日。汾分校。以武永泰篇首的工作组是六月二十日通校的，“原来受到黑量委感抑的魔大单命肺生，敲链打鼓，用熟泪迎进了他们，并对他们寄予无限的希望。”而工作组的政策是，全部轮部“靠漫站”，“在横棉的基磷上找重点”、“刺笋政策”，并把周事矛额聘向一般轮部和学生，把学生轮部也堂作“常派”，整个分校一片白色恐怖，一名班团支书高尚年，在工作组谁校第三天就被逼自毅，他的同学后来的控部，工作组的“脊产附级反勤路线真是福狐到了无以很加的地步，逼死一个人就像毅一专小似的平常。堂把高尚年微开裹捞出来时证：看看死了没有，如果没死遗得拉去网。另一名被打成“三反分子”的学生轮部季志宇，在工作组“天天敲”的口号下，不时被提、被时事，低头、立正、手放下的前异馨接速不断，并被开在屋子裹写检查叫","index":59,"publicationId":"95165a12-9a2b-4b6e-a64b-f77daa96b884","articleId":"143fc3189d"},{"id":"1f24082be7","type":"paragraph","text":"在吉林省长春市的束北人大（即吉林大学），发生了所请“红旗事件”。六月十三日起，束北人大肺生的大字报开始贴出揭发黛委第二书记陈静波典原束北人大校长兼第一青配医亚明的径的大学毂（六月十三日，江《新华日报刊登了南京大学委第一书记兼校长国亚明被抓出的消息）。六月十四日，省委召开紧急会，派市委善记虚书记李一平篇首的工作陈到束北人大减火。工作组进校后，工作组和给墓委提意见的群聚发生了各种衡突。六月二十一日，“在一片李一平”滚蛋的馨浪中”，市委工作除召开东北人大全校黛员大会。会上李一平号召黛表熊支持工作除。市委第一书记宋漯涵对工作除：“往外起工作除，[1]清华大学井同山兵团革命造反：《王任重，我们要跟你算眼！》，《并简山》1967年X月X日。锐明有人搞副。要借脚事。”会上决定，晚上开群聚大会，把市委工作除横大总省市委工作像，仍由李一平什像长。全校黛大会的消息傅出后，很多群聚义情填鹰。常晚，群聚徒四面八方向校大堂聚，打破了工作像“海票人场对号人座”的规定。群票进入礼堂后，发现毫上无国旗，厘有主席像，遗歪挂在那裹。同学们上前典工作除交涉。要求把主席像正，挂上国旗。工作除的副除长记：*得请示省市委。”请一下激怒了师生，“在忍无可忍的情况下，三、四白单命小将自已勒手止了主席像，又登毫打起国旗。”十一点缝，省市委径郊区公安分局调来雨汽车公安人，帮助“维持秩序”，后又由各工版、机、学校监特抽调二百七十多名四清轮部，以省委冒傅部副部长容鲁篇首组成工作除。“全体除员强行登毫向革命群聚示威”，这就是毒勤全城的“红旗事件”。“红旗事件”被省市委定性篇“打著红旗反红旗”的反革命事件、“右派搞”事件。事后，宋漯涵指示工作像要群细调查“红旗事件”的参典者整理黑材料。省市委工作像对学生谁行排像，把全校数名敢于造反的学生打成“反革命”叫","index":60,"publicationId":"95165a12-9a2b-4b6e-a64b-f77daa96b884","articleId":"143fc3189d"},{"id":"a8f6f2a796","type":"paragraph","text":"工作组典群聚面对面对时的场面，也乎同时发生在重厦大学校园。以下是群景出版物《八·一五戴报》所叙述的事件经调：","index":61,"publicationId":"95165a12-9a2b-4b6e-a64b-f77daa96b884","articleId":"143fc3189d"},{"id":"b40e58e8b7","type":"paragraph","text":"以张种玉篇首的重魔币委工作组6月8日追校之后，肯定校黛委是“马克思列掌主义的黛委”，不准贴","index":62,"publicationId":"95165a12-9a2b-4b6e-a64b-f77daa96b884","articleId":"143fc3189d"},{"id":"14eaf921b4","type":"paragraph","text":"校黛委和黛总支的大字报，发生了摩制群采勤的现[1]《春城无产附级文化大革命大事记，九六五年十一月——一九六八年三月》，p14，长春公社五O三鞍门陈编象。在师生的强大感力之下，6月16日工作组被迫叫校黛委书记郏思群就摩抑群采的一系列错误向全校师生工作一次假检查。而常晚，由各系黛总支书记照定下的框框分别向群采作检查。但是这裱作却更加暴露了工作组、校量委和群采之周的矛盾。在无线电系黛总支召开的检查大会上，一些参与了以前官方秘密会的同学自勤起来揭发了系黛总支召开秘密会以及会上布置的感制群录的种种措施，师生情绪高昂，纷纷要求营时追随校莹委的一年级辅尊割XX交出指示其开秘密会、布置开黑名单的幕后指撞。接二连三的提间弄得到XX手足无措，冷汗横流，不断以目光向当时在场的校黛委委员王XX和工作组组员张XX请示和求援，张、王上圣次也不能控制会场，篇了挖回败局，他们请示了校堂委群公室主任丘票兴和市委工作组组长张种玉，丘票兴数次径同学手中等遇筒，叫大家“这个会不要开了！时周不早了，快回去休息！”（营时是晚上十一点多，而同学们熟为时周早）留在后壹的工作组组长张种玉也插力阻在后壹排像借发言的同票：“今天很晚了，这个会难借不充分，开不好，防嘴级敲人利用。软硬兼施，终于制止了这次大会的继绩召开。擦形容，此时“重大校围内像堆满了乾柴，只要一点火星，立刻就会燃烧起衡天大火”。","index":63,"publicationId":"95165a12-9a2b-4b6e-a64b-f77daa96b884","articleId":"143fc3189d"},{"id":"8b202ad646","type":"paragraph","text":"6月18日，工作组副组长张海亭的报告是“六·一八”事件的尊火线。那天上午，无线电系的同学融电机系的一些同学因揭发校系雨级的周题受到图攻，马上组全系同学排著像伍冒雨前去声援。工作组副组长张海亭出来接见同学时，：“你何的热情是好的，但是，这质多人，槽糟地来，解决不了间题......电机系的周题，他们自己解决，你们还是回去学智文件吧！”同学何对他的熊度十分反感，不再搭理他，而了给电机系同学的声援信，雨系同学一起唱革命歌曲，高呼革命口号，一时群情激慎。","index":64,"publicationId":"95165a12-9a2b-4b6e-a64b-f77daa96b884","articleId":"143fc3189d"},{"id":"96630fa662","type":"paragraph","text":"馨援结束后，无线电系的同学又找人去把情况给坐镇重大校园的市委宣傅部副部长何正清，要求他对此表熊，但何正清韶属工作组副组长张海亭是正醒的。联到工作组到校后的一系列表现，同学们韶属市委工作组“和校黛委串通一气，镇座我校的无屋嘴级文化大革命”。营天中午，就有个班的部分同学分别联名给黛中央和毛主席发出加急的求援电报（有的电报被邮局摘截下来了，未发出）。共同的信念，共同的行勤，使一些同学结成了某种集体。","index":65,"publicationId":"95165a12-9a2b-4b6e-a64b-f77daa96b884","articleId":"143fc3189d"},{"id":"8cd675e176","type":"paragraph","text":"6月18日下午，张海亭代表工作组给全校黛员和轮部作了一个报告，为“共青图要座信市委，壁信黛中央，对于上级组的决定，即使是错误的，也必须座决轨行”。被同学们熟为是框框、定调子、酸冷水的报告。","index":66,"publicationId":"95165a12-9a2b-4b6e-a64b-f77daa96b884","articleId":"143fc3189d"},{"id":"c1e8648e24","type":"paragraph","text":"6月18日晚上，无线电系召开图员大会（有部分青年同学参加），傅莲下午张海亭的报告，在傅连遇程中，同学纷纷遮上字像，对报告的多靓点提出疑间，拜要求发言对其进行批判。报告傅连完量，就已经有人跳上壹去，潍借发言。但是，营时负责傅达的系图总支书记高XX和工作组成张XX拒不同意，于是，在要不要绩把会开下去，要不要批判适一报告的周题上展开了激烈的周单，突然电源被切，工作组的另一成杨XX跳出来指青同学批判张海亭报告的行勤是“资屋嘴级自由化”，在事情的过程中，又有人打电话请示住在松林坡的重大工作组组长张种玉，他十分不满地回答：“你们冒在要开就开吧——叫工作组成员全部回来开会！”在场的人都知道事情得重了。一些小的人雕开了会场。三、四百名坚定分子留下来了，大家推选出了个人组成了会时主席图（绝大多数是同学们上午推选出的学生代表），有人搬来了音机，为大会锋音，有人自勤维持会场秩序，大会继绩开下去了。","index":67,"publicationId":"95165a12-9a2b-4b6e-a64b-f77daa96b884","articleId":"143fc3189d"},{"id":"9b61f60165","type":"paragraph","text":"同学们争先恐后地跳上堂，对工作组和校黛委串通一气、感制群采的行篇谁行揭发和控，提出了“不信任工作组”“在黛中央毛主席没有派人来之前，自已组起来周革命”等口号，有人提出：鉴于工作组和校黛委串通一气、座制群采，为了保证文化革命建勤的正常进行，必须“接管魔播站”、“接管武装部”；最后，会决定：要把学校文化大革命的情况向黛中夹、毛主席直接棠报，第二天要在全校公布大会材料，用放豫音、大字报、演等方式揭露市委工作组。也有人提出，有人要切断我们和黛中央毛主席的联，电报发不出去，我们要毅出校门去，到工晨兵中去宣傅，争取工晨兵对我们援助。发言的人一个接一个，会场的气氛越来越热烈，等待上圣发言的人在壹后派成了一徐长蛇障。电机系、机械系、冶金系和其他外系的同学也来管援了，也要求发言，会一直开到深夜雨点。大会之后，在校内谁行了管雾浩大的游行，“揭穿市委工作组的大除、大骗局！”“中国共屋黛万！”“毛主席万！”等口号微夜空。","index":68,"publicationId":"95165a12-9a2b-4b6e-a64b-f77daa96b884","articleId":"143fc3189d"},{"id":"3fe08c0436","type":"paragraph","text":"就在同学们的自发会进行的同时，市委宣傅部长何正清正在黛委礼堂请话，宣稿：无线电系集会是反革命事件。常时何正清和张种玉研究了雨项措施：第一调重像来，如果学生上街游行就镇座，第二立即把机械系的工人集合起来，拿上工具去“保衡”一大楼（无线电系集会所在地）","index":69,"publicationId":"95165a12-9a2b-4b6e-a64b-f77daa96b884","articleId":"143fc3189d"},{"id":"3333350975","type":"paragraph","text":"“六·一八”集会的消息马上傅到市委大樱裹面，市委第一书记任白戈和其他毁位书记通宵未眠，共同策割对策。工作组自布置对无线电系师生进行图攻，指定雨个同学各等一篇稿子，声无线电系“反革命事件”。6月19日凌晨起，无线电系的学生在宿舍、在路上到处受到图攻，校图内贴满了“情怒馨无线电系一小搬人非法集会的反革命罪行”等巨幅棕和“馨哥”大字报。晚上，工作组和校黛委组了周争会，对“六·一八”集会的参加者和支持者实行绑架和周事。重度市委、省文革小组专门属此事发表了“歪曲事宝真相”的“情况报”。然而，事件之后，重厦市委也被迫回了原来的工作组组长张种玉、张海亭，又派了新的更大的工作组进驻重大！","index":70,"publicationId":"95165a12-9a2b-4b6e-a64b-f77daa96b884","articleId":"143fc3189d"},{"id":"140733b2cb","type":"paragraph","text":"最后来看一起发生在校园之外的雷突，这就是南京“六·一三”事件。六月十二日，南京大学抓出了医亚明，六月十三日《新华日报》登出了一篇《壁决支持南京大学[1]《踢开脚石，白己革命！——重度大学“六·一八”事件纪资》，重樱红衡兵革命造反司令部重震大学红衡兵团、八·一五戴问圈《八·一五戴服》，1967年6月18日。肺生的单命行勒》南京的大中学生对退篇文章有很多批部和青间。韶篇文章把款出医克明的功势加在省委头上，是省委及时发现的，徒而给省委定下不容模疑的子。六月十三日中午，南京晨学院内位同学给《新华日报》贴了第一张大学报，题目是《退裹有鬼》不到雨小时，搬社内外贴满了大字。报社部分工作人然手拉手染成好道人墙，也阻措不住到社内贴大字报进行辩输的群票于是，公安局的人来了，开头来了十人，后来增加到二三百人，他何同报社的工作人一起，把到报社内贴大字毂和进行辩斋的群浆程了出去，然后上门，惟恐通来一个学生。“门内外殿障以待，如流大敲，把革命群聚堂成洪水猛歌。”","index":71,"publicationId":"95165a12-9a2b-4b6e-a64b-f77daa96b884","articleId":"143fc3189d"},{"id":"c60fbbcfd7","type":"paragraph","text":"本来到毂社去贴大字报和辩输的群景比社工作人员和公安人员多得多。后来，毂社的门上了，用内是有组绒的“保衡黛毂”的公安人、报社的编辑和记者、印刷版的工人、半工半证的学生，外逼的公安人员不时征外拉进一些学生和青年工人，一通门，便被团团菌住。请梯多数少敷，各个醛破。比如，六月十三日晚上，海中学一个轮部子弟被拉进报社，报社一大群人典他输，逼他承韶错，他不承韶，社领就工人们时事这个“反黛”学生，拍桌子打板凳地了一个多小时，后遵不回校。","index":72,"publicationId":"95165a12-9a2b-4b6e-a64b-f77daa96b884","articleId":"143fc3189d"},{"id":"6b4700f3f4","type":"paragraph","text":"事件延到第二天，六月十四日，逸仙稀小学一位少先像葡尊因爬墙贴大字报，被公安人员拉了下来，衣服都被撕破了，拉谁报社后要他承密错器，许多人兴他验番凝输，他不承韶错起就把他在社的乒乓球室裹，最后用吉普重把他押到公安局。和逼位辅尊同时被拉谁社、漕到菌攻、被扣下“反量”帽子的人很多，其中大多数是青年学生。","index":73,"publicationId":"95165a12-9a2b-4b6e-a64b-f77daa96b884","articleId":"143fc3189d"},{"id":"89ab5d81cb","type":"paragraph","text":"这些人被拉进报社，公安人便强追他们拿出证件，之后向其所在单位量委或居民委会通电站，香被扣人的政治情况，然后威智：“你的底细我何全知道了！”有些学生在报社门口多停留一会，或多去通次，或者典报社人发生遇事轨，于是公安人员便把他何的单位、姓名记下来，潍借顺藤摸瓜","index":74,"publicationId":"95165a12-9a2b-4b6e-a64b-f77daa96b884","articleId":"143fc3189d"},{"id":"f6fb766a48","type":"paragraph","text":"在第二天，社印刷顾三个工人在街上贴了一张揭发社固题的大字，“这下子可翻了天啦”，社常派便组罗工人开小组会批判他们，就他何被瑰人利用了，要他们承韶错腰","index":75,"publicationId":"95165a12-9a2b-4b6e-a64b-f77daa96b884","articleId":"143fc3189d"},{"id":"6b14d21d24","type":"paragraph","text":"凡是贴出和送谁的大学额，不管内容、作名，最社都组罗人整理了，贴在街上的大学额全部拍了照，照片洗出后，用放大一张张把内容整理下来。“这是自觉地速用五七年反右事的“经”来对待群票”。“六·一三”事件被省委和报社打成“少敷现人需事”的事件。疑过《新垂日报的群聚被搞得人人自危，有的遗被追舰自到毂社编辑前检时、韶蜡叫","index":76,"publicationId":"95165a12-9a2b-4b6e-a64b-f77daa96b884","articleId":"143fc3189d"},{"id":"7e1b344f72","type":"paragraph","text":"九十大内，全国各地的似事件很多，较著名的遵有西安交大“六·六”事件、青海“六·十”事件、广西西大“龙乾速事件”等等。这裹所考察的案例应是具有代表性的，因篇有各地类似的、雷同的案例的材料不少，追裹不11《炮（新华日》——揭开“六·一三”事件的益子》，红衡兵南京大事院校司令部《红衡兵毂》，1967年1月16日。毛东于1966年7月21日同中央局和中央文革小组成员毒话中，曾提到：“那磨怕能行喝？所以西安、南京报被圈了三天，得魂不附体，就那磨怕？”一一列墨了。符一九六六年的九十大内所发生的事情来看，常时中国社会的政治生熊具有相堂高的同算性：在相对封翡的校园内，所发生的颗似事件的进展都在同步连行，突发事件的爆发，在全国各地甚至不超遇一内天。常然，追裹面可以看到，北京是政策、信息和聘的中心，这种机制大致一直延到了一九六八年群聚建勤结束之时","index":77,"publicationId":"95165a12-9a2b-4b6e-a64b-f77daa96b884","articleId":"143fc3189d"},{"id":"104bc72d87","type":"paragraph","text":"五十大落下唯幕","index":78,"publicationId":"95165a12-9a2b-4b6e-a64b-f77daa96b884","articleId":"143fc3189d"},{"id":"9565a92961","type":"paragraph","text":"谁入七月份，各地校菌内反工作组的凤潮在工作组和黛委的感制下大多沉寂下来。以北京大学篇例：援记戴，自径“六·一八”以后，北大连勤得“冷冷清清”，工作组加强了对群聚的控制，“北大校门重兵布防、戒催森客系、级之固一律不准往来，同学外出算东西，要网人同行，向工作组请假，回校后要豪报。来北大的外校师生一律被拒之门外。”七月一日出版的《红旗》强鼓第九期社斋《信任群浆，依靠群浆》表后，北大又开始活罐起来。七月十二日，陈必陶等九名学生贴了一张《把速勒推向更高陪段的大字报，提出北大连勤“冷冷清清，正步不前，左派像优没有形成”，再次批辞工作组，此后，反对工作组的大学聚又多了起来。七月十九日晚，工作组谁校后一直受到排播的最元梓对哲学系学生发表公开话，“揭露和批判了工作组的重蜡”。鄂小平知道了，急忙镶卓琳给在北大上学的女克郊楠打电话，指示她“多给工作组提建设性意见，[1]《北京大学无产附级文化革命运助商介》，一九六六年，北京大学文化革命委员会宣傅组。不要提破性意见”。第二天，鄂楠和一些高轮子弟联名贴出《批评工作组，摊工作组》的大字报则","index":79,"publicationId":"95165a12-9a2b-4b6e-a64b-f77daa96b884","articleId":"143fc3189d"},{"id":"883efc1241","type":"paragraph","text":"北京校园裹形势的真正聘折，是径中央文革的位成复走校园、参加幕输会开始的。七月二十一日，王力、缝去清垂探望被王光美工作组押的随大富（此前，前大富曾去中央游公廉固题，但“遵有雨个人押著来的”一拨《陈伯逢同志的话》（1966年12月25日））。七月二十二日、二十三日，隐伯达、江青到北大连行调查。","index":80,"publicationId":"95165a12-9a2b-4b6e-a64b-f77daa96b884","articleId":"143fc3189d"},{"id":"189d0ea54b","type":"paragraph","text":"七月二十四日，原伯蓬、康生、江青在北京广播学院（影校有一百多人被工作组打成反革命、被限制自由）出席群聚大会，江青在会上记：“有些同学有意见，就你们之间不源解，伯你例之间不会有很大的衡突，不能谁行道害，只能怪背后领尊他例的人，你例大的得繁繁的，用口贴著封像，XX不准来，比中南海紧，我要来放火，我要提出抗，如果你们不改，我就把你们的门率成黑门。”七月二十五日，陈伯达、康生、江青在北大束操场主持召开空前未有的革人辩输大会，一些师生纷纷上毫批辞北大工作组组长张承先。江青在大会开始时记：“我，你们有派不同的意见，有乎输，现在请他们来，给我们如果这算是所醋“江青、康生一彩有意煸勤和挑搬”的酷，那磨，请是在工作组已经推行了五十天的官方恐怖之后才发生的，而根本不可能成篇一个月前学生起工作组的原因。","index":81,"publicationId":"95165a12-9a2b-4b6e-a64b-f77daa96b884","articleId":"143fc3189d"},{"id":"6795feac50","type":"paragraph","text":"七月二十六日，中央文革小组成员四下北大，召开[1]物理系第四野鞍重咏梅职阿除：《揭开郊小平的反革命老底》，《新北大》1967年6月28日。了第二次革人凝输大会，在张承先的安排下，李洋洋代表三十一名高轮子弟（包括毛藻束的兄想张少垂（韶华））合发言，“给工作组唱餐歌”，韶意工作组的错是“老革命遇到新间题”，但遭到另一些人的批敏。江青在大会上告大家：“昨天同志们遗上来的像子，毛主席都一张一张地看了。毛主席最睛解群票，最心群聚，最支持群聚革命行助！”这时全场情绪激勤，口号四起“。","index":82,"publicationId":"95165a12-9a2b-4b6e-a64b-f77daa96b884","articleId":"143fc3189d"},{"id":"84e6892f85","type":"paragraph","text":"接著原伯莲蕾记：“我们建撤掉以张承先篇首的工作组，这是一个阻凝同学码谁行文化大单命的工作组，是障凝物·.....要撤掉这个障凝物。”这时全场呼，人心激勤。“建在你们这裹成立文化革命小组、文化革命委会、文化单命忽委夏会、文化单命代表会，是文化单命的最高糯力楼，请个文化革命小甜成、文化革命委夏会成、文化单命代表会的代表不是由证来指定，要由群聚遗望、应在群聚裹面充分配醒候遇人名单，醒多少次、多少天不要忙，配酸以后可以把名单贴出来，大家再无记名投理示。","index":83,"publicationId":"95165a12-9a2b-4b6e-a64b-f77daa96b884","articleId":"143fc3189d"},{"id":"763de0cec7","type":"paragraph","text":"《大事记》记戴：这个消息像束属一，吹遍首都各个大事院校，北大的造反派星夜奔赴各个兄弟院校傅播道个消息，学校、机纷纷到北大连行革命串速，北京市大中学校反工作组的高潮再次兴起。一九六六年不同寻常的五十天至此落下唯幕。","index":84,"publicationId":"95165a12-9a2b-4b6e-a64b-f77daa96b884","articleId":"143fc3189d"},{"id":"4146338ecd","type":"paragraph","text":"这裹不得不指出一个明白无的事实：此时此刻，中央文革小组成在群聚心目中，并不是野心家、除谋家，而是群聚的朋友，不是打擎追害狂，而倒是给受打擎、受[11《大事记》，p72追害的群聚撑腰打冠者和替他们平反伸兔的人。在相堂一段时间裹，中央文革小组成员在群聚面前的熊度是谦虚的，和五十天的工作组形成鲜明对比","index":85,"publicationId":"95165a12-9a2b-4b6e-a64b-f77daa96b884","articleId":"143fc3189d"},{"id":"bf516d5752","type":"paragraph","text":"而且，文革期间群聚对毛藻束的狂熟崇拜，受道害群聚在感情熊度上对毛束和割少奇的巨大差别，其真冒基磷径这个角度也许可以被理解。五十天赣心勤晚的经磨，使一大批青年通遇切身经磨韶同毛束作总反感迫、反追害、翻身解放事业的魅力领袖，韶同“造反有理”这一二十世中国单命的心嫌体。如果就，符前是某些量委和上级使用著毛主席和革命的名义，那磨现在这种名义由革命的群聚直接覆取了。一位文革,磨者后来这梯篇到：“遭受“资附级反勒路线”典血统斋感制的造反派把毛束作意永生不背频民浆的单命家领袖，作意反抗特陪磨感追的止泰带头人。追就是点什磨拾头望显北斗星，心中想念丰束”遣首歌在那一时代一旦唱起，在场者乎无人不流泪的原因。","index":86,"publicationId":"95165a12-9a2b-4b6e-a64b-f77daa96b884","articleId":"143fc3189d"},{"id":"36e94d805d","type":"paragraph","text":"焦酸就明：一九六六年六、七月份的九十大，不是整个文革磨史的一个无紧要的插曲，否则本章就有小题大作之嫌。五十天的意义，不厘是长期以来官方政治连勤方式的内在矛盾最签不可调和的总爆发，而且，也深刻影了文化大革命后来的发展超向。五十天内的矛盾用事，产生了少数派、多数派、造反派、保守派请些政治派别副分，而这是文化大革命发勤者最初没有预想到的、社会主义国家的政治字典裹也征未有过的：五十天内的矛盾时事，也[1]尤西林：《文革境况片段》，徐友流编《1966：我们那一代的回信》，中国文联出版公司，1998年，p8。和上磨的·雨个司令部”的阔事略繁在一起，横成了文化大单命发展的主要索。福清九十大的来龙去脉、是非曲直，有助于澄清有文革的一些最基本事实，而这些最基本事实，出于某种原因，在一些地方被模糊甚至倒了。需要明的是：在北京各个校内，五十大在中央文单的直接干涉下结束了，然而，全国其他很多地方的“五十天”（即所醋“资产附级反勤路线”）却仍然延著，工作组和掌委粗暴感制群聚、感制不同意见的情形，有的甚至愈加重，而日恰恰是以文单本身的名囊。","index":87,"publicationId":"95165a12-9a2b-4b6e-a64b-f77daa96b884","articleId":"143fc3189d"},{"id":"d1a145875f","type":"paragraph","text":"一九六六年五十天的威剧性磨史，很自然地引发我们对文化大革命的含义进行新的思考。除了聚所周知的一九八一年官方部之外，现有对文化大革命意义的部价设有另外雨种不同贴值得我们前斋：","index":88,"publicationId":"95165a12-9a2b-4b6e-a64b-f77daa96b884","articleId":"143fc3189d"},{"id":"4c2267a487","type":"paragraph","text":"第一，傅统的部价：亦即中国共产黛官方径文革开始到一九七八年意止对文革的正式价，至今仍篇一些老共莲黛人所壁持，它或许被某些人稍篇“原教旨”派别的翻点，其内容就是：由于社会主义社会仍然存在两个陪级雨除道路用单，因此，无岸陪级文化大单命，就是在无岸陪级惠政像件下，在意形熊领域裹、在政治思想戴线上无产陷级批判资产附级的革命时事。然而也承韶，文化大革命在实践中犯了殿重的附级网事大化的蜡，即“打倒一切、","index":89,"publicationId":"95165a12-9a2b-4b6e-a64b-f77daa96b884","articleId":"143fc3189d"},{"id":"211f12701a","type":"paragraph","text":"第二，是相对比较“异端”的一种点，即韶意在文革前夕，中国形成了一个新的特灌陷级，即官统治附级最经常被引用的，就是毛藻束那段著名的站：“官饶主泰老臂级典工人附级和算下中晨是雨个尖对立的附级。请些人是已经续成或者正在锤成吸工人血的资产附级分子。一九六八年出现的湖南省无联《中国向何处去？》这篇文献最系航地酶明了逼种点，韶意文化大单命的使命就是推翻记个特灌和高新的“红色脊本家附级”，“向著一个没有官像的社会去”。这种看法对国内和国际上的一些真诚的无派有很大吸引力，他们对文革的理输和实践上的缺点和失数的分析、对文单发勒老和领尊名的批评，也建立在记檬的翻点之上。","index":90,"publicationId":"95165a12-9a2b-4b6e-a64b-f77daa96b884","articleId":"143fc3189d"},{"id":"50041a9b64","type":"paragraph","text":"下面对这雨种都作一点筒要的输和批。傅统[1值得注意的是：一些国外学者如杰姆逸对中国文革的部价，也接近这种“意藏形熊领域革命袖”。这裹所记的部价，常然是指承韶文革的某种正面意义的那些部价，至于“微底否定文革”的飘点，对其批部可参考有文章：司春眼：《文化大革命典中国震村政治的民主化——北方震村文革中的遗》，崔之元：《手藻东文革理输的得失典“现代性”的重建》（以上雨篇息《中国典世界》1997年2月），高默液：《径一个端到另一个种端：是否影偏正一点克？》（杨建利编《红色革命典黑色造反——文革三十周年纪念研究文集》，二十一世纪基金售，1997年），李需源：《征造反派典五七年石派的共通点塞祝文革——兼赣证蔽悔？悔什磨？》（新呐喊网站：hutp://leftvoice.8u8.com）。遵有一种飘点篇：文革的目的是篇了改爱人性，比如文革中提出被私立公、狼问私心一因念等口号。这种额点的主要间题是：把文革的目模和管践都遇于商化，因篇“破私立公”是不足以概括文革思想的全部内容的，比如：“社会主义新人”很重要的一像内容包括反潮流、猫立思考等。我的时斋王要不是和这种点封品，因篇强调思想道德教育是毛束思想的特色，其影在文革前乃至文革后一直存在，和这裹所心的文革速勤中社会矛盾的性算没有直接的必然联繁。的评借固然是微思臂于愿更行勒老的本来站帮出发，然而它忽祝了一个事骨：微毛藻束到群浆，在文单评勒过程中所发表的镇、宣言、政策菌程和理输思考并非是前后一致的，而是存在大量的内部矛盾，理解文革的意义，就不再是思管地得述原始冒言文本所能解到的了。比如：“意藏形熊领域裹、政治思想线上批判资产附级的开事”如何和“鲜玲走脊本主义道路的常权派”、“向他何套”这个文单薄勒主题晓紫起来？如何解粒工作组的“脊岸陪级反勤路线”？“无莲附级事政下然革命”的叙述，很鞋解释：总什医怡恰是在文单期间，“无岸附级事政”本身竟被“走餐派”所算套和利用，篇“安行资产附级事政”？总的来记，傅统评借和文单评勒的真骨发展过程是相堂脱前的：假如，割少奇、鄂小平主持文单谨勒的九十大是以批判文化界的“黑帮人物”意重点，这倒是符合了“意藏形熊领域裹、政治思想戴线上的批判问事”的理解，而在这五十天中，雄实是把《“五·一六”通知》中尖刻、激烈的静调具体操作化篇对“反勤学术槽威”简单粗暴的批判和打擎迫害，那磨，五十天结束、《十六除》发表之后，文革连勤的内容开始发生了深刻的聘（常然遣中间有一个“破四售”的意外插曲），这包括：一定程度上以“正雄虚理人民内部矛盾”的式代替原来葡单化、周事播大化的骗（比如《十六像》将轮部情况割分篇四数，其中只有“少量的第四是敲对性算），群聚的集会、结社、出版、言输自由樟利的真正实现等等。正因篇傅统和文革现实的酸重脱筋，才使得其空洞、记教的理斋器句，在具体生勒的“得痕”回忆缘文学面前，得查白无力，无法就服人。而且，对失器以·阿单播大化”一言以蔽之，实际上混滑了证搞“摄大化”，潍挑起群景开群聚，这实际上帮助了主流典对文革磨史的拖益和颠倒。","index":91,"publicationId":"95165a12-9a2b-4b6e-a64b-f77daa96b884","articleId":"143fc3189d"},{"id":"755011244b","type":"paragraph","text":"和傅统相比，“异端”重祝了文革中黛群矛盾、馨群矛盾、群聚时事矛头针对黛内等间题，至少它在意义程和现实解程方面，能基本保持不脱筋。然而，它的缺陷是：在意义程的简单明快的同时，过分筒化和忽祝了磨史现实的一面。这裹除了“新生的官像统治附级”的概念存在疑点之外，主要固题就是：文单中的矛盾重突是否能够一般地等同于典的社会单命中的附级戴事有一个现象耐人季味：文单中各地基磨单位，普遍地爆发了黛群衡突、轮群衡突，一个单位小到一个幼克园，也可以生领碧人展酷打整追害群聚的影人间的事情，十是那裹受追害的群聚就要起来造反”。这径“异端”翻点看，可能被常作典型的“官像主义附级”和群聚的时事。然而事情却是夜的：支持这个单位领尊人的，恰恰可能是一大批工晨群聚，这些工晨群聚正是新中国社会主义制度的受惠名，由他例组成的·保守派”常是处于多敷。额然，把造反派和“走脊派”及其工晨支持老之间的这种对抗看成是群聚推翻“官德主义者陪级”的时事是不合通的。割少奇、鄂小平被指控的一像罪状，恰恰就是“挑起一部分群票用事另一部分群票”，“把打擎对象摘大成一大片，而不是团结百分之九十五的轮部和群聚”。毛束和中央文革小组怡恰是采取相反的方式处理（常然适裹就的是一个体的普价）：自径《十六像》公布以后，时事对象被缩小篇[1]比如：有开北京市东城区十字坡幼鬼圈的材料：徐建华：《血泪控资隆附级反勤路线》，《红色职工》1967年1月29日。“一小摄”走资派，而对大批受群案衡擎“靠遇站”的轮部，特别是基唇轮部，都实行债快“解放”的政策，而对雨派群聚，则韶为他们都是革命的，应彭实现“大联合”","index":92,"publicationId":"95165a12-9a2b-4b6e-a64b-f77daa96b884","articleId":"143fc3189d"},{"id":"e62ac83a08","type":"paragraph","text":"对于文革意义的更全面的总结，有赖于我们回到“正雄处理人民内部矛盾”请个式之下，把文单理解篇一次探索虚理人民内部矛盾的方式的勇敢营试。其实，这种程早已存在于文革发勤者的酷语之中，只是在其他时代性的重大酷静的突出地位之下，没有被充分展开。这裹，一个值得提及的事冒是：对文单谁行正式忽结的中共九大载告，把毛束一九五七年的《于正雄虚理人民内部矛盾的间题》作篇孕育文革的重要里程碑，这不是偶然的。而日在毂告中，首次正式公布了毛藻束一九六七年二月三日封阿尔巴尼站领差人卡博、巴魔重所毒的一句站：“过去我何搞了震村的商事，工顾的开事，文化界的商事，谁行了社会主义教育逆勤，但不能解决间题，因篇没有找到一种形式，一种方式，公开地、全面地、由下而上地发勤广大群聚来揭发我们的黑暗面。”","index":93,"publicationId":"95165a12-9a2b-4b6e-a64b-f77daa96b884","articleId":"143fc3189d"},{"id":"9813233c7a","type":"paragraph","text":"这裹的“黑暗面”，可以理解篇“资产附级在意形熊消域的影”，可以理解篇“暗藏著的附级敢人的期覆破璃活勤”，也可以理解篇“一个新生的官主义陷级的形成”，但是，更通常的理解，应彰是大量的人民内部矛盾中没有理好的那部分，特别是“领尊同被领之间的矛盾，国家机开某些工作人员的官你主义作国同群景之间的矛盾”。早在一九五七年，毛束就曾设想过“大民主也可以用来对付官主义者。….....有些人活得不耐烦了，搞官概主义，昆了群聚一句好站也没有，就是人，群聚有间题不去解决那就一定要被打倒。·.如果脱群聚，不去解决群聚的固题，晨民就要打扁，工人就要上街示威，学生就要需事凡是出了这事，第一要记是好事，我就是这梯看的。m","index":94,"publicationId":"95165a12-9a2b-4b6e-a64b-f77daa96b884","articleId":"143fc3189d"},{"id":"acd5697b80","type":"paragraph","text":"应指出的是：上述意义的“官主义”和“官徐主义者”是和*异端”点的*官德主义附级”有根本不同的。“见了群聚一句好话也没有，就是人，群聚有间题不去解决”仍属于人民内部矛盾，如果“堂官作老命”是向对抗性矛盾发展的中间过程的话，刺削、感追人民的“新生的官饶主义附级”则是和人民处于完全蔽对的状熊了。这裹的葡面别在于：是把文单理解意人民内部骨行大民主的储大营试，遵是人民群聚推翻“官主义附级”的政治大革命。","index":95,"publicationId":"95165a12-9a2b-4b6e-a64b-f77daa96b884","articleId":"143fc3189d"},{"id":"b0a15023c7","type":"paragraph","text":"遇斯纳：“无输是在中国遵是其他地方，社会主义革命、摩除私人所有制之后的一个明额的社会结果，就是一个自主的、特种官传的上升到统治地位。无管它叫什磨是·新级”、·官偿陪磨”、·国家育隆磨级”，或其他许多秤呼，社会现实仍然是一梯的。回径中国经中吸取很多理嫩感的法国理输家具特菌，将它稿局“国家资产附级”B]保罗·斯维营在评斋1920年代晚共隆量和新的“国家育产附级”的保时证：“请个曾在形成遇程中的附级”存在于国家机器之中，存在于黛之中，而且常然存在于国有经济的管理唇之中。它的成员有各种不同社会背景，有著共同的利益，但并没有安全的觉悟去事取共同利益，它缺少自己的傅统和意形熊。总而言之，它还速速不是一[1毛束：《在中国共隆黛第八届中央委员会第二次全体会赣上的话》《毛束选集》第五卷，p324。[2]  Maurice Meisner Mao's China and After: A History of the People's Republic， ARevised and Expanded Edition of Mao's China. The Free Press， 1986.p322[3]夏·具特兰：《藏联国内附级阿乎》，上海人民出版社，1975年。个完整的附级，更不上一个统治附级了。然而，它已经具借了和障级似的特微，而日在记一段愿史上起到了本算上的附级作用。m","index":96,"publicationId":"95165a12-9a2b-4b6e-a64b-f77daa96b884","articleId":"143fc3189d"},{"id":"00cccfcaef","type":"paragraph","text":"如何新中国最开始十七年的轨政黛？这裹慎向于超意：不能把它等同十一个已经蜕疑成官偿主义机器的、壁追人民群票的统治附唇或统治附级。请期间，共产黛通城掌灌后的官化、常规化的倾向，典其保持革命纯漯性的努力、革命意形熊的再激进化，是共存的、互相矛盾开事著。以这期间共产黛的施政编须、内外政策来看，它遵是一个典型的革命政杆。","index":97,"publicationId":"95165a12-9a2b-4b6e-a64b-f77daa96b884","articleId":"143fc3189d"},{"id":"6f1cca345c","type":"paragraph","text":"文革前夕中国社会的矛盾，正是表现意革命意形熊的戴商性、警杨性日益强烈，而人民内部矛盾的原理却缺少民主的、公开的方式和渠道，雨方面之固酸重不可调和而最签矛盾爆发。文单中所暴露出来的大量矛盾衡突，除了那些高薪特权、常官作老命的作国引发群聚的摔擎之外，更日心的，是各单位常灌派以革命和“左”的名义对群聚进行镇感道害所引起的那些激烈对抗。常革命的旗号、革命的剖句和革命的式脱了群聚、凌在群聚之上其结果就是挫伤群聚，和革命的目模背道而驰。这是直到文单前夕政治评勒所一直存在的固题，也令人想起斯大林时代碳联社会主义的一些酸重整端","index":98,"publicationId":"95165a12-9a2b-4b6e-a64b-f77daa96b884","articleId":"143fc3189d"},{"id":"854de9bd48","type":"paragraph","text":"这不懂是磨史上大多数革命巡程都以避免的题而且特别是二十世纪社会主义国家政治经螨中一个期以拖益的黑暗面。如果记，中国社会主义的经因篇有“正确虚理人民内部矛盾”的式以及文化大革命的实露而和Lll Paul Sweezy: Post-Revolutionary Society. Monthly Review,1980.pl11联和其他社会主义国家调然不同，那陵，它的可取之处止在于：不是像在斯大林时期的酥联那梯，只有对光明现状的餐损和歌颂，而是敢于承韶自己的黑暗面，甚至敢于发勤群聚，公开地、全面地揭发自己的黑暗面。","index":99,"publicationId":"95165a12-9a2b-4b6e-a64b-f77daa96b884","articleId":"143fc3189d"},{"id":"631ad2deaa","type":"paragraph","text":"如果就文单前夕的中斋戴和各种政治薄勒所冒横的日的在于反修防修，适裹“修”是指露托、赫喜晓夫式的非斯大林化，那磨，文化大革命中的群聚评勤，已经是在营试批判斯大林模式中的黑暗面，是在拐弃新中国体制所承的森晓模式中的那些不健康因素了。具体就，退就是开始及并开始解决这梯一个固题：共产掌内常糯者溢用革命和“左”的名义，对群聚进行道害、镇感。《十六像》中的第七像“警惕有人把革命群票打成“反革命””，就相常于一个具有割时代意义的社会主义“种利法案”。文革在请个意养上的营试修痛地天折了，但是，仍不应否韶：文化大革命群聚速勤中一段时间内，千千万寓参加者雄实是以巴黎公社篇理想的旗械，营试实践社会主义所本来蕴涵的中心内容——人民大聚参典管理国家上属建染的政治槽利——傅管这种实践包含了多少混副、矛盾和修痛代，用今天的静言证，就是政治生活的民主。社会主义社会所承诺的民主本来是更激进的，它号稿要真正地扬弃市场社会和一切刺削社会的什何形式的感道，使国家由社会主笔者成篇社会公模，赞勤人民微底克服一切市场的和非市场的异化力量。","index":100,"publicationId":"95165a12-9a2b-4b6e-a64b-f77daa96b884","articleId":"143fc3189d"},{"id":"fce908c0f6","type":"paragraph","text":"促这个角度去文化大革命，也许能够对它的是非功通作出骨事求是的分析，特别是它的影器的一面，比如附级用事理输的含混所造成的失起，文革初期除输盛行所造成的黑果，群聚大民主实践的失败等等","index":101,"publicationId":"95165a12-9a2b-4b6e-a64b-f77daa96b884","articleId":"143fc3189d"}],"page":{"id":"0d70c7f4d4","publicationId":"95165a12-9a2b-4b6e-a64b-f77daa96b884","articleId":"143fc3189d","start":69,"end":114}}}},"__N_SSG":true}