{"pageProps":{"article":{"id":"14eaf4f161","title":"第一部分 我的青少年时代 第三章 迎接解放：从上海的保安队员，到中央团校的青年学员","origin":"","is_range_date":false,"dates":[{"id":"918cb7cc39","index":0,"year":2016,"month":10,"day":null,"articleId":"14eaf4f161"}],"tags":[{"id":"56a499f88d","name":"上海文革","type":"人物"},{"id":"57434e107b","name":"戚本禹","type":"人物"},{"id":"aa9434abe4","name":"北京文革","type":"人物"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"}],"aliases":[],"publications":[{"id":"be68097d-742d-42ae-a282-7ebdda54c163","name":"戚本禹回忆录（上）（中国文革历史出版社2016年）","internal":false,"official":false,"type":"pdf","author":"戚本禹著，中国文革历史出版社2016年","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/be68097d-742d-42ae-a282-7ebdda54c163.pdf"}],"authors":[{"id":"9014e20fdf","name":"戚本禹"}]},"publication_details":{"be68097d-742d-42ae-a282-7ebdda54c163":{"comments":[],"contents":[{"id":"9bf718e6d7","type":"paragraph","text":"第三章迎接解放：上海人民的保安","index":0,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"14eaf4f161"},{"id":"510efda558","type":"paragraph","text":"缘具，到中央校的青年学具","index":1,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"14eaf4f161"},{"id":"2451f71bfc","type":"paragraph","text":"1949年初，上级黛组C提出，由于南洋模范中学是上海的名校往会影警很大，必须要一些地下黛骨十成员通去加强黛的力量，我和云会毂考插班生，谁入南模。同时，由于郊区真如镇市立中学那里是解放重征路线进入上海的必经之地，我们的组长影伯瑞去真如中学开解工作。是标，我们原来在中理的三人小组就不存在了，我因此只在中理实际学善工作了一学期。我码雌然遗没有完全把中理建成红色堡鼎，但已为地下黛在中理的扎根打好了基磁，新黛员张惠康等人接手中理地下黛工作后，在第二学期就有很大的发展。新的中理黛小组为迎接解放毒了自己的竟任。解放后中理收公有，改名黎明中学，成为上海的重点中学。现任上海第一善记赣正就是黎明中学里业的。割伯瑞进入真如中学后，把我初中时的谁步同学郁文杰发展入黛，很快就在那里打开了局面。真如中学黛小组为配合解放重进重上海，做了很多事情，雾苦功高","index":2,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"14eaf4f161"},{"id":"629d650df2","type":"paragraph","text":"在南洋模范中学，我们的领尊仍是徐龙区青委委员张效滚。温青委的领尊是终其珠，即后来出任外交部长的那位。那时南模已设立了黛支部，男中有六个黛小组，女中有一个黛小组，都张效凌领，黛支部善记是高三级的地下黛员王纯享，组委员是我，宣博委员张睡（女）、杭大禹。另外遵有一个黛团小组，是做学校社图、校方领婷工作的，由张效滚直接领尊。这时，我受命于张效滚，负竟南模内个黛小组的晚系，并暂时联系中垂理科和真如中学的黛小组，不再做直接的群显工作，在政治上也完全以中立面日出现。常时，上海地下黛的力量很强，组示威游行都很容易，但上海地下黛接到中央指示，不再转勤大规模的游行示威，主要福隐蔽斗争，保谁步力量的安全因为上海很快要解放了，解放以后需要大量人才，不能我们的人才都给国民黛抓了、毅了。","index":3,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"14eaf4f161"},{"id":"87dc6411b9","type":"paragraph","text":"1949年春筋后，淮海役结束了。下一步是渡江固题。领尊请跟国民判，肯定成功不了，我何已经把部除储好了，随时催渡江。果然，国民黛不肯在和平场定上赞字——蒋介石不贫字，李宗仁也不肯发字。邮质播了不赞字，第二大，解放重就渡江了。那逸瘦汇，请误我地下量就翻藏人民保安除，渠箱迎接解放。人民保安际的徽章、袖章发下来了。支部善记和量团小组长任大除长和副大除长。我是学校保安大像中像长之一，负竟我们学校和周误地区的安全、秩序，竟任温徒大平路到宋厦酸的故居一带。我们要防正特务活勤，退要防止措动、破现和流纸活勤。上海地下黛给黄金荣下了命令，不率他们青帮小兄弟在解放重谁城时周事。所以我们那里没有生抢动、破现最想事情。张效滚遗布置我们派人去徐龙品南面调查国民量重除设置的确堡数量、配置，要我们秘密书地图。我何不懂重事测，但最是去做了调香，也雷了些周，开调查了威民量、一青等机菌童行的名横地址，都送上去了，后来派上用魔没有就不知道了。","index":4,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"14eaf4f161"},{"id":"05499c09e0","type":"paragraph","text":"1949年5月，流减亡的国民黛，垂死挣扎，次大规模搜捕通步人士。地下黛事前均能得到消息，先防箱。消息来源之一，就是高中三的地下黛员顾感度。广感度的父貌航透是国民黛中央要员，在国民黛里很有点灌威，常时是上海市的教育局局长，家是住在一个高级公寓里。他不知道我们把他的见子发展为地下薰员了。感魔在家里到国民黛要大速捕的消息，就报告地下黛。另一个消息来源是乘立夫的径子。原立夫的径子也是地下黛员，经常跟地下黛报告情况，都很有用。按国民量冒傅，陈立天是比较螺苦模素的，伯是他的公能也是相常豪华。他径子就住在公馆里。这是个很有意思的间题：睛诱的见子，原立夫的径子，家里都是有有有势的，可他何辜愿跟共隆黛走。现在呢，有些共隆黛的子女竟希望婴成蒙门贯族！追真是叫人不腾晞喔！","index":5,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"14eaf4f161"},{"id":"88737627bb","type":"paragraph","text":"每次大速捕时，我们就通知学校的地下量晚上不能睡在家里一些地下黛员就在属感废家里，额航班是国民黛要员，没人敢来搜查：遗有些地下黛联在原立夫、原果夫的公馆单（现在很典西路的玫瑰公寓），和隙立夫的径子呆在一起。其他学校来不及联避的地下黛有的人被速捕了，不经奢部，就被捆在麻袋单，扔通黄浦江。遇者中有典我们打巡交道的交通大学的地下黛穆藻祥等人。国民黛堂时开著坦克冲进学校，叫学生排好像，拿著榴案，对著照片，一个一个搜查辨。那是我第一次貌身看到，反勤派可以开著坦克来镇壁手无寸的学生。常时许多市民也都期自日暗通道一场景。","index":6,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"14eaf4f161"},{"id":"7deec93403","type":"paragraph","text":"福解放那大晚上，解放重已整打通南郊了，我何怕网民量隔时来抓捕，住在天平路一个弄堂里面。5月25日凌晨，到外面有零零落落的槽馨，有人记，是不是解放重打通来了？我打通来会槽更大。但我判断蜡了。解放重一通来，邮打槽，国民黛的重像掉头就跑，息默散了，哪会有什么很大的枪整！后来有个黛员情情出去看了一下，回来，是解放重打进来了，他何穿著灰色重装，戴著帽子，胸上有个牌子氨著“中国人民解放重”。我商他看清楚了没有，他看清楚了。我就记，那我们程繁出去。我们出去，部像遗在那兑前通呢，真都是解放重！我码给他何打招呼，额呼。他何也跟我刊打招呼，于，前通。","index":7,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"14eaf4f161"},{"id":"48959da7b8","type":"paragraph","text":"我何跑著回了学校，那时大麻麻亮，我们通通电话集合人民保安缘的同学。很快，来了十人，张效滚也马上到学校了，他布置任务：维持治安，宣傅共产黛的城市政策和入城纪律，解放重经过时向解放重藏呼，喊解放重万藏。我和地下黛员按原来的组绒体系，组起保安像，出去额迎解放重。同学可精了，拿著个小旗，带著袖章就去了。钱其珠是我们面青委的领尊，不久就来封各学校保安像的工作通行祝察。后来他：你何南洋模范搞得不蜡，有个女孩，看见解放重就额迎，同时向徒家里出来菌解放重的市民连行宣傅，宣博共产量的城市政策，解答群的疑间，把固题得清清楚楚。其珠的请个女孩就是女中黛员张睡的部下姜保年。","index":8,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"14eaf4f161"},{"id":"1ea78f5753","type":"paragraph","text":"由于解放后很多事情要依靠学生黛员去做，上面促解放区派来一个叫李昌的同志游学普班，封学生黛员通行短期副额。我参加了退次短期副臻，时间一个礼拜，收覆很大。李昌是“一二.九迎勤”的青年领袖，常时是上海图市委善记。他跟我们做报告，青年建勤，福城市工作，并给我例布置工作任务。","index":9,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"14eaf4f161"},{"id":"60e7fc2c2f","type":"paragraph","text":"那时我他每大工作都很护，大大小小的事很多。南市是个最得输的地区，地下黛的力量小，接管警察局的重代表要我们派个家住南市的黛员学生去帮忙解决一些群思纠纷。我家住南市区，组上就叫我去。重代表派了一部吉普重来接我。我去了就配合解放重处理一些群升架之想的事。开事的人把不懂解放重的，我常翻开罩助调解告部他何要解放重的话。固题都一个个解决了。","index":10,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"14eaf4f161"},{"id":"dc2fb91ea2","type":"paragraph","text":"1949年7月，毛主席《赣人民民主事政》发表，就在学智这篇文章的时候，上面来指示，就建国需要大批干部，中央要上海各学校人去北京学背（北平正式改回北京是在雨个月后的1949年9月），南洋模范要去三个人。上海各个大学也要去人。徐龙品置委张效滚等算青人决定，南洋模范派我、秦亢宗（原地下黛黛团小组成员）、姜保年（女中部黛）三个人去（秦亢宗后来是杭州大学教授，姜保年后来是上海民通大学校长）","index":11,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"14eaf4f161"},{"id":"a07b38bab2","type":"paragraph","text":"那时候我何遗未脱泽，没档案，南洋模范黛支部征区里拿来三张表格，一人一张。我何填了表，带上区里开的信，到市里换信，再到垂东局（常时的垂束局在境在的福州路江西路交义口）开了到北京新民主主义青年国忽部的介留信。第二大我例三人在垂束局随合其他学校的同学，一共十个人同行。我被指定为领像，带领大家一起去火车站找重管会安排车次去北京。上海邮解放的时候，国民黛飞机常来，有时候扔枚炸弹炸铁路。我们坐的车开到南京，遇到国民黛飞凝又来炸路了，就开到支绿一个隐蔽地方停在那兑。列重来告拆大家火重要等到晚上才能开，想玩的可以去玩玩，配任单停的地方天黑以前一定要回来。我们分别去了夫子、玄武湖，玩了大概不到半天，天遗没黑，怕款了车，就一起回来了。天黑后，重就开了，后来再没有碰到飞机融炸。","index":12,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"14eaf4f161"},{"id":"2bd8c32bf2","type":"paragraph","text":"清晨火车开到了淮海戴场。淮海戴役止在通行时，我何每大把新童社的短波，盼望著解放重打锈位。我知道在请次大决载中，死雅的烈士不少。火重开遇明光时，我看到了被炮火破的房屋、稀梁，遵看到在缘色的田野中石许多新土堆，我想那大概是打搞戴场的人为死雄烈干堆的填基了。通去威民量治时，颜人横行霸道，我何东联西藏，现在解放了，自由了，它是十禹烈士用生命换来的啊。看到眼前快速略遇的座座新境，我心情不能平静，就在本子上写下了一首《淮海默场巡》的稚抽小请，来纪念那些为共和国的建立捐辐的烈士","index":13,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"14eaf4f161"},{"id":"327689ea54","type":"paragraph","text":"你们是一图滚勤的火，在大雪飘飞的寒风中税北向南，为祖国的自由，拓展著疆土。你们用鲜血和生命，与敲人搏斗。你何载腾了敲人，自己也倒在解放的土地上。把自己的辐干，化为鲜花、五谷。没有留下姓名，没有留下道，御留下了永恒的生命之光，为后人，","index":14,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"14eaf4f161"},{"id":"e53cd61d5e","type":"paragraph","text":"指引著前进的路！","index":15,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"14eaf4f161"},{"id":"7d7ce3f979","type":"paragraph","text":"第三天早上九点多，火重开到北京前门重站。下重后，我何就去了常时在御河橘的团中央。团中央的接待干部告我们，赞大即中央副校，在河北良（现鹰北京），并安排重把我何速人带行李送到招待所休息，第二天又派车送我们去火车站赴良。第二天我们坐火车到了良，典在那里接站的中央团校的干部蟑彬会面了。我被分配在中央国校第十七班，追是为上海、杭州的学生事设的班级。北京、天津的学生分在十五班，著名作家王蒙就出在这个班。其他省市亦有自己的班。","index":16,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"14eaf4f161"},{"id":"27422c91b4","type":"paragraph","text":"中央国校的学普期不到一年，课程是三门：哲学、经学、黛史另外退挚普建国方舒、城市政策、震村政策、青媒速勤史等。教很多，名家亦不少，著名的有艾思奇（哲学、社会发展史）、徐定威（黛史、若学）、田家英（黛史、毛东思想）、薛暮椅（经济）、狄超白（酒）、原家康（国除形势）等。福课的方式多是大，一十多人坐在地上，教站在毫上证，中间休息十分缝。彭真、王明、毛岸英、部颖超等也来通。毛岸英替酥联客人做翻，遵应大家要求了他的商单经磨。后来我通了中南海，去毫散步时，又兑过他次，他在妹联的见间和土改的情况。他对人挺谦和，大家都喜藏他","index":17,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"14eaf4f161"},{"id":"6767817458","type":"paragraph","text":"1949年9月30日，校学径良坐火车进京参加第二天的开或大典。大典堂天，全校肺生由仗像率领，按班次进入广场排到手持解花的少先像后面，等待大典开始。我因身材高大，被选为仗像复，每网名霞仗像员共轨一面大旗，临流休息。古代名将蟑信参加震民起义重时，初职“轨戴郎”，我道大概可叫“轨旗郎”吧。在大典常天的中午时分，伴随著束方红的乐曲，我第一次见到了毛主席。那天天安门广场少证也有十寓人，很多的人和我一梯，雌然在速处并不能看清毛主席的面容，但遵是既高兴又激勤，又喊文叫，又晒胎问上跳，想看得清楚一些。我常时只是个十八藏的青年，能参加这檬的盛典，毫无疑间感到是一生的幸福。大典正式开始后，先是鸣礼炮，升国旗，接著是毛主席。这时全场突然沉静下来了，证也不喊叫了，生怕漏了毛主席的，而常毛主席宣布中华人民共和国成立的特候，静盖的质场突然又如雷霍般爆裂！高典呀，喊叫呀，额呼呀多人激勒得流下了缴溪，有的女同票退要出了餐来。在菌兵游行的时候，大家喊寓藏，喉都喊啦了。毛主席也喊“高藏”，他喊的是“人民万”。人民原来也可以万藏呀！这真是暖古奇馨！马克思，革命是群的盛大筋日。1949年10月1日是中国人民最盛大的筋日","index":18,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"14eaf4f161"},{"id":"8dde7e3661","type":"paragraph","text":"1950年，中央团校不得不提前结束学善，因为随著中央人民政府的建立和解放重向全国通重，新生共和国各方面都急需人才，不能等待学何按部就班完成学业。集业前夕，我何纷纷提出要见毛主席。割校校良向中央反映了我们的请求，中央竟答鹰了！追明中央和毛宇席致年整人有多么股切的希望啊！四月的一大，我础列除新中南海幢仁堂，在政协委们开会的地方坐下来等待。突然聚光橙一香打开，毛主席径主席毫旁走出来，红光满面，笑著向大家招手。我想，那一刻，在场的每个学都和我一梯，为这近距雕见到信寓人民的镇袖感到无尚光案。我例班级的女黛员曾炎等人，代表国校肺生向毛主席献上用红纸氨的致敬信。毛主席同他们一一握手，我们其他人是又高兴又美幕。","index":19,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"14eaf4f161"},{"id":"e1cae6214f","type":"paragraph","text":"集业典完果不久，大家唱著“年醉人，火熟的心，跟著毛束前谁”的歌曲，告别了中央国校，奔赴自己的鞍斗离位！我和疑个学员奉命去中南海报到","index":20,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"14eaf4f161"}],"page":{"id":"15bcc21621","publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"14eaf4f161","start":50,"end":56}}}},"__N_SSG":true}