{"pageProps":{"article":{"id":"15c0be681d","title":"第二部分 在中南海工作的日子 第八章 整风、反右派运动中的中南海“八司马事件”","origin":"","is_range_date":false,"dates":[{"id":"e96e448918","index":0,"year":2016,"month":10,"day":null,"articleId":"15c0be681d"}],"tags":[{"id":"1f0a0507bf","name":"王光美","type":"人物"},{"id":"56a499f88d","name":"上海文革","type":"人物"},{"id":"57434e107b","name":"戚本禹","type":"人物"},{"id":"82305e518c","name":"江青","type":"人物"},{"id":"994fc035d4","name":"工业战线","type":"主题/事件"},{"id":"aa9434abe4","name":"北京文革","type":"人物"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"e84f82ab3e","name":"王震","type":"人物"},{"id":"ee21afb82f","name":"新疆文革","type":"人物"},{"id":"ef71f03227","name":"中央文革","type":"人物"}],"aliases":[],"publications":[{"id":"be68097d-742d-42ae-a282-7ebdda54c163","name":"戚本禹回忆录（上）（中国文革历史出版社2016年）","internal":false,"official":false,"type":"pdf","author":"戚本禹著，中国文革历史出版社2016年","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/be68097d-742d-42ae-a282-7ebdda54c163.pdf"}],"authors":[{"id":"9014e20fdf","name":"戚本禹"}]},"publication_details":{"be68097d-742d-42ae-a282-7ebdda54c163":{"comments":[],"contents":[{"id":"4f4c5b638d","type":"paragraph","text":"第8章整凤、反右派建勤中的","index":0,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"15c0be681d"},{"id":"0c4ab0ea33","type":"paragraph","text":"中南海“八司马事件","index":1,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"15c0be681d"},{"id":"f65554748d","type":"paragraph","text":"1、序言","index":2,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"15c0be681d"},{"id":"5aa5861c7f","type":"paragraph","text":"中南海的“八司马事件”始发于1957年春的整属勤期间，延体到制后的反右派勤中，直到1958年5月才告结束。这个发生在毛主席身逸，而毛束直到最后陪段才知情并加以解决的政治事件，具有非同小可的政治含义。它决不只是“八司马”遭受何戴他们的打擎很遣么商单，而是反映出了常年黛内整属勤的熊凝曲折和反右派勤被一些人人为扭曲的很磨史遇程，更折射出了一些人在中央中机横揭小勤作，在毛主席身透福小勤作，企图渗透毛主席直接领尊的秘善室，把自己的人安插到毛主席身逸","index":3,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"15c0be681d"},{"id":"7057a232bf","type":"paragraph","text":"秘书室在田家英主要负青群思来信来的时候，设有三个科处理主席的信件并接待群思来：一科管东北、西北、垂北（三北地品）外加北京：二科负竟中南、西南：三科分管垂束各省加上海。何戴常后，成立了接见科，增设了内勤典总务科，并把京、津、滤三个直韩市拿出来单狗成立一个五科。这梯总共就有六个科，各科具体负青分别是：","index":4,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"15c0be681d"},{"id":"b244728928","type":"paragraph","text":"一科：分管束北、西北、垂北：科长威本禹。二科：分管中南、西南；科长朱固，副科长沈栋年。14","index":5,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"15c0be681d"},{"id":"0d315bd6da","type":"paragraph","text":"三科：分管华束（这个科的信最多）：科长马芷擦。1514有一次，我和沈栋年一起去主席家乡韶山，幸有张伯驹的夫人潘素同路。她是个画家，是去韶山画画的。张伯驹是个大收藏家，知道主席喜欢季白，就把他收藏的李白的一件手书真迹送给了主席。后来主席把这帧李白真迹送给故宫博物馆收藏了。大家都只知道李白是个大诗人，可李白还是个大书法家。我们都很尊敬张伯骑先生，对潘素也很尊敬四科：竟忽务、内勤、收皱信件：科长王象乾。五科：分管京、津、滤：科长李公。接见科：惠管群思来：科长品澄","index":6,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"15c0be681d"},{"id":"81c29174fe","type":"paragraph","text":"所“八司马”是指八个科级干部，即以上七人另加毛主席的英文秘善林克，以林克为首，林克是室头人。","index":7,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"15c0be681d"},{"id":"e3701ce3b2","type":"paragraph","text":"林克，江酥常州人，1946年在北京燕京大学参加地下黛，1949年北京解放后通入新垂社工作，1954年秋开始携任毛主席英文秘书。","index":8,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"15c0be681d"},{"id":"1c5c27e07a","type":"paragraph","text":"李公，遵沈陶人，比我早八九个月通秘善室，原是东北大学的学生，精通日、英雨种外韶，建国初为主席翻过大量的日文信件。这个人很聪明，字写得很清秀。常时毛岸青每星期来雨次教我何俄文，要求很康格，我是学不通，但他学得很融真，不久就能借助字典翻俄文了。那个懂六国语言的瑞定调到中联部去之后，他接替瑞定的工作。原是三科科长，后调五科科长，监管国外来信。","index":9,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"15c0be681d"},{"id":"3cc7bc879b","type":"paragraph","text":"朱固，江妹沛脉人，也是地下黛。他原在俄文事修学校帮肺哲管十部组工作，因对俄文没有典趣，而古文功底很好，处理主席信件摘要精雄、很信得堂，就调来出任二科科长（我1966年代由家英职务后，曾他到我的游公室帮助工作）。","index":10,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"15c0be681d"},{"id":"0669f51ce2","type":"paragraph","text":"马芷擦，上海人，到秘善室也比我早，她是清垂大学集业的高材生，1946年在上海即参加了地下薰，后来聘到北京，领尊是后来的北京市共青国书记汪家。","index":11,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"15c0be681d"},{"id":"c8c11621a6","type":"paragraph","text":"乌澄，山束泰安人，长的高大，北师大学教育的，文字水平好，口才也好。所以，接见科成立时，调他任科长。在“八司马事件”中立场壁定，不典何戴、王邮妥场，被王哪横为旗固的反分子。","index":12,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"15c0be681d"},{"id":"f5acade617","type":"paragraph","text":"王象乾，山束青岛人，解放后通华北革命大学学署，1950年初15马芷苏是田家英的相好，后来跟田家英秘书逢先知结婚。田家英出事后逢先知遭到隔离，他写了一大擦揭发田家英的材料，还说：“我和田家英是有夺妻之恨的。”可文革后，他又肉麻地说由家英是最有才华的人，是他的良师益友。调入秘善室。工作韶真、知致，收发信件工作做的很好，曾常选中直机开模范工作者。","index":13,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"15c0be681d"},{"id":"fecdad82e0","type":"paragraph","text":"沈模年，上海人，上海育才中学的地下黛，和我一起径中央博校分配通秘善室。这个人黛性强，工作精种，学也需得好，特别是小楷氨得工整。所以田家英喜藏他，把主席的故蕾、貌友等的私人来往信件都交给他管。追些信统横售证，典答界名人来信一标的重要。","index":14,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"15c0be681d"},{"id":"b7715826c3","type":"paragraph","text":"在“八司马事件”中，杨尚昆、割垂峰主要是想把林克掌掉。主席信任林克，而林克除了工作以外又不和主席以外的领尊人交往，速德理他都不交往，也不给杨尚昆汇工作。江青对他很满意，他在中南海不结交大人物，很懂规矩。毛主席也赞他“不结交侯”。他的组菌系在秘善室里，常来参加支部生活会，对人坦诚","index":15,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"15c0be681d"},{"id":"609ece30fa","type":"paragraph","text":"引皱“八司马事件”的菌键人物是何戴。何戴是1938年参加革命的老干部，高中文化。高中墨业生在他常时工作的西北局已经很得很了不起了。所以，他一直是给领尊当秘书，提升很快。他跟割少奇常有来往，很受割少奇欣算，1949年就曾作为西北局的代表，陪同额少奇率领的中央组工作代表团访固通璐。他是1950年下半年调来秘书室工作的。一来，割少奇的夫人王光美就事门去看望通他。他初来时也是一般秘善，彭蓬彰领尊，杨助彭蓬彰工作。由于他是老干部，在他熟悉一段时固之后，彭莲彰就分了一部分领尊工作给他。后来，就也常了副主任，遗取代彭莲彰常了秘善室的支部书记。","index":16,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"15c0be681d"},{"id":"6bc83fe397","type":"paragraph","text":"何戴掌权后不久，就调来了很多老干部。为首的叫胃草，是个地委级的干部，到秘善室管黛支部。其余是：张殿科、程芝到一科：额建到二科：袁林、马之江到三科：滋荣到四科：武允腾、方世郁、张一平到五科：王明觉、张道静到接兑科。何戴实除是要用逼批人来取代原来的科长、副科长。追些人后来雄算都是何戴的依靠力量，在整凰、反右派中，也都是批判斗事我们“八司马”的骨千分子。","index":17,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"15c0be681d"},{"id":"b0784176ad","type":"paragraph","text":"何戴徒西北局调来秘书室之前，就是大官了，他在西北局怎么封待下鹰和群显，我不了解。但他来秘善室，无其常了秘善室的副主任之后，怎么对待下属和群，我很了解。这个人很螨傲，很自以为是，待人熊度非常傲慢，勤副下级、熊群思，会上会下，不分场合，要有一点小蜡，他开口就。他不是腻酷，而是事门挑字眼，每人家人格。秘善室有位女同志被他属得差点自般。我也领教通一次。我把一个报告送给由家英（那报告以前一直是给田家英的），何戴算得先给他，就对我开了：“你长著腐袋十什么吃的？不会干就别十。你的报告不经通我，就给由家英，你是不是看人家大腿粗想抱粗腿啊？”老骨记，我自参加地下量十单命，遗没有遵反过组原则，遗征没被人这么焦通。我也没有遇到遇他这梯权，遗馨横无理的领尊。真正的共产黛人不屑于隐自已的貌点，我对他的雄有意见，辽决不懂懂是他每导了我，而是因为他整个的工作作凰、他对待下属和群景的根本熊度。贯除上，秘书室对他有意见的是一批人，不是我一个。所以，1957年3月在毛主席发表了最高国务会话，号召群思帮助改进工作作国之后，我们就配醒给他提意见，由此爆发了中南海的“八司马事件”。","index":18,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"15c0be681d"},{"id":"ec28528a42","type":"paragraph","text":"2、征毛主席最高国务会钻之后至整凤速勤之前","index":19,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"15c0be681d"},{"id":"ea1fa11e73","type":"paragraph","text":"毛主席在最高国务会上发表内部话后不久，一些地方就有群思应主席内部话精神，贴出大字报，给所在童位的黛的领尊提意见。常时，我在北京市委黛校接受端副，由于我是中辨秘菁室的，秘善室我经手的事情，别人搞不清楚，无法代我处理，我就要错时请假回秘善室处理事情。因此，秘善室同志们对于毛主席在最高国务会上的器酷是什么熊度，我就很清整。我们一些人受到主席的话鼓舞，也受到社会上大字报的散皱，就在一起输给领尊提意见的事，主要针对的是何戴。输的结果，就是给何戴写小字报，后来写出的小字（不是大字毂）就贴在秘善室的会室","index":20,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"15c0be681d"},{"id":"7c7de388e6","type":"paragraph","text":"3、促整凤速勤开始后到反右派速勤之前","index":21,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"15c0be681d"},{"id":"7bd3d67d81","type":"paragraph","text":"1957年4月27日，也就是毛主席在最高国务会上第一次晶钻之后邮好雨个月，中共中央发出了《于整凤建勤的指示》。辽个指示在社会上的反非常强烈，大字报不再只是像三月份那标是局部现象了，而是一些工顾、、学校，都纷纷贴出了大字，对各自单位或者机开的部分领尊干部的官德主义作属提出批。中南海内也馨应中央的号召，开展整凤建勤。我们秘善室通行一人一票的群思遥壁，遗出整凤领尊小组成员。我得票最高，但因为不是领尊，只援任了副组长。得票比我低的何戴援任了组长","index":22,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"15c0be681d"},{"id":"247b689835","type":"paragraph","text":"秘善室常时有田家英、彭莲彰、何戴三个领，大家对何戴的意见最多。3月份，我例是在小会室给何戴贴小字报，这时我就带头给他贴出了大字报。由于秘背室很多人被何截过和粗暴对待通，都对他很不满，我的大学报一贴，跟著贴的人就多得很。越贴越多，就把秘善室的小会室贴满了：贴，就贴到走廊上和大叫外的墙上去了，遗吸引了包括一些中央领尊人在内的很多人来看。那时，秘书室在中南海丙模的一模游公，同一院区的甲模住著割少奇，乙模住著朱德。","index":23,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"15c0be681d"},{"id":"a25aed5c07","type":"paragraph","text":"我主要反映了何戴雨个固题：一个是官主义作属重，不平等对人：另一个就是对群显没有一点熟情，对群显来信来访反映和提出的固题不懿真处理，能推就推，甚至十脆理都不理。有其他人的大字报，何戴到处吹捧赫鲁晓夫在妹共二十大所作的秘密银告，乾赫晓夫是发展了马列主义等等。酷如此。我反映的固题是算事求是的。他勤不勤就副人、篇人都是事实，毒人皆知：我批部他那是欺货群显，是不平等对人，也没给他扣帽子，是他自己去思考（“八司马事件”之后我们在批判何戴的时候，他也承韶我的是事实，只壁持韶为其他个人的大字报是造）。","index":24,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"15c0be681d"},{"id":"1ee4f5156a","type":"paragraph","text":"大字报开始都只批部何戴，后来就不点名提到“辩公领”主要原因是，有些辩公融领尊，如杨尚昆，的雄是和何戴一标脱雕群思，有重的官作属。例如，副解放不久，有个陵北的劳勤模范老杨来，游公应就没有领出来接待。这个老杨，在黛中央遗在陕北的时候，住得毛主席、杨尚昆都不速的，毛主席和他很熟，杨尚昆遗常去他家里吃饭。可是这个老杨来了，杨尚昆都不出面接待一下。我把老杨来的事反映给主席，主席很快就出来兑了他，遗和他一起合了影。可是，主席都见了，杨尚昆或者其他辨公属算遗是不见：再如，有不少高级干部的家属来中南海，反映一些高级+部通城后的管行为，航一些高级干部嫌自已部到的级别低了，不满意，不学善，不求上通，整大喝酒，吻啊，遗摔盆子打碗更有人看不慎原来的老婆了，要我年整美貌的姑娘另有新藏了等等。那些老大姐都是径跟苦的革命年代遍来的，资格都很老，级别也很高，遗都兑多质，能记会道，反映的固题又是很康重的，直接系到人民群显的生活、十部的算和黛的形象。但辨公融没有一个领尊出来接待她何。后来我需了银告交给毛主席，毛主席看到境么多周题，很生氧，叫罗染柜去调查、召开会拿出虚理意见。主席有了指示，杨尚昆他何就起动了，：“下次再来，你报告上来。可这也是航而已的，下次来了，他们遗是一个都不出来。所以，在给何戴嘉大字报的时候，我就把请些情况也有分寸地带出来了而且没有贴杨尚昆的名。","index":25,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"15c0be681d"},{"id":"99c7aa40db","type":"paragraph","text":"4、在6月中开始的反石派谨勒期尚","index":26,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"15c0be681d"},{"id":"ccb6237afd","type":"paragraph","text":"反右派勤开始后，那些我们给他何提通意见的人，实际就是何戴及其背后的杨尚昆，开始追查贴大字报的事情，矛头对渠的就是八个精分子：林克、李公额、巴澄、朱固、沈模年、马正擦、王象乾和我，熟为我例氮大字报给何戴和中央游公融个别领尊提意见，是向黛皱勤的指狂通攻，是反黛，要把我们打成石派。秘善室主任田家英（主任遗是代主任？戚老证遇田家英一直是一副主任主持工作的）和副主任彭莲彰，在点上是支持我们的，因而遭受室速，而且彭莲彰已被决定调雕秘善室。具体布置追查的是杨尚昆他常时是中央游公融主任兼中央直属机委善记。何戴则他貌自入秘善室的那批人贴出大字报，我何反辩公属的领尊，是想把中南海福。杨尚昆、何戴他例适个福法和堂时社会上描摄大化的情形是一标的。常时，社会各界许多单位、凝开和学校，在反擎育隆磨级石派进攻的时侯，把一大批在春季的整凤勒中，通遇大喝大放大字毂向本单位的黛组和个别领提出意见的人（有些意见无疑是止确的），常作是资峰磨级石派来通行打擎。","index":27,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"15c0be681d"},{"id":"9933b6d968","type":"paragraph","text":"我何常然不服，因为我们大字毂提的都是一些具体的工作上的事情，跟石派反黛、反社会主义言融，完全凤马牛不相及。我们就反抗，坚持韶为我们是根援毛主席的银告（指毛主席在最高国务会上的报告）向领尊提意兑，应毛主席的号台，怎么是反黛呢这梯，就开始了方的大字报辩输。我们抓住他们支持右派分子林希钢来连行反擎，壁持证真正的右派不是我们，而是何戴他们。右派分子林希翎在北大做反黛演，何戴遗事门派人参加。何戴自己支持林希翎的一些点，倒可能是反黛的。","index":28,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"15c0be681d"},{"id":"5e93a5e341","type":"paragraph","text":"林希钢常时是人大法律系学生，满口新名韵，遗懂法国文学，又很有政治活勤能力，在整风运勤开始后不久，就到中南海找中央反映情况。秘书室是王文接待她的，王文和她了次话之后，就她的了。王文把的情况报告给何戴，何戴就记她“大睛、勇敢、有才垂”。王文后来就根援道个精神，去北京大学参加林希翎演会，林希翎在会上指著王文：“今天，中央游公特派了王文同志来参加我的演会”，人感到中央是支持她的。","index":29,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"15c0be681d"},{"id":"847fd31433","type":"paragraph","text":"到底是右派？我们下面大字报遣么争输也不能解决，直到1957年秋季，全国反右派高潮已接近尾馨了，我例中南海这个事情却是题而未决。这就要提交给上级黛委，即中直机黛委来解决了。","index":30,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"15c0be681d"},{"id":"126a681392","type":"paragraph","text":"5、工作组通入踏段","index":31,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"15c0be681d"},{"id":"641087da22","type":"paragraph","text":"1958年初，中央辨公融派王哪来秘善室接替何戴的工作。同时，终由杨尚昆同意，以中直机菌委的名义，向秘善室派出垂峰（中自量委副书记）、晓属（中自机菌人事院卡）稳止、副翻长的工作组正是这个工作组，要把我们打成反革命集座。拨何戴后来，上面的领在派晓鼠他们来的时候，已经有了一个意兑，是何戴自己提出的：何戴是老干部，只是有些罐醒，但不是反黛。我们八个是反黛。辽个工作组在中直机委的支持下，微1958年3月到4月的雨个月的时间，发勤群思批判我们，在大会、小会上斗事我们（是言输的，不是肉体的。我们后来批判他何，也是言输的，没有肉体的。方都是文明的）。我道个名义上的秘善室整属领尊小组副组长，也没有了发言。","index":32,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"15c0be681d"},{"id":"ef219009e9","type":"paragraph","text":"他何航我何不要量支部、不要量总支领掉、不要中直量委、不要游公属的领尊，名义上是促谁派，实算上是取消派，是马尔托夫他何遗径个人磨史上做文章，李公磨史上参加通国民囊，1948年威民黛平津大搜插，许多黛被捕，林克却安然无善（言下之意，林克是叛徒），把我们八个人打成以林、李为首的“反黛小集团”。其实，我常时贴的大字报是最多的，但因为我在群显中威信比较高，大家融为我逼个人航话实在，不航假话，愿史又通硬（何戴也承融我的大字报航的是事骨，只是不承融别的疑个人氮的，航那是造器）所以，他们把我排在第三位。","index":33,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"15c0be681d"},{"id":"0cfbb43512","type":"paragraph","text":"我知道请次批判的来盟很大。在中南海贴大学裂请个事情，是签来没有通的。在我们批判何戴支持林希翎的大学报贴出期固，割少奇遗来看通大字报，我已经航了割少奇表熊就道株揭不好。割少奇妻子兼秘书王光美退送相文件，以前一直是退送给我的，现在都不退送给我了。我的感在何戴自己后来的法里得到证实，他中南海的高级领尊提出，在中南海写大字报给领提意见，请里面有间题，为什么要在中南海辽么福？追高级领尊人何戴没记是推。但是促他的前言后韶来看，是比游公鹏的领尊杨尚昆遗要高的那不是割少奇，就是部小平了。","index":34,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"15c0be681d"},{"id":"2e030cd11e","type":"paragraph","text":"开于李公掉参加国民黛，那是他在束北大学书时，在抗腾利的时候集体加人的，后来他看到国民黛的腐败，就加人了共隆黛。他这个愿史是清白的，在常时也算不得是什么大不了的事。1953年奢十的时候，我是等十委员会的委员，了解他的情况（在文革中，又有人要查他这个周题，害得他想自毅，是我出来为他请了，他才没有出事）。林克则是地下黛的老黛员，燕京大学里，英韶水平很高，是主席的英文秘善和止止规规的英文老肺。他是事门福“参考消息”的，经常和主席一起输国外的事情，知道多核心束西。主席是非常信任他的。工作组把林克我回来斗不，遗把他隔雕起来。","index":35,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"15c0be681d"},{"id":"9005354251","type":"paragraph","text":"工作组甚至布置人跟藏、时档我何。石一天，我去彭达彰的家出来时一个人径暗处跳出来，把我一把拟住，带到工作组。这个人叫方世郁，原来是青岛公安局的。这就是，他们为了蓝祝我们，甚至征外地的公安部门调来了人手，我常时就提出了抗，既逼是福非法蓝祝，但晓鼠不敢承熟是她安排的。到了四月下旬，他们宣布我们为“反黛小集座”的结输都已经写好了，遗跟新疆的王震都已经酚好了，叫王震借接受我们去新疆旁勤改造。我们心里也都很清楚追些，都做好了雕开中南海去新疆雾改的渠催","index":36,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"15c0be681d"},{"id":"92c26d8dbe","type":"paragraph","text":"6、毛主席知情并貌自解决间题","index":37,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"15c0be681d"},{"id":"c9000f7b63","type":"paragraph","text":"就在我们已经做好催去新疆雾改的时候，整个事情突然发生了聘折。毛主席常时在广州要找他的英文秘善林克，找来找去找不到，再找，就有人证请个人犯了错，是“反量小集傅”分子，正在接受隔雕窑查。主席大吃一。他信任的英文秘书成了“反黛小集团”分子，在受害查，隔了，速他都不知道，他能不吃账？主席一直和林克酸得很多很好，封林克很了解，记林克反主席常然不能相信。主席叫人把林克找到广州去。这禄林克就在隔雅中被放出来，辉到质州。林兑兑到主席后噪陶大笑，把中南海皱生的事情，自己被打成“反小集团”分子，要下放新疆势改的事情都给主席了。毛主席熟通史。我们受到工作组打擎的人止好是八个科级干部，田家英和彭蓬彰雨个人级别比我何高得多，在点上又是支持我何的。所以，毛主席在了林克的申部后就联想到唐朝的“二王八司马事件”，遗：“现在我们这个中南海又出境了新的“二王八司马事件，我不允许这种愿史上的反勤事件在我身逸重演”。这是林克后来跟我的。“中南海的（二王）八司马事件”也因此得名。","index":38,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"15c0be681d"},{"id":"d2acf254a0","type":"paragraph","text":"主席在通通林兑的灌报了解到秘善室存在雨派的争斋和我何是些人遭到斗争的具体情况之后，就秘善徐业夫、高智，去把两派的大字报抄氨来看看，凡是记林克他例是反的和林克他们申薄的都抄来。徐业夫、高智速夜就来抄了，抄的很韶真。主席身遇的秘善来抄大字了，请是一个特别的信号。工作组本来已经稀要宣布我们为反黛集图了，遗给在新疆的王震打好了招呼，他循接收我例去新疆旁勤改造，一看主席遇商这件事起来了，就马上停下来看凤向，速开会斗事也暂时不揭了，都等著毛主席那单的消息。","index":39,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"15c0be681d"},{"id":"befeb22ab2","type":"paragraph","text":"毛主席5月3日回到北京。他在回来之前，就已经看了所有抄去的材料了，回来后也不马上表熊，而是貌自作查，常晚就在他居住的菊香善屋自召开了会。参加会的有：中直机菌黛委善记、中央公主任杨尚昆，副善记曾三、垂峰，中直机人事处处长晓鼠：秘书室领田家英、彭莲彰：林克、李公掉等涉事的八个科长；遗有郊力群（中央游公融政治研究室主任）和李束治（中南海黛总支善记）、王邮、简草等人","index":40,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"15c0be681d"},{"id":"ba249c7618","type":"paragraph","text":"那是我第一次以会霞成员的身份参加主席期自召开的会，加上知道已被工作组定为是“反薰小集团”的成员，心里是七上八下的，很繁张。正式开会之前，毛主席对事件中一些不熟的人间一下情况。他先固季公额是哪里来的？什么学校垂业？李公就他是束北大学里业的。然后就周我。我有点不好意思，回答：“我没上通大学，是个中学生”。不料，主席竟高兴地：“我和你一禄，也是中学生。师范墨业，遗常遇小学教员呢！”了主席的话，我原本七上八下的心一下子就平稳下来了，就算得事情可能没有那么戴重了。因为主席不管跟一个反黛集团的人逼么航钻的","index":41,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"15c0be681d"},{"id":"fa6f1a7a84","type":"paragraph","text":"主席工作组的人先，王哪不皖馨，晓鼠就出来记话，她述了我何如何通行非组活勒，如何款住老干部不放，如何嘉大字帮攻擎的的领尊等等。她完了，主席接下来就叫我们。我知道他何在抓李公额睡史上的把构，李公话可能底氧不硬，由家英、彭莲境又不便，林克已经都跟主席通了，不用再了，剩下只有我了。我就站起来航，我何是警应主席的号召，主席的二月（指毛主席1957年2月底在最高国务会上的）是怎么怎么请的。毛主席一遇一逸点头：“我是这么请的”。这檬一来，我就更有男氧申幕了。我记，我们是应黛的号召才给领尊提意见的，目的是帮助领尊改进作国，搞好工作。秘书室和中央辨公属的一些领高高在上，不肯接见群思，就是官主义，肯接见群显的是彭连境，由家英那么忙，可也接兑通群显（这时，由家英接通酷头，航自已也是有官概主义的）。我们给他们提意见，他们就把我们航成是石派，是反黛，而真止的石派，像林希翎，他何倒不反对，遗她是“大脆、勇敢、有才垂”，支持她。林希翎在北大作演，他们邀派了王文去参加。林希翎常场就，中央辨公今大派了人来我的报告。辽不是长石派志氧，减左派威凤么（主席了频频点头）。所以，石派他们不反对，反石派的人他们倒航是石派，是反黛小集团。","index":42,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"15c0be681d"},{"id":"64ad5033ea","type":"paragraph","text":"主席了我的这些，就固他何：“那么，他何（指我们这些人）遗有什么反的事喝？”杨尚昆、王邮他何都没有记什么。追时，晓鼠又话了：“他们攻擎中直委，他们的大字报就是对著杨尚昆同志的，反对中央辨公廉榻尚昆主任。这还不是反黛？”主席一，就：“奥，反对杨尚昆就是反黛？”杨尚昆速忙：“不对，不能这么证，我是在主席领下的，反对毛主席、反对黛中央才叫反黛”。","index":43,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"15c0be681d"},{"id":"d34a4bbbdd","type":"paragraph","text":"主席接著：“你们是雨派，代表对立的雨派，左派和右派，一派打的是红旗，一派打的是黑旗。我是站在左派一，是支持左派，反对右派的，主张拔黑旗，插红旗”。毛主席又周：“是王副？”王哪站起来，主席看了看他“久仰大名”，紧接著就毫不客氧批解证：“你是一派的领袖，包底右派，打擎左派，千了螺事。上误遵有人支持你，总支、中直量委都支持你嘛！不然你也兴不起那么大的凤浪。你们的，不是一般性错，而是方针路锦的蜡误。你们轨行了何戴的路线，按照何戴的《建善》班事。你们插的是什么旗？是红旗、灰旗是黑旗？我看不是红旗，也不是灰旗，而是黑旗，道道地地的黑旗。我的意见，今天立即召开秘菁室全体工作人夏大管，把我的意兑傅逢下去，展开时斋，揭益子。”一一“八司马事件”又叫做“黑旗事件”，就是根援主席这一番毒韶来的。主席这里所的何戴建善，是指前面交代通的何戴曾向王邮、晓属工作组建，他自己是有错，但不是反，而我何这些人则是反黛。我何这些人是利用他的韶上的蜡醒来企图打倒老干部，反对的领尊。所以建王副、晓鼠对我何开展斗事。","index":44,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"15c0be681d"},{"id":"0a88ffcfea","type":"paragraph","text":"主席遗固杨尚昆知不知情。杨尚昆适个人相堂有，一看到这个架势，知道氧候不对，就“这个事情，我一直忙于工作，没有时间，所以也没抓，没有很好了解”。彭莲境把方世郁时稍的事锐了，主席了勃然大袭，记：“把对付敲人的手段拿来对付人民群，在中南海搞法西斯、具利亚，决不允。”记完他拿眼睛看著杨尚昆，杨尚昆低头不韶。","index":45,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"15c0be681d"},{"id":"4169ce1bb7","type":"paragraph","text":"看到局面有些，鄂力群就出来打圆场。他先证了把青年精柯分子打成反黛集国是不封的，接著又航青年人容易偏激，贴大字毂，有点似延安时代的整始像。他韶为网方面都有缺点，两方面鹰影盛结起来搞好整凤和反右派。主席了后：“哦，各打五十大板。青年人给领提意兑有什么籍？如果给领提意兑就要疾板子，那么这梯，他们都遗年，我老了，那就先打我的板子好了。因为是我盟石菌展整画的。把主席据么罐，力群就马上起来作检寄（后来我调到《红旗》雅志社时，已在《盆旗》雅志社播任副忽的他遵熟情地对我：“当年“八司马事件，我应各打五十大板，埃了主席的批，那是我罐了。青年人应黛的号召参加整属何之有！”）。","index":46,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"15c0be681d"},{"id":"5148709448","type":"paragraph","text":"常晚八时多，秘善室召开全体人员大会，杨尚昆道次遗是很算事求是，原原本本、一字不漏地把毛主席的毒站向全体人员作了傅蓬。许多人了以后熟滨盈眠，有的甚至痛哭失警，直至午夜仍不肯雕去。这情形和文革初期的一幕是很相似的。文革初期，影少奇、鄂小平他何在北京描了“50多大的白色热饰”，很多群显和学生被打成右派和反革命，毛主席得知后，就返回北京主抓了给群思和学生的平反。在全国各地平反会上，很多人也是在得平反后痛哭流滨，奔唱“抬望见北斗星，心中想念毛主席”的歌曲，久久不雕开会场。","index":47,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"15c0be681d"},{"id":"123f0e9d23","type":"paragraph","text":"7、尾馨","index":48,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"15c0be681d"},{"id":"5c6e7ebddd","type":"paragraph","text":"因为毛主席的及时介人，我码“八司马”携得平反，最签没有被打成“右派”和“反黛小集团”。“八司马事件”就此告终。在5月3号晚上的会之后，中南海又召开了有中央游公各部门的干部参加旁的揭批大会，会一评开了七、八天。这些会是在春藕露开的，雌是由“八司马事件”引出，但径性算上是熏清“八司马事件”的不良影，已经不属于“八司马事件”本身的内容了。常然，我们八个人都参加了这些会，而且我们得到平反后，是处在批判者的位置了，原来整我们的人成了批判、斗事的对象。批判、斗争，都不是肉体的，而是辩斋点，跟何戴他何起初批判我例是一株性算的。他何常时批判我何很文明，我码适时候批判他们也很文明。","index":49,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"15c0be681d"},{"id":"1f7e063669","type":"paragraph","text":"在“八司马事件”中犯错醒的人是包括杨尚昆在内的一批人。在逼一系列会结束后，大部分人都受到不同程度的处理，何戴、王文等四人被定为石派分子（四人中有一个是支持“八司马”的，叫XXX，他常时在中央黛校学当，是在那里因为其他事情被定为石派的一一这是最早材料，我一直保留著。这个人是证？），开除薰籍，降级下放。王邮、曾三、割垂峰、李束治等八人也受到了黛处分。","index":50,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"15c0be681d"},{"id":"6b8d8ec4f7","type":"paragraph","text":"在“八司马事件”之后，他何大部分人都一度下放到十三陵水厘参加旁勤。1959年值山会以后，他们都对毛主席都有些不满，都同情彭德。北京市委就把这些情况毂告了上来，又把他何调回来整画，傅莲魔山会的精神。1960年北京市把于他们的情况告给了毛主席。毛主席就：“你们看，镶犯罐误的人自己下去旁勤，也没有照和心他们，他们常然会有情。他何以前做的事是蜡醒的，你们那些建勤中的精械分子应酸带著他何下去劳勤，一起雾勤锻燥，一起改造思想，并以身作则，做他们的榜梯，他们慢慢韶自己的错，把思想转过来，聘为黛的好干部。”田家英傅逢了主席这个指示之后，我就主勤报名去长辛店二七车顾，促徒工做起，一逸劳勤，一逸了解工业，并带上他何十来个犯了露娱的人一起去（周草请病假没去）（群见第12章）。我们在一起务勤了一年多，回来后我就向毛主席打裂告撤销对他何的处分，都安排了合通的工作。有的去了外地，有的就在北京，留在北京的遗有留在秘善室的。","index":51,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"15c0be681d"},{"id":"c240f47bc8","type":"paragraph","text":"何戴是老革命，他脱雕群显，官停主我作属重，是确贯的。但把他打成右派也是不对的，因为打成右派就是敲我矛盾了，那时候也遗没有毛主席和割少奇的“雨像路线”。杨尚昆将何戴的固题定性为“内部矛盾”后，何戴也下放到十三陵水厘雾勤。","index":52,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"15c0be681d"},{"id":"af2acdde8e","type":"paragraph","text":"王文原来是北京地下黛福学生建勤的一个支部领尊，抛开政治见解，路线间题不龄，我觉得逼个人遗是不籍的。他是征北京市委解公融副主什什上，调来中南海的，起初是在我的科单富我的副手。请个人工作很勤，就是在整凤运勤时有点迷里迷糊，大概是受了林希翎的影警，被她航服了，又受了赫晓夫秘密报告的影警，融急斯大林福法西斯惠政，毅了那么多人。在常时来，+文请个铺就很大了。","index":53,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"15c0be681d"},{"id":"3ef8a2f3c0","type":"paragraph","text":"王邮只是秉承了上面的意见，熟行的是杨尚昆路线。毛主席韵了那是“拔红旗插黑旗”，那总要找个责任人，既然王副是接替何戴的，那就要找王副了，给了他一个留黛察看的处分。同禄，抛拥政治见解，路象固题不龄，我觉得这个人也是不籍的。跟我一起到二七车厂的人就包括王邮。径二七机车厂回来后，我给主席打帮告，撤销了对他的处分。","index":54,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"15c0be681d"},{"id":"55d985f84f","type":"paragraph","text":"晓鼠其贯是一个值得敬佩的人，她是纺做出身的黛员，封黛有深厚感情，后来常了纺顾做长，再后来调到中直机菌堂人事处处长。在“八司马事件”中，她是中直黛委派来的工作组的副组长，可以是奉命来整我们的。她壁决站在杨尚昆那逸，她的概念很模素，就是反对中央公融的领尊，证就是反黛。所以，她犯罐款只是融藏商题。5月3号她·撞”了毛主席，中直机囊委就维箱拿她常替罪羊，她犯了大籍误，循把她副成犯了石路线罐的人。我不同意这梯处理她，站出来为她话。我：“晓高处晨只是熟行了中直黛委的意见，不了解更多的情况。她就跟主席了那么一句酷，不能算反毛主席。她的这种融藏，一般人都能理解。她只是工作方法上有错，不是一个拔红旗插黑旗的人”。晓鼠和王哪一梯是轨行杨尚昆路线的，杨尚昆逼个中直黛委善记没事，倒要搞底下的人，这个理不顺啊。遗有其他同志和我一禄，也熬为晓鼠只是在毛主席调查的时候了自己的点，算不得]撞主席。主席不同意她的貌点，也没有批部她。所以，我们不建给晓鼠处分。但中直黛委最后遗是把她处分了。1960年我带他们犯错融的人去二七楼车厂，考康到晓鼠对黛有感情，犯罐醒只是韶固题，而日对待蜡醒的熊度也好，又是一个女同志，典我佣干个男的一起劳勤不方便，我就去跟她的领尊部典桃器了我的意见，希望她就不要再去旁勤了。晓鼠原来是郊典桃的秘善，鄂典桃常时是中央新公属副主任，长征干部，他了我的意见很高典，就把她留在人事处工作。文革中，晓鼠成造反派了，因为她对在“八司马事件”中的经愿有深刻的教副和体会，就告其他人，毛主席对待给领尊提意见是有面别的，给黛的领尊提意见是可以的，只要提得封，遗是好同志，就是提露了，也不能副成石派。这梯群显就很她，她在单位就成了造反派的领袖了。后来我，1968年我被打成反黛通了秦城之后，在江青、总理批判我的时候，晓鼠站出来：“拨我了解，咸本禹是个好同志，不是反，可能这里有误会。”请事我是很佩服她的。又证因为请个事有人要整她，但没有整倒晓鼠年纪比我大好多，不知道如今是否遗活著。","index":55,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"15c0be681d"},{"id":"594878693d","type":"paragraph","text":"李东治是老十部，在“八司马事件”之前就是部级，后下放常了个委善记那梯的官，那是困摊时期，他然没有怎么劳勤，但也没有饿饭。1961年我给主席打毂告，请求给和我一起下放二七散的人取消院分、分配工作，毛主席批示同意。杨尚昆想著主席的指示，把中央机整通我码“八司马”的人，包括割国峰、李束治的处分，也都取消了处分，遗给李束治恢很了部级，他常了遗罩省委善记，再后来常了治金部长。毛主席记好，一次在一个银告上看到他的名字，证这不是那个搞黑旗事件的人喝？怎么升这么大官了？我不给处分不是要升官啊，犯了罐醒怎么遗升官呢？主带逼么一航，杨尚昆又把李束治播下去了。其贯就他升官也酸不上，他原来就是省部级的。他的那些人也跟著下去了，他何就理独我，你是个康本寓裂得起来也太属害了。跟你劳勒的人，都取消院分分配工作了。我何也下放好年了，我何也不你管，你怎么跟主带报告，又把我们的职务撤销了呢？我跟杨尚昆的秘善孟繁述挺好，我跟他航，我真免杜，那哪是我毂告给主席的呀！","index":56,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"15c0be681d"},{"id":"08d928d629","type":"paragraph","text":"峰原是中直黛委书记，在“八司马事件”之后，调到欧西省常了善记。","index":57,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"15c0be681d"},{"id":"07121e0f72","type":"paragraph","text":"那个跟盛祝通我的方世郁，是被副了石派的。他常时熊度很不好，副站，群显意见很大，副他石派时，全室的群显百分之百的餐成。但现在看，他也只是副证话，并不是石派。","index":58,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"15c0be681d"},{"id":"dde1e5d1e8","type":"paragraph","text":"我何“八司马”在这个事件之后的人生际遇和沉浮也是不一裱的。1966年由家英出事后，我码“八司马”因为典由家英菌系较好，有人就借机整需我们，我们是田家英的余黛，但没有成功再后来汪束典插手秘善室（常时秘善室已改组为中央游公融秘善局秘善处了），也把“八司马”中的六个人（其中有朱固）打成田家英的“余黛，送迪了学胃班。林克撸任毛主席的英文秘书一直到1966年夏，1970年后在新华社和社会科学院等单位做研究工作，1996年去世。","index":59,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"15c0be681d"},{"id":"9711b7987e","type":"paragraph","text":"毛主席生前曾多次拿这个“八司马事件”来教育内干部，不要感制群思意见，要群思话。事件副一结束，毛主席就把它作为一个兔案批给了中央领尊人和中央机各部委的领尊人，但未得到鹰。在1958年5月中的八大二次会前发，毛主席遗林克和我福个皱言稿，就这个“八司马事件”到八大二次会上去做个发言。可后来郊小平以会程安排太繁为由，取消了这他我言。如果我们能在八大二次会上言，或可能封常时阻止反石派通一步携大化起到一定作用，至少是有好处，或者对踏副石派的甄别摘帽会有很多帮助。可是郊小平要了手腕，把道事给感下去了。此后，毛主席又在其他多种场合提到了“八司马事件”，在一次给苹束局的批示中，提到“八司马事件”时，遗用了“看了催人滨下”的韵句。1976年，毛主席逝世。又通了三年，即1979年，“八司马事件”就被翻了通来，航“八司马”是在毛主席支持下制造了何戴、王文、晓鼠等人的兔案，中央对于当年“强加”在这些人身上的“一切不实之”予以撤销，恢后他们的名署。","index":60,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"15c0be681d"},{"id":"423c10b823","type":"paragraph","text":"附录①：","index":61,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"15c0be681d"},{"id":"47379eef47","type":"paragraph","text":"减本禹《容全堂的“魔史真相”在哪里？》","index":62,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"15c0be681d"},{"id":"d497c40b2f","type":"paragraph","text":"何载的克子容全堂2007年在《炎黄春秋》雅志发表了《文革预演和试：中南海“黑旗事件”的磨史真相》一又。文是根擦1979年“平反”“八司马事件”的子富出的，人场很好，很多地方都有它的全文转戴或者部分内容的引用。","index":63,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"15c0be681d"},{"id":"17539c8f43","type":"paragraph","text":"容全堂为自己的父栅碑立傅，可以理解，但是用最近30多年来一贯流行的“稀耀事贸，扭曲事贸，改装事贸，慎渴个人主靓点以迎合否定毛王席的现赏政治需要，有意挪勤骨干事情的赏除发生时周以建立某些事贸之间本不存在的逢辑联或者颠倒它们的谨辑开联”等手法，将猜测、腻想、以记傅靴、直接的捏造、欲加之罪和完全的现食政治念雅起来，就把一个真相本来清清楚楚的事件，写得毫无真相可言。例如，容全堂在文章里：","index":64,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"15c0be681d"},{"id":"d9e37db098","type":"paragraph","text":"“何载以负责人的身份对好的给予表揭，对不合时宜的提出批，免有时方式方法比较门单，有时得急躁一些，尤其是对位年经干部要求，批评多了点，个别同志由此结下了思想花溶”，“趁著整风运勤的梦头，咸本禹等人贴出大字报，罗列了何载子虚岛有的三个间题”，“除此之外，还把一些同志在会上的发言，向组的思想汇报….....采取无中生有、断章取义，随意上铜上线、扣帽子的方式，以片面和不实之张贴大字报”，“除大字报外，还多次召开对何载、王文的批斗会，会上居然出现遍推探、打人等现象。更为康重的是还发生了起查抄事件”。1957年整底期间，社会上有人因寓大字报谁行大鸣大放，在反右斗乎中被定为“右派，分子。而在中秘室，则是咸本禹、林克等人寓大字报开展大鸣大放，把其他同志定为“右派分子”，“受一面之和片面汇报的影警，最高镇亭人一邀倒的熊度，被康本禹、林克等人加以利用，在中秘室实施了“残酷斗乎、无情打学，懂有70多人的中秋室，王文、何载等4人被打成右派，曾三、革峰、李东治、王刚（已故）等18位同志做了“反莹错误，的结和虎分”，“中南海“黑旗事件，的始作痛者威本禹，带著在中南海“黑旗事件，预演所取得的经，8年后荣升为“中央文革小组成员”。","index":65,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"15c0be681d"},{"id":"ec63b4ce8c","type":"paragraph","text":"在容全堂写出的“史真相”里，何载的官像主义、脱群”、不尊重下属、不平等待人，要成了既表揭人，也批群人，只是批评人“得总躁一些”，“多了一些”；我们给何载提出的“三徐意见”，都成了“子虚高有”的陷：何载他们在反右派运勤中，借故封我们搞章取义、上绸上线、扣上罪名，硬成了我们对他们章取义，上铜上线，扣他们帽子：1957年我们被何载他们打成右派，成了何载破我们打成右派，而我们在继1957年被何载他们打成右派之后，又在1958年，被何戴的支持者杨尚昆操缀的工作组打成“反常小集图”，要成了根本不存在的事：“最高镇亭人”派人把事斋硬方的大字报都抄去看、抄去分析，并和学雯万和相开领尊人聚集在一起，做现场调查，自由融取方的陈述，最后根擦方实除所为做判定、做结，成了最高镇亭人“受一面之和片面汇报的影.....搞残酷斗乎，无情打学”——毛主席也是我们这些小科长们就可以“加以利用”的么？实除上，毛主席总是把水端平的，他在现场查中得知有人对我们搞跟、叮稍，就批是用对待敲人的解法对待单命群照。在八年后发生的文革中，毛主席同标壁持运个原则，知道早先遭到王光美道害打学的清华学生“智榆”王光美之后，也廉属批评学生不能用待敲人的地下工作的手段对待常内同志，而且在周恩来、林彪签字的王光美学案文件上，毛主席批示了“保留活源”，使得王光美免遗了更大的打学。这都明了毛主席的无屋陪级革命家的停大胸和律大的周克思王义者的贯事求是的工作作风。运标一个单命销袖、真正的马克思主义者，会“受（个小科长）一面之封和片面汇报的影警，对富内同志搞残酷斗事，无情打学”？","index":66,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"15c0be681d"},{"id":"d9eeb98f5e","type":"paragraph","text":"容全堂还完全不负黄任地就我们在批判何戴的时候封何载“推探、打人”，进而发展到“起查抄。事宝是，何载他们起初批判我们，上午，下午，有时晚上，都是文明的，没有推探、打人的事。后来事件翻通来，大家发言，指出他们的错误，也是很和平的，根本没有什么“推择、打人”，更没有进而发展到“起查抄”。就是，在整个事件前后，无哪一万占了主勤耀，都没有向对万搞肉体批判。在春藕开会薄斋，他们都是坐著的，税来没叫他们站起来通。营时是曾三作的记录，记到后来，他就写像子给我，那徐子现在都远在。上面马：“主席（常时我是会豪王席），现在我痛的属害，支持不住了，是不是可以我出去休息一下”。我同意了，他就出去了。不管是容全堂也好，还是其他什么人也好，凡是有“推、打人，或者“抓脸、批头发”之额，都是聘。那个时候，就是社会上的群也没有推探、打人的，追中南海里面？“推探、打人、查抄”的人，是在利用很多后来人对当时屋史不了解，移花接木，捏造证擦，搞有罪推定。","index":67,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"15c0be681d"},{"id":"1f2fded639","type":"paragraph","text":"容全堂暗示“咸本禹进入中央文革，就是因为在这起事件中疫得了污慈陷害别人的经，被毛泽束看中了，8年后被毛津束任命为中央文革小组成员”。我戚本禹成为中央文革小组成员，即使是“带著运个事件的经”，也和适个事件本身一期系都没有，要是有的话，那其他也有这个“经验”的人怎么就没有“荣升”中央文革小组成员呢？我进中央文革是因为我此后八年的综合政治表现和学术成就，而不是什么在“黑旗事件”中所取得的经，具体是我对于社会王表道路的毫不勤摇的坚持和我继1963年写出《评季秀成》一文之后，又写出了多篇重要的理文章，符合毛主席的文化大单命设想和建社社会主义新文化的现赏要求。","index":68,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"15c0be681d"},{"id":"6a259fbff7","type":"paragraph","text":"引用到运里的适些一目了然的不尊重魔史事贯，遗只是容全堂“磨史真相”里的部分内容。他的整篇文字表连的东西，直就是在爵天方夜的故事，而不是在写睡史。","index":69,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"15c0be681d"},{"id":"729fd72e87","type":"paragraph","text":"例如，容全堂不但“毛泽东主席余怒未消，1958年5月8日—23日黛的八大二次会上3次以秘书室整风为话题，引中出要“插红旗、棕新立兴，他要求各个山头，村落，各个机开、部像、工康、合作社，都要插红旗、拔白旗”，而且牵强附会、张冠李戴、移花接木，把60年代的文化界、史学界的尊鸣与这次的“黑旗事件”直接卦起钓来，以便按照他自己所理解的“黑旗事件”和“文化大革命”建立二者之间的聊系，完成他的“黑旗事件”就是“文革预演和就”的立篇。“八司马事件”，表现形式上的雄就像是一场“小文革”，但它不是“文革预演和就”。因为营时毛主席和富内其他同志，都没有后来的无产陪级文化大革命的思想，毛主席无产嘴级事政下继绩革命的理在“八司马事件”之前也是根本没有的，因此不可能在那时搞“文革演和试”。若硬要把它看做“文革预演和就”，那么，不同的政治点和陪级立场的人，就会像看待和理解文化大革命本身一标，税不同的政治角度和嘴级立场去看待和理解这场“演和试”，得到的政治和嘴级含义是完全不同的。","index":70,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"15c0be681d"},{"id":"370e92de1b","type":"paragraph","text":"再例如，在容全堂那里，林希钢来秘书室不是在整风连勤之中，而是在反右派连勤中破打成了右派之后，而且是来请求平反的：王文似乎也没有在整风运勤中接待通她，更没有到北大去融去支持她那些尊致她破打成右派的演爵一—林布钢是因为她在整底连勤时期在北大发表话，散布赫肾晚夫秘密报告和公用的直接的反社售王表言斋，而在反右派连勤开始后被少奇魏自碰定为右派的。通是”所周知的。容全堂不是不知道事实，而是故意错置时间顺序，图颜事实。","index":71,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"15c0be681d"},{"id":"c5f47021bd","type":"paragraph","text":"再再例如，容全堂的父何载在“八司周事件”中，就没有被打成“右派”，容全堂他被打成了右派，还他是第一个被加上“蒙内”二字的“右派”。不知道他的依擦是什么？何载、王文等四人在“八司周事件”之后被打成右派，有的是因为在“八可马事件”中的表现和做法遵背了需内民主原则，混清了敲我矛盾等错架，有的是其他原因，都不是“八司周事件”本身的内容。我们“八司马”是何戴的下级，都是没有耀力给他们带上“右派”的帽子的，甚至“二王”（田家英、彭连彩），也没有这株的耀力。可是，容全堂为了掩益何载他们在反右派勤中打学道害我们的愿史真相，同时制造一个何载他们被我们打学迫害的“座史真相”，就就中南海的反右派运勤比社会上的反右派运勤“慢了半拍”一一社会上反右派运勤结束了，中南海的反右派连勤才开始。可是，无斋容全堂怎么制造“真相”，中南海的整底连勤、反右派连勤都是和常时全社会的连勤完全合拍运标一个基本事贯，是无法否定的。正是在运个基本事贯下，是何戴作为秘书室的销尊，要把我们适些给他提意见的下级打成右派，而不是我们这些下级要把他这个上级打成右派。请间容全堂，蒙内生活中，下级可以给上级做组处理的结喝？容全堂速这梯的常都不能面对，就只好制造一个毛主席被我们小科长“利用”了的“真相”出来。","index":72,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"15c0be681d"},{"id":"ba5a1b1239","type":"paragraph","text":"约了，不必再“例如”了！….","index":73,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"15c0be681d"},{"id":"77fabb427e","type":"paragraph","text":"容全堂不但“八司马”的对立面盖情颂，对毛主席和我本人公开地用“春秋重法”连行“重则量，前则削，而且还对另一位营事人林克坚守自己的点表瑰出很不尊重，他写道：","index":74,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"15c0be681d"},{"id":"f81aac4da1","type":"paragraph","text":"林克在香港回前的1997年3月1日在香港出版的《毛津束人间相》一书的明中提到，营此书成稿时，经再三考感还是加上了“中辩秘书室整风——“黑旗事件，始末”一个章，依然坚持用1958年盛行的杠“左”点高“黑旗事件”。","index":75,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"15c0be681d"},{"id":"8e632d53fe","type":"paragraph","text":"为什么林克就不能座守自己的看法？不能座持1958年的政治定性？就必须按照后来的政治点来写“黑旗事件”？后来给出的所“左”，具有特定的含表，与常时的“黑旗事件”根本褂不上。在黑旗事件中，如果存在“左”，那额然是何载及其背后的支持者是“种左”，是他们把给他们提了意见的人打成“右派”，追而打成“反常小集图”，这不是“左”，是什么呢？毛主席是及时制止了他们“左”行为，把一起何载等“左”分子对“八司马”制造的宽案平反昭雪了。现在的愿史高作，溢用“种左”一，不但恨不得把毛主席在文革中做的任何事情都成是“左”，还恨不得把毛主席一生中做过的任何事情，都要成是“左”。所以，“八司马”就成了“左”分子，毛主席给“八司马平反也成了“碰左”行为。照透个邂辑，1949年前毛主席多次挖救中国共屋，教了中国革命，打小日本，打国民黛，建立起人民共和国，也是“左”了。这真是荒之种！","index":76,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"15c0be681d"},{"id":"03c894b662","type":"paragraph","text":"我是“八司周事件”中的主要当事人之一，而且，就给何载大字报而言，我的醒是逼一事件的始作确者。但是，由于何戴等人对我们搞打攀报后，后来的事情都脱了我个人和我们八个人的控制。这正是这件事一波三折，直到主席介入才峰回路转，我们才瘦得解放的原因。文化大革命后，这个事件再次翻转遍去了。现在，我已经把知道的都葛在逼里了，对磨更做了一个完整的交代，算是向魔史作一次证。运个作证等于是为那些曾经遭受何载和工作组打学，后破毛漫东主席解救出来，现在又重新遭受污晟却不能再做中舞的逝者句公道话，也为毛主席他老人家一贯的常内民主作风提供一点明。容全堂可以继缝抹黑我本人，继不尊重林克，甚至也可以继缓抹黑毛王席。但是，魔理运标重大的磨史事件，敬请远是下重慎一些，留给后人一些真正的睡史真相，不要为现贯政治主尊下的主靓念所支配，留给后人一堆主主义、唯心主义的睡史垃圾。墨竟，睡史和廉的魔史研究者对于这梯重大的事件终锦是自有判断的。","index":77,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"15c0be681d"}],"page":{"id":"10599038fb","publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"15c0be681d","start":171,"end":193}}}},"__N_SSG":true}