{"pageProps":{"article":{"id":"15dc036e42","title":"党党群众路线在钢铁战线上的伟大胜利","origin":"","is_range_date":false,"dates":[{"id":"146804d37b","index":0,"year":1958,"month":null,"day":null,"articleId":"15dc036e42"}],"tags":[{"id":"1ae024ca96","name":"革命大联合","type":"主题/事件"},{"id":"6a8942ca30","name":"陶鲁笳","type":"人物"},{"id":"994fc035d4","name":"工业战线","type":"主题/事件"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"e759231f2d","name":"农业战线","type":"主题/事件"}],"aliases":[],"publications":[{"id":"686c4aa2-d103-4fb3-948a-f8639576ecf6","name":"红旗一九五八年第十期","internal":false,"official":true,"type":"pdf","author":"","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/686c4aa2-d103-4fb3-948a-f8639576ecf6.pdf"}],"authors":[{"id":"4d7666f3fa","name":"陶鲁笳"}]},"publication_details":{"686c4aa2-d103-4fb3-948a-f8639576ecf6":{"comments":[],"contents":[{"id":"81fb3fae3b","type":"paragraph","text":"万","index":0,"publicationId":"686c4aa2-d103-4fb3-948a-f8639576ecf6","articleId":"15dc036e42"},{"id":"0d395517fb","type":"paragraph","text":"铜铁的年产量比上年成倍地增长，这在世界上是汉有先党的群众路后在钢铁战上的伟大胜利","index":1,"publicationId":"686c4aa2-d103-4fb3-948a-f8639576ecf6","articleId":"15dc036e42"},{"id":"5f917ed9e2","type":"paragraph","text":"例的。我们能不能实现在一九五八年生产一千零七十万吨这个宏伟的目标宠？在九月上句以至九月中句前，有静参人的心里好象十五个吊播打水，七上八下，表示担忧。至于“观潮派”和“秋后算派”，他们就根本不相信。九月下句撤超的大干铁的群众运动的高潮，用铁日产量飞跃增长的事实，回答了这个间题。今年销铁产量翻一番的计划，是一定能够完成的。间题的关缝在于，是不是实行政治挂帅，依拿群众，以共产主义的风格，打破办工业、搞铁的常规，大干群众运动，大走群众路。","index":2,"publicationId":"686c4aa2-d103-4fb3-948a-f8639576ecf6","articleId":"15dc036e42"},{"id":"ef7bc56785","type":"paragraph","text":"九月二十九日——全国端铁高产日，是一个具有极其重要意义的日子。这个日子，不仅是全党全民大干纲铁运动高潮的显明","index":3,"publicationId":"686c4aa2-d103-4fb3-948a-f8639576ecf6","articleId":"15dc036e42"},{"id":"e28d94df6a","type":"paragraph","text":"标志，而且是钢铁生产进人新的商速度发展阶段的一个转折点。陶","index":4,"publicationId":"686c4aa2-d103-4fb3-948a-f8639576ecf6","articleId":"15dc036e42"},{"id":"c9eb40a9ce","type":"paragraph","text":"这一天，在山西，纲铁的日产量，同全国的总情况一样，有了一个售","index":5,"publicationId":"686c4aa2-d103-4fb3-948a-f8639576ecf6","articleId":"15dc036e42"},{"id":"d1aa361515","type":"paragraph","text":"惊人的飞跃。铁的日产量达到了四万吨（内毛铁一万四千吨），","index":6,"publicationId":"686c4aa2-d103-4fb3-948a-f8639576ecf6","articleId":"15dc036e42"},{"id":"9fac4c7668","type":"paragraph","text":"四子吨。全省出现了十三个月产铁于吨以上的县、市，两个日产绵","index":7,"publicationId":"686c4aa2-d103-4fb3-948a-f8639576ecf6","articleId":"15dc036e42"},{"id":"a9c1941ea4","type":"paragraph","text":"铁于吨以上的人民公社。这是一个辉煌的胜利。全省铁的日产量中，除了两千吨左右是用洋办法生产的以外，其余都是用土办法和无洋结合的办法生产的：的日产量中，近四分之三是用土办法和土洋粘合的办法生产的。由此可见，开展大于纲铁的群众运动，用小（小型的）、土（土办法）、群（广大群众参与建设和生产）的办法，有何等巨大的力。现在，我们确有把握地，九月中旬，山西省委扩大会确定的今年钢铁生产的跃进指标，即生产铁-百五十万吨（北戴河会确定的是六十八万吨），纲八十万吨（北戴河会确定的是五十五万蔬），是一定能够超额完成的。“观潮派”和“秋后算服派”的任何兰，都是毫无根据的。","index":8,"publicationId":"686c4aa2-d103-4fb3-948a-f8639576ecf6","articleId":"15dc036e42"},{"id":"a702d0a785","type":"paragraph","text":"这次大干纲铁的群众运动，有计多会人鼓舞的特点。","index":9,"publicationId":"686c4aa2-d103-4fb3-948a-f8639576ecf6","articleId":"15dc036e42"},{"id":"4d65906997","type":"paragraph","text":"这次运动，是一个真正全党圣民性的大规模的群众运动。从省委到县委的各级党委，都实行了第一寄配挂师；从党内到党外，都进行了大十网铁的大动具、大辩龄在全省普通粗了斜铁大重。杀货几乎所有的工厂（不融是重工业或工业）、山和交通运企业，都粗职工登夜苦战，大摘锅铁。全省农村儿乎所有的人民公社，都粗了铁大车、农业大氧和运验大草。没有煤铁资源的地方，就粗铁远征重到有爆铁餐源的地方安营下案，与当地的人民公社实行协作和机互支援。全省大中学核有四多万师生也和工人、农民一道按入到铁大战中。他们以工作场地为课堂，具体地彻教育为政治服务、教育词劳动根结合的方斜。还有大量的小学生也参加了纲生产的助性劳动。全暂所有的国家机关和国家工作人具，离业企业和商业工作入员，重事机关和官兵，有条件的，在本单位就地摘铁条件不具备的，分批翰换地派人参加当地统-租耀起来的斜铁大重。事实盐明，这样一支工、发、商、学、兵大联合的铁大军，是一支战无不胜、攻无不克的动旅。“铁战士锅铁胆，要把铁堆成山，加班加点日夜干，不叫锅铁缺斤两”，这就是他臀于劲冲天的雄伟的共同言。这次运动，进一步促进了整个劳动战袋的大变化。现在，在城市和农村，游手好的人几乎绝迹，出现了人人劳动的新局面。秦加工农业劳动和其他驻会劳动的男女老少，许多地方都占到当地人口的百分之八十至九十以上。这就是，除了老、幼、病、残的人以外，全部参加了劳动（包括助性的和微的劳动）。这次运动进一步促进了妇女劳动力的解放，从农村到城市，托兄所、幼见园、疑厂和公共食堂，更加普遍地建立和健全起来了。从农村到城市，凝重事化，生活集体化，行动战化，更加泛地实行起来了。在这次运动中，人人学会多面手，亦工亦农亦商亦学亦兵成了社会的风气。同时，在这次运动中，机械工业炼，治金工业造机械，学核办工厂，工厂办学校，公社办工业等等经营多种业务的现象，进一步地普退地发展起来了。","index":10,"publicationId":"686c4aa2-d103-4fb3-948a-f8639576ecf6","articleId":"15dc036e42"},{"id":"a4b2c059be","type":"paragraph","text":"在这次运动中，以为，带动了各方面工作的全面跃进。围着钢生产，圣餐的地链工作有了飞跃的进步，九月份，仅矿资源，就发现了五十亿吨以上。中、小型的煤炭工业、机械工业租交通运业等等，都有了突飞猛进的发展。农村的工具改革和华机械化的发展速度，也加快了。在农业方面，秋收、种麦、深耕和积肥等填工作的进行，都比往年快得多，好得多。同时，围着铁生产，工农商学兵的共产主义协作，大大地发展了。","index":11,"publicationId":"686c4aa2-d103-4fb3-948a-f8639576ecf6","articleId":"15dc036e42"},{"id":"490ebd3091","type":"paragraph","text":"应蔽指好，大搞锅铁的群众运动，对于加速农村的机械化和电力化，有特别重大的意义。当农村人民公社生产的潮铁在保延国家铁的需要的条件下，自己还有大富余的时候，就可以依靠自己的力量，大量制造土机器、上铁路。可以看到，不要多久，发村中随着续生产的商潮，必然会出现一个“小士、群”的机械化运动的高潮、","index":12,"publicationId":"686c4aa2-d103-4fb3-948a-f8639576ecf6","articleId":"15dc036e42"},{"id":"ca3f14b261","type":"paragraph","text":"二","index":13,"publicationId":"686c4aa2-d103-4fb3-948a-f8639576ecf6","articleId":"15dc036e42"},{"id":"bc5cf336a8","type":"paragraph","text":"大于锅铁运动高潮的出现，是从上到下、从党内到党外进行了一系列的思想斗等的结果，是先进思想战胜了落后保守思想的精果。在企民性的塑铁大添输中，看个方面提出的间题是不完全相商的。警如，在学校中熟的主要图题是，炼锅炼铁是不是耽学习，炼绸炼能不能结合进行教学工作，如何粘合，等等题。但是从总的方面来看，普通学禽的主要间题是：第一，地方办辆铁工业，应蔽以小、土、群”的办法为主，还是以大大中型的）、洋（现代化的技术装备）、少（只有少数专家和技术工人参与建散利生产）”的办法为主？第二，抓了舞铁，会不会丢掉发业？第三，劳动力紧张是好事还是环事？","index":14,"publicationId":"686c4aa2-d103-4fb3-948a-f8639576ecf6","articleId":"15dc036e42"},{"id":"fc116dcdcb","type":"paragraph","text":"应越以“小、土、群”为，还是“大、洋、少”为主的争输，在日前的条件下，实冀上是大于要不要大搞群众运动之发，是“多快好查”和“少慢考餐”之争。具有重洋经土、重大小的思想的人们，他们只看到了“大，洋、少”的办法可以节省人力、端铁最骏好的优点。但是他售看不到它的根本翡点是不能造成金民动手炼锅的群众运动，而在目前条件下，不能造成全民动手炼纲铁的群众运动，就不能按照我们预想的那样做到多快好省。应核指出，产生这种况点的病根，在于他何只技术，忽靓政治，不相信党的群众路袋，不相信广大群众的伟大倒造力。","index":15,"publicationId":"686c4aa2-d103-4fb3-948a-f8639576ecf6","articleId":"15dc036e42"},{"id":"a7f78b1a55","type":"paragraph","text":"事实很清楚，在九月中句省委扩大会肯定了金省必须大规模地开展“小、土、群”的炼铁运动之后，铁的生产情况，就很快地发生了根本性的变化。在九月十五日以前，由于在广大子部中，“重洋顿土”的思根占据着主导地位，大家热要子建“洋”结果，全省经过大的一个牛月的努力，炼铁缆才由一千多个增加到四子多个。洋高投人生产的不及牛数，其中，生产正常的，又不及牛数。相反地，在九月中句以后，由于普逼行了“小、土、群”的办法，炼铁城的数量迅速地增加到八万多个，而且大部出正常。在运动中群众的创造，其是百花齐放，丰富多梁，已经产生了各种各色的土面媚、土方、土圆炖、媛、硫磺娘、汽油桶滤，磁缸娘、沙锅媛、铁匠、做额媚等十凡种炼铁的方法。阳泉市和长治专区很多地发，群众利用做饭藏炼铁，做到了家家管烟，户户出铁。：炼铁可以采取“小、土、群”的办法但炼是否也能果取这个办法呢？野多人的回答是苦定的。他何的理由无手是：炼纲和炼铁不同，炼铁可以用土办法，而炼编只能用洋办法炼铁可以大搞群众运动而炼纲只能靠少数内行去痛。但是他们的这种迷信，被九月下句胜利地开展起来的“小、士、群”的炼：运动彻底攻破了。广大群众仅仅经过儿天功夫的苦战，就倒近出了各种各样的炼纲媚和炼方法，如：土平、土糖媚、士电谊、反射烦、增锅炼端、煤气炼钢、利用土化铁点炼锅、仿效炒铁的方法炼细，等等，共十七种炼纲方法，而且都取得了成功。长治市一个合作工厂的土平，用石炭作燃料，用白生铁作原料，炼出了。这个是值得普通推广的。还要举出一个突出的例子：长治市故县铁厂原来仅有两个聘，而且只有一个能够正常生产，不均日产量九十吨。他们原来也是把完成九月份的生产计划寄托在正在兴建的两个中型的洋转塘上，但是到九月二十日，眼看材料、设备供应不E，这个希望要落空了。于是他何决心动自职工群众，大搞土法炼，苦战七春夜，建成了一百二十个土姐、土槽姆和一百零八个土转，这样，这个广的月产量，到九月二十九日，即由原来的九十吨一跃而为一千雾九十五吨，三十月又跃进到一个一百六十二吨。故县斜铁厂是个小厂，这一天锅的且产量却比大于它十儿倍的太原锅铁厂的当产量超过了四百三十吨。这是“小、、群”的炼纲运动的一个大胜利。故县铜铁人能够办到的事，在其他地方也一定能够办到。","index":16,"publicationId":"686c4aa2-d103-4fb3-948a-f8639576ecf6","articleId":"15dc036e42"},{"id":"23c663cd89","type":"paragraph","text":"用“小、土、群”的办法，不但在炼铁、炼钢、炼焦等方面获得了胜利，而且在制造耐火材料和绘方面也经过试而取得了成功。放县厂按照“小、上、群”的办法，设舒和建成了·整套的从炼焦、制造耐火材料、炼铁、炼润到的生产设备。只要花费一万元的投查，就可以建成这样一个小型的斜铁联合工厂，一年可以生产铁一千二百吨，纲千吨，材九百吨耐火砖一百八十吨，焦炭二于吨，总产值一百方元以上。而建藏这样的工厂，舒多人民公社完全能够办到。在农村中发展这样的工厂，必将迅速地设变农村的工业面貌。国前斜铁战上的形势，要求我们讯速地抓紧轧端这一个坏节，有计划地推行土法电端的经，使它能够和土法炼集的状况相冠应。","index":17,"publicationId":"686c4aa2-d103-4fb3-948a-f8639576ecf6","articleId":"15dc036e42"},{"id":"12e2d1bc3a","type":"paragraph","text":"应蔽指出，我们看重“小、土、群”的办法，但同时拜不排除“大、洋、少”的办法。而且我们必须积极地发展现代化的斜铁工业。事实上，用“小、土、群”的办法开展大于锅铁的群众运动，对于现代化的舞铁工业的建设和生产，起着极大的促进作用和支拨作用。反过来，现代化的铁工业的发展，交可以使“小、土、群”的办法逐步提高，实瑰牛机械化和机械化。上洋井举，先士后洋，以上促洋，以洋龄土，这就是在目前条件下，“小、、群”和“大、洋、少”这两种办法的正确关系。事实明，“小、上、群”的办法是促进高速度地发展钢铁工业和其他一切工业的极端重要的办法。在今后相当长的时期内是不应蔽视这个办法的。另有一些人看不到“小，、群”的办法有需要劳动力过多、生产不很正常和产品量被差缺点，因前不积极地设法去克服这些缺点，这也是不对的。当然，这些缺点在运动的初期是难免的。但是，当“小、土、群运动已经蓬物发展起来的时候，这些硬点是应当而其完全能够途步地加以克服的。为此，就必须及时地积极地开展工具改革和技术革薪的运动；就必须按照煤铁的套源条件，合理地分布果矿和炼铁炼钢的易地，适当地改变过分分散的状况；就必须积极地改进劳动粗，提高劳动效李，有计划有节奏地安拼星产，硬生产状况避免过分波动的现象。","index":18,"publicationId":"686c4aa2-d103-4fb3-948a-f8639576ecf6","articleId":"15dc036e42"},{"id":"a11782b056","type":"paragraph","text":"有些农村工作的镇导干部虽然承翻以“小、土、群”为主的办法是对的，但是，他创离为，要大搞辆铁的群众运动，就势必挤掉农业；特别是当前正值秋收、秋耕、种麦的紧张季节，抓了舞铁，就会丢掉粮食，了秋耕、种麦，不利于明年农业生产的更大跃进。因此，他们对子党中央关子党的旗导工作的重点，必须迅速地转向工业方面，实行青记挂师，大孤纲铁的指示，有无穷的忧虑。他们前怕龙，后怕，不顾意或老不顾意快，只敢小干，不敢大干。他何唯一的借口，是劳动力紧张。便们习于静止地机械地计算劳动力。粮食和端铁决然不能同时丰收——这就是他们的精。然而，铜铁生产大跃进的具体实践，恰恰局他何的想法相反，粮食和斜铁双丰收是完全能够办到的。昔阳县和离石县的情况就是一个解明的对照。昔阳县只有十六万人口，过去并无炼铁炼钢的基础，今年七月以前一吨也不能生产，八月只日产铁·-吨左右。九月中间，县委在接受了上极党委分配的纲铁生产任务之后，就坚决地实行了记挂师，立即在全党全民中展开了大动真，大藏；同时，边动具，边行动，把全县一切有劳动能力的人，粗成三支劳动大军，即大军、秋收积肥大重、种麦深耕大军。他们的口号是：“前方锅斤两不，后方粮食颗粒不·丢。“就是这样，大规模的群众运动，迅速地势如破竹地开展起来了。参加润铁大军的人数，韵占全县劳动力总数的百分之四十，最多时达到十二万八千人（包括参加纲铁生产的助性劳动），占人口的百分之八十。九月二十九日，这个县铁的生产量达到了一千五百吨（内毛铁四百吨），第五十五吨。而且今年秋收、种麦、深耕、积肥的工作量虽然比丢年大两倍多，但是进行得并邦有条，提前完成了计划，速度之快，量之好，远非去年可比。再看离石县是什么样子呢？这个县有三十三万人口，比普阳县多一倍多，煤铁簧源也比昔阳县丰富。但是，在九月二士九日，这个县投久到铁战的劳动力只有二万八千人，生产的生铁仅三吨，毛赞也只有一百三十五吨，而且秋收、种麦、深耕、积肥等项工作，都远远落后子昔阳县。两种精果相比，为什么有天之别呢？追根究底，主要是因为离石县的颁导干部，为右倾观点所支配。他看不清楚当前工业跃进落后子农业跃进，农业的发展要求工业道速赶上去的客观形势，因而不承翻大抓工业，大搞经铁的必要性和正确性。他们把工业和农业对立起来，看不见两者之图的相互促进作用，因而不相信党所提出的以纲为翻的口号可以带动工业、农业和其他各方面工作更大地跃进，他何只看到干部和群众中有一些人存在着害怕劳动力紧张的消极因素，而看不到广大的干部和群众，在已经实现了人民公融化之盾，共产主义的思想觉悟和建投社会主义的积极性空前商涨的积极医素，因而不承需劳动力紧张是一件大好事。他们不相信广大群众能够自觉地响应党的一切号召，不相信党所提出的大干铁，同时注意农业的伟大的战斗号召，一且为广大群众所掌握，就会产生出新的无可估量的生产力。以上这些籍膜观点，集中起来，就是不相信党、不相信群众-这是一切右倾机会主义者的共同特点。正因为这样，他们只会象小脚妇女那样走路，而不敢放手发动群众大干钢铁。这就无怪乎，别的地方，干劲冲天，费烈烈，势如破竹，而在这个地方，却是冷治清清；妻读修戚成。","index":19,"publicationId":"686c4aa2-d103-4fb3-948a-f8639576ecf6","articleId":"15dc036e42"},{"id":"5260974215","type":"paragraph","text":"粽上所远，在铁战线上，如果在“小、土、群”和“大、洋少”两种方法的关系圈题上，在工业和农业的关系周题上，不把一切促退派和右倾保守主义者的思想、观点彻底倒，那末，政治挂师，党的群众路，大规模的群众运动，就都成为空龄。","index":20,"publicationId":"686c4aa2-d103-4fb3-948a-f8639576ecf6","articleId":"15dc036e42"},{"id":"45f5377291","type":"paragraph","text":"H","index":21,"publicationId":"686c4aa2-d103-4fb3-948a-f8639576ecf6","articleId":"15dc036e42"},{"id":"33354f94b8","type":"paragraph","text":"毫无疑间，我们在锅铁战线上已经取得的胜利，是党的鼓足于劲、力争.上游、多快好省地建设社会主义的总路线的胜利，是党的群众路的胜利。这个胜利的意义，决不仅仅限于现在能够生产多少随铜铁，重大的意义还在于：","index":22,"publicationId":"686c4aa2-d103-4fb3-948a-f8639576ecf6","articleId":"15dc036e42"},{"id":"37a601fd67","type":"paragraph","text":"大于锅铁的群众运动是一次金党全民办工业的革命运动。这个运动使广大的工、农、商、学、兵学到了炼铁炼的本颁学到了办工业的知，这是一件了不起的事情。它在根本上破除了人们对子办工业的神秘观点；冲破了一切陈旧的束触生产力发展的规章制度；战胜了一切套产阶毅知分子和数条主义者只知按照洋办法、洋尺度办事的“正规化”思想和守归思想。广大人民群众在发展工业、发展细铁的事业中，得以彻底地解放思想，充分地发挥人的主观能动作用。事实又一次地证明了，人是生产力中最活跃的因素。因此，党的群众路在那里开花，胜利的果实就在邢里出现。事实还证明了：实行土泽持举、大中小相结合的全党全民办工业的方针，是在我国条件下高速度地发展工业的正确道路。","index":23,"publicationId":"686c4aa2-d103-4fb3-948a-f8639576ecf6","articleId":"15dc036e42"},{"id":"3c22496d36","type":"paragraph","text":"大于端铁的群众运动也是一次全全民的共产主义的思想解放运动。这运动不仅是网铁、粮食双丰收，而且是共产主义思想的大手收。“炼炼铁又炼人，敢想敢又敢干”，“新事出新人，钢难出英雄”。这两句薪，就是人们在这次运动中所得到的共同的体。在工、农、商、学、兵和广大于部大干钢铁的共同劳动中，在工业、农业、交通、商业、文教等各个方面实行相互之间的共产主义大协作中，在粗重事化、生活集体化、行动战斗化的劳动大电中，一切个人主义、自由主义、本位主义、地方主义，以及自私自利、好递恶劳等等坏思想、坏习气，普逼受到社会的部弃。人们夜以日地忘我地劳动，很少有人象过去那样斤厅计劳动时，劳动定额，劳动报酬。广大群众相当普遍地表现了大公无私的、忘我的共产主义劳动态度，自觉地进行义务劳动，积极","index":24,"publicationId":"686c4aa2-d103-4fb3-948a-f8639576ecf6","articleId":"15dc036e42"},{"id":"f27a5b6e72","type":"paragraph","text":"毛溪东园志斋二首","index":25,"publicationId":"686c4aa2-d103-4fb3-948a-f8639576ecf6","articleId":"15dc036e42"},{"id":"9ddfb53be5","type":"paragraph","text":"途赢神","index":26,"publicationId":"686c4aa2-d103-4fb3-948a-f8639576ecf6","articleId":"15dc036e42"},{"id":"1eb4f85b96","type":"paragraph","text":"赣六月三十日人民日报，余江县消灭了血吸虫。浮想联瓶夜不能寒。微风携照，旭日临窗，潘望南天，欣然命笔。","index":27,"publicationId":"686c4aa2-d103-4fb3-948a-f8639576ecf6","articleId":"15dc036e42"},{"id":"1e3971746d","type":"paragraph","text":"水青山柱自多，千村薛楚人遗失，坐地日行八万里牛部欲网症神事，春风杨柳万千条，红雨随心翻作浪，天速五岭银动落，借周独君欲何往？支援别人，护集体利盒。我为人人，人人为我等等共产主义的新风尚，大大地滋长起来了。教育与劳动相精合，脑力劳动与体力劳动相精合，工人与农民相粘合，城市与多村相粘合的基本原则，通过这次运动的具体实践，大大地提商了群众的共产主义党悟。人与人之间的普通劳动者的不等关系，正在不断地发展着。人们头脑中的产阶级法权观念，也在不断地消失着。所有这一切，明了这次运动在改变社会精神面貌方面所取得的成就，将不仅大大地加速我国社会主义的建成，而且还为向共产主义过渡准备条件。","index":28,"publicationId":"686c4aa2-d103-4fb3-948a-f8639576ecf6","articleId":"15dc036e42"},{"id":"31f06b750b","type":"paragraph","text":"华佗无奈小虫何？万户萧疏鬼唱歌。巡天盗看一平河。一一样悲欢逐滋波。六亿神州尽舜尧。青山着意化为桥。地动三河铁管据。纸船明烛照天烧。","index":29,"publicationId":"686c4aa2-d103-4fb3-948a-f8639576ecf6","articleId":"15dc036e42"}],"page":{"id":"29c98d5305","publicationId":"686c4aa2-d103-4fb3-948a-f8639576ecf6","articleId":"15dc036e42","start":11,"end":17}}}},"__N_SSG":true}