{"pageProps":{"article":{"id":"1ace453794","title":"法家是春秋战国时期社会大变动的产物","origin":"","is_range_date":false,"dates":[{"id":"db9c872d7c","index":0,"year":1975,"month":6,"day":null,"articleId":"1ace453794"}],"tags":[{"id":"247082ceb7","name":"儒法斗争","type":"主题/事件"},{"id":"44b4a39710","name":"林彪","type":"人物"},{"id":"aa048f8141","name":"夺权","type":"主题/事件"},{"id":"ad51b2eae3","name":"批林批孔","type":"主题/事件"},{"id":"bf80e94188","name":"陈独秀","type":"人物"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"e759231f2d","name":"农业战线","type":"主题/事件"}],"aliases":[],"publications":[{"id":"8671ab3f-3819-42c2-8495-f1cdbdd8cd42","name":"红旗一九七五年第六期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/8671ab3f-3819-42c2-8495-f1cdbdd8cd42.pdf"}],"authors":[{"id":"5c74f61290","name":"梁思源"}]},"publication_details":{"8671ab3f-3819-42c2-8495-f1cdbdd8cd42":{"comments":[],"contents":[{"id":"ca53f7b47d","type":"paragraph","text":"法家是春秋战国时期","index":0,"publicationId":"8671ab3f-3819-42c2-8495-f1cdbdd8cd42","articleId":"1ace453794"},{"id":"3063d0491c","type":"paragraph","text":"社会大变动的产物","index":1,"publicationId":"8671ab3f-3819-42c2-8495-f1cdbdd8cd42","articleId":"1ace453794"},{"id":"4cf4a92afc","type":"paragraph","text":"梁思源","index":2,"publicationId":"8671ab3f-3819-42c2-8495-f1cdbdd8cd42","articleId":"1ace453794"},{"id":"0bdc92deb9","type":"paragraph","text":"在我国历史上起过进步作用的法家，作为同需家相对立的一个学派，出现在春秋战国时期，是有其特定的经济基础和政治条件的。历代的尊孔派和党内一些机会主义路线头子出于反动的政治需要，一直在法家产生问题上编造谜育，抹杀焦法所代表的两个阶级、两条路线的根本区别，要图变低法家的历史地位。因此，我们必须坚持马克思主义的历史唯物论，正确地分析法家产生的经济和政治的根源。","index":3,"publicationId":"8671ab3f-3819-42c2-8495-f1cdbdd8cd42","articleId":"1ace453794"},{"id":"86259e4a70","type":"paragraph","text":"毛主席教导我们：“一定的文化是一定社会的政治和经济在观念形态上的反映。”（《新民主主义论》按照这一历史唯物论的基本原理，分析法家赖以产生的春秋战国时期的经济变化和政治变革，我们就不难看出法家思想作为一种新的社会意识形态，正是这个时期新兴地主阶级的新经济，新政治的反映，是为新兴地主阶级的经济革命和政治革命服务的。","index":4,"publicationId":"8671ab3f-3819-42c2-8495-f1cdbdd8cd42","articleId":"1ace453794"},{"id":"f2ddd1dc5f","type":"paragraph","text":"春秋以来，由于奴隶的辛勤劳动和创造，铁制农具和牛耕相继出现，耕作技术不断提高。这种新的生产力同腐朽、反动的奴隶制生产关系之间不可避免地要发生尖镜的矛盾。当时，一方面是“公聚朽盘”，“宫室滋修”，双录们创造的物质财富，被奴隶主贵族任意挥霍；一方面是“底民医蔽”，“道建相望”，（《左传》昭公三年）创造社会财富的奴录们机寒交迎，在死亡线上挣扎。奴隶主贵族残酷的统治，严重地阻碍了生产力的发展，使阶级矛盾空前激化。成于上万的双隶奋起反抗，以奴隶和平民为主力军的革命洪流，推枯拉朽，势不可当，奴录制生产关系受到了沉重的打击。史书上关于“公田不治”、（《汉书·食货志上》）“田在草间”（《国语·周语中》的记载，就是当时双录制经济发炭可危的写照。在这种历更条件下，适应生产力发展的新的封建制生产关系开始出现，新兴地主阶级也就随之面成长起来。他们在奴录斗争浪潮的推动下，“分地薄”，（《逸周书·大聚》）以封建的租他关系取代双录制刺前方式。他们利用农双或农民开堡荒地，广泛地突破！开出的封疆界限，向奴隶主贵族的土地所有制发动了挑战。从春秋中期开始，各诸侯国的经济和政治都发生了一系列重大变动。齐国实行管仲提出的“相地而衰（音崔）征”（《国语，齐语》）的政策开始按土地好环征收租税。此后，晋国“作爱田”，鲁国“初税亩”、“用田赋”，楚国“量入修赋”，郑国“作丘赋”，等等。这些改革，尽管主持者的愿望不尽相同，变革的程度也互有差别，但都实行了按照耕地面积征收赋税的新制度。它标志着奴隶制的统治者已不得不承认新型的封建剥削方式，并且不得不使自己的赋税制度与这种生产关系的变化相适应。在这些改革中，鲁国三框掌权时的经济改革-“初税亩”和后来的“用田赋”，从赋税制度上明确青定了新的封建剥削关系和地主土地私有制。所有这些改革，都进一步破坏了并田制，加速了封建生产关系的建立和发展","index":5,"publicationId":"8671ab3f-3819-42c2-8495-f1cdbdd8cd42","articleId":"1ace453794"},{"id":"7edac1996b","type":"paragraph","text":"经济领城里的深刻变革，从根本上动摇了奴隶制的“王臣公，公臣大夫，大天臣士，士臣皂”（《左传》晒公七年）的统治秩序，引起了双隶主贵族内部、奴隶书贵族和新兴地主阶级之间政治权力的再分配。诸侯兼并和争霸的战争，就是这种斗争的反映。在战争中，“礼乐征伐自天子出”的旧礼制被破坏了，包括周天子在内的腐朽没落的双隶主贵族受到了沉重的打击，而一批又一批新兴地主阶级势力的代表人物，却冲破奴录制世则世标制度的绎，先后进入上层统治集团。晋国的赵凤、毕万因战功由武士被提拨为大天，成为赵、魏封建政权的开山祖，就是一个典型的例子。在战争中，新兴地主阶级势方用暴力突破奴录制借化的政治形式，数以百计的双隶制小封国被消灭了，都县制作为奴隶制的封国制和来邑制的对立物而出现了，“终春秋之世，而国之灭为县色者，强半天下”。（顾栋高：《春秋大事表·春秋列国爵姓及存灭表叙》）所有这些，都反映了新兴地王阶级的斗争成果为他们的夺权斗争提供了有利条件。","index":6,"publicationId":"8671ab3f-3819-42c2-8495-f1cdbdd8cd42","articleId":"1ace453794"},{"id":"41c67f463d","type":"paragraph","text":"法家思想的萌芽，就是在春秋时期新兴地主阶级反对奴求制、建立封建制的斗争实践中产生的，是法家先驱者在批判双隶制旧观念的过程中，在总结新兴地主阶级斗争经验的基础上提出来的。重视耕战和尊贤尚功的思想，反映了新兴地主阶级扩展实力和要求提高政治地位的强烈愿望，是新兴地主阶级斗争实践的直接产物。公元前五四六年，朱国的进步政治家司城子罕看到暴力对于推毁旧简度、建立新制度的作用，就管提出：“圣人以兴，乱人以废，废、兴、存，芒，皆兵之由也。”（《左传》公二十七年）这种进步的战争观，显然是对春秋中期谐侯兼并和争霸战争的历更概括。公元前五世纪初，晋国新兴地主阶级势力的代表赵在一次战斗的普师群中公开宣布：“克敌者，上大夫受县，下大夫受郡，士田十万，底人工商逐，人臣录图免”。（《左传》夏公二年）他明确地把奖励军功作为发展封建阶级政治势力的一种重要措施。这也正是当时革新派所强调的“择能而使之”、（《说苑·政理》）“匹夫有善可得而举”（《国话·齐语》）的尊贤尚功思想的具体表现。这些经验受到后来法家人物的高度重视","index":7,"publicationId":"8671ab3f-3819-42c2-8495-f1cdbdd8cd42","articleId":"1ace453794"},{"id":"0cad5ae780","type":"paragraph","text":"法家先驱者对于双隶制旧观念的批判，同样是新兴地主阶级在娘录和平民支持下同奴隶主贵族进行激烈斗争的产物。胶周以来，奴隶主贵族一直用“天命”论来为他们的反动统治披上神圣的外衣，要图便人民耐首帖耳，不敢起来斗争。春秋时期，自然科学有了初步的发展，人们开始打破对大自然的迷信。在阶级斗争的猛烈冲击下，周天子的权威日益衰落，更加速了神权的动摇。因面，当时就出现了“夫民，神之主也”，（《左传》恒公六年）“国将兴，陈于民；将亡，听手神”（《左传》","index":8,"publicationId":"8671ab3f-3819-42c2-8495-f1cdbdd8cd42","articleId":"1ace453794"},{"id":"2b655ec1bd","type":"paragraph","text":"庄公三十二年）以及“天道远，人道途”（《左传》昭公十八年）等重人轻天的思想。法家","index":9,"publicationId":"8671ab3f-3819-42c2-8495-f1cdbdd8cd42","articleId":"1ace453794"},{"id":"09011970d1","type":"paragraph","text":"先驱者吸收了这种先进思想，并加以改造，为建立地主阶级专政的斗争服务。邓析提出“天于人无厚也，君于民无厚也”（《邓析子·无厚》的战斗命题，就是要破除对奴隶主贵族反动统治的迷信。正是从这个反“天命”论的观点出发，他敢于“不法先王，不是礼义”，（《荷子·非十二子》）“以非为是，以是为非”，（《吕氏春秋·离谓》）大胆否定奴隶主贵族的传统观念，搞得“郑国大乱，民口罐畔”。（《吕氏春秋·离谓》）少正卵被孔老二为“行辟而坚”，“言伪面群”，“顺非而泽”，（《商子，有坐》正说明他坚决王张革新，大胆香定奴隶主贵族的传统观念，充分反映了新兴地主阶级上升时期生气勃勃的革命精神。","index":10,"publicationId":"8671ab3f-3819-42c2-8495-f1cdbdd8cd42","articleId":"1ace453794"},{"id":"42161ee348","type":"paragraph","text":"马克思指出：“人类始终只提出自己能够解决的任务，因为只要仔细考衰就可以发现，任务本身，只有在解决它的物质条件已经存在或者至少是在形成过程中的时候，才会产生。”（《<政治经济学批判》序言》）如果没有春秋时期由奴隶制向封建制转变的物质条件和斗争实践的需要，法家思想是不会在这个时期产生的。当然，春秋时期的法家思想还是萌芽状态的东西，还带有新旧交替的塔印。因为这个时期，封建经济虽然已经产生，但在许多国家还没有成为社会的主要形态；地主阶级虽然迷渐形成，但还没有建立自己的政权。春秋时期法家思想的不成熟，正是这种不成熟的封建主义经济状况和阶级状况的反映。但是，尽管如此，它却达到了它那个时期所能达到的思想高度，为法家学派的形成和发展积累了丰富的思想资料，后来法家提出的经济、政治、军事等各种思想主张，大都可以在这里我到渊源。","index":11,"publicationId":"8671ab3f-3819-42c2-8495-f1cdbdd8cd42","articleId":"1ace453794"},{"id":"bc7794baf3","type":"paragraph","text":"二","index":12,"publicationId":"8671ab3f-3819-42c2-8495-f1cdbdd8cd42","articleId":"1ace453794"},{"id":"ad7669b195","type":"paragraph","text":"春秋战国之际，新兴地主阶级在许多国家相继夺取政权，宜告了奴录制时代的结束和封建制时代的开始。在“古今一大变革之会”（王夫之：《读通鉴论》的战国时期，纷运复杂的阶级矛盾和阶级斗争，以新的深度和广度在政治舞台上抵起了洪波巨浪。“旧的阶级要保持统治，新兴的阶级要争得统治”。（恩格斯：《卡尔·马克思》）新兴地主阶级和奴隶主贵族之间夺权和反夺权、复解和反复群的斗争形成了这一时期斗争的主要问题。历史的发展要求从理论和实践上正确解决这个间题，建立和巩固地主阶级专政，以扩大新的封建经济基础，镇压奴求主贯族的复群活动。这一任务，就落到了前期法家的肩上。战国初期到中期，李埋、吴起、商在魏、楚、秦相继变法。在斗争的实践中，他们各自从不同的侧面向前推进了一大步，总结了新兴地主阶级夺取政权和巩固政权的经验，提供了巩固地主阶级专政的一些重要措施，把法家思想发展成为历史上具有重大影响的独立学派。","index":13,"publicationId":"8671ab3f-3819-42c2-8495-f1cdbdd8cd42","articleId":"1ace453794"},{"id":"f4cc21e7ce","type":"paragraph","text":"法治思想作为法家学派的基本理论，就是在这种历史条件下提出来的。法治和维护奴隶主阶级专政的礼治是根本对立的。早在春秋时期，大规模的奴隶起义推毁了奴录制的统治基础，出现“礼坏乐霜”的局面。法家先驱者推波助漏，主张公布成文法。公元前六世纪末，晋国新兴地主阶级铸刑鼎郑国的邓析公布竹刑对奴隶主贵族的特权进行了一些限制。战国时期，新兴地主阶级不仅要限制奴录主阶级的特权，而且要取而代之，建立地主阶级的专政。在魏国，李狸制定了我国第一部完整的新兴地主阶级的成文法典——《法经》，便地主阶级的所有制在法律上得到了确认和保护，起到了镇压奴隶主贵族复解活动的进步作用。毛主席指出：“革命的专政和反革命的专政，性质是相反的，而前者是从后者学来的。”（《论人民民主专政》）地主阶级专政就是从奴隶主阶级专政学来的。商从不少革新派人士和法家在变法革新中惨遗奴隶主复辟势力杀害的血淋淋的事实中，总结出经验教训，提出“胜法之务莫急于去好”，（《商君书·开塞》）把镇压奴隶主贵族的反抗作为他变法的首要任务。在意识形态领域里，他“婚诗书而明法令”，（《韩非子和氏》）“残游学之人”，（《商君书·壹言》）对没落奴隶主阶级的代表需家予以坚决的打击。早期法家的这些法治主张对于建立新兴地主阶级专政的封建制度起了重大的历更作用。","index":14,"publicationId":"8671ab3f-3819-42c2-8495-f1cdbdd8cd42","articleId":"1ace453794"},{"id":"5a17bd63bd","type":"paragraph","text":"奴隶制的世卿世禄制度，是实行法治的巨大障碍。地主阶级夺取政权以后，这种世袭制度和奴隶制的宗法等级观念的存在，仍然使奴隶主贵族的代理人盘晚着政权机构的许多重要部门。他们利用自己的地位，大肆进行复群活动，对新生的地主阶级政权构成了严重的威胁。地主阶级巩固政权的斗争，要求从政权内部驱逐这些奴隶主贵族的代理人，把忠于封建政权的人材选拨上来。因此，李性、吴起都明确地展开了对奴隶制“亲亲”、“尊尊”旧观念的批判，反对世卿世禄制度，这是对法家先驱者的尊贤尚功思想的进一步发展。商总结了他们的历史经验，制定了“以功授官予酶”的二十级军功菌制，规定“有功者显荣，无功者虽富无所芬华”，（《史记·商君列传》）剥夺了没有军功的奴隶主贵族的特权地位，废除了世卿世禄制度。法家实行这种政策，提高了新兴地主阶级的地位，扩大了法家路线的社会基础。","index":15,"publicationId":"8671ab3f-3819-42c2-8495-f1cdbdd8cd42","articleId":"1ace453794"},{"id":"eda3d7f7a3","type":"paragraph","text":"耕战思想在战国时期已经发展为巩固地主阶级专政的一项重大的带有根本性的政策。前期法家在斗争中深刻地认识到：“国之所以兴者，农战也”，“国待农战而安。主待农战而尊”。（《商君书·农战》）这就是说，如果不在经济领域里加强封建制度的经济基础，不用革命暴力镇压奴隶主贵族的复群活动，新兴地主阶级夺得的政权就会得面复失。李厘主张“尽地力之教”，（《汉书·食货志上》）即把国家占有的土地分给农民耕种，以各种措施促进农业生产的发展，努力巩固封建经济。商主张“坏井田，开叶伯”，（《汉书·食货志上》）准许土地自由买卖，全面废除了并田制，使地主阶级的土地私有制在更广泛的地区内确立起来。他还主张“困末作而利本事”，（《韩非子·好勘赋臣》）推行重农抑商政策，有力地回击了工商奴隶主向封建生产关系的进攻。与此同时，商等人还提出了“以战去战”、“以刑去刑（《商君书·画策》）的光辉思想，坚持以革命暴力对付奴隶主贵族的反革命暴力。当时以孟辑为代表的焦家，抛出“仁政”的反动说教，大肆攻击革命暴力，宾图抚教井田制的灭亡，穷凶极恶地叫：“善战者服上刑”，“胖草菜、任土地者次之”。（《孟子·离委上》）这正说明没落奴隶主阶级对法家耕战政策的极端恐俱和刻骨优银，反映了需法两家尖锐的阶级对立。","index":16,"publicationId":"8671ab3f-3819-42c2-8495-f1cdbdd8cd42","articleId":"1ace453794"},{"id":"88ab056345","type":"paragraph","text":"列宁说：“阶级斗争，人民中的被影削部分反对利削部分的斗争，是政治变革的基础，并且意终决定一切政治变革的命运。（《（客察司长洛普兴的报告书>序言》前期法家正是在当时劳动人民斗争的支持和配合下，才为建立和巩固地主阶级专政作出了巨大贡献。但是，由于历更条件的限制，他们还不能从理论上为建立大一统的封建国家制定一条比较完整的思想政治路线。这个历史任务，只能由后期法家的杰出代表背况和韩非来完成。战国末期，诸侯割据的局面严重地阻碍着社会的发展，同时也给奴隶主复辟势力造成可乘之机。国家的统一，已经成为历更发展的道切要求和必然超势。背况顺应历史的潮流，提出了“一天下”的主张。集法家之大成的韩非，全面地总结了地主阶级夺取政权和反复群的斗争经验，特别是总结了同需家斗争的经验，认真吸收了先秦法家在斗争中积累的思想成果，从而为新兴地主阶级建立统一的中央集权的封建国家提供了系统的革命理论和一条比较完备的法家思想政治路线。秦始皇实践了这条路线，终于完成了统一中国的大业。","index":17,"publicationId":"8671ab3f-3819-42c2-8495-f1cdbdd8cd42","articleId":"1ace453794"},{"id":"08401cdcde","type":"paragraph","text":"E","index":18,"publicationId":"8671ab3f-3819-42c2-8495-f1cdbdd8cd42","articleId":"1ace453794"},{"id":"e8b684c08f","type":"paragraph","text":"历史事实证明，法家思想既不是从天上掉下来的，也不是人们头脑中所固有的，更不是从焦家的思想垃圾堆里派生出来的。它产生于春秋战国时期新兴地主阶级的经济和政治土壤之中，是当时社会大变动的产物。“在阶级存在的条件之下，有多少阶级就有多少主义，甚至一个阶级的各集团中还各有各的主义。”（《新民主主义论》在社会大变革的春秋战国时代，代表不同阶级不同政治利益的学派林立，出现了百家争鸣的局面。但是，就其斗争的实质来讲，儒法斗争则是贯穿其中的一根主线，各家的存在和发展都和它有着直接或间接的联系。在某些学派之间，也有相互吸收的情况。如法家与道家在批判焦家这一点上，有某些接近之处，因而法家可以利用道家的某些思想资料并加以政造，用来为反债斗争服务。司马迁在《更记》里把老子和韩非并传，是有一定道理的。但是，这种思想资料的吸收，也只是取其精华，去其糖箱的批判吸收。更应当看到，法家作为当时的期学派，是有它的经济根源的。至于法家和焦家，它们的对立是两个阶级，两条路线的根本对立，就如韩非说的，“冰炭不同器而久，寒署不兼时而至”，（《韩非子显学》集法两家，是不可两存的优敌。汉债班固却胡说法家“出于理官，信赏必罚，以辅礼简”，（《汉书·艺文志》把法家说成是奴录制国家机器的产物，是儒家的一个配角，这是对历史的肆意歪曲。所谓“理官”就是奴隶制国家管理刑罚的官职。法家的产生同它根本是风马牛不和及。斑固便把两者拉在一起，胡说法家出子理官”，其反动实质就是要变低法家，抹掉法家主张革新、前进的思想光辉。卖国鼓林彪因爱班固的这一反动诊论，张毒地光驾法家是“罚家”，他的险恶用心则是要把法家丑化成青面擦牙的刻子手，借以攻击和反对无产阶级专政，复解资本主义。","index":19,"publicationId":"8671ab3f-3819-42c2-8495-f1cdbdd8cd42","articleId":"1ace453794"},{"id":"5c9d37efa0","type":"paragraph","text":"历史上管经有过这样一种现象：少数早期法家人物曾当过某个需家之徒的学生，例如，李趣曾师于子夏，吴起是曾参的学生。但这能不能说法家同需家是师承关系死？当然不能。毛主席指出：“在阶级社会中，每一个人书在一定的阶级地位中生活，各种思想无不打上阶级的路印。”（《实践论》需法两家的思想反映着没落奴隶王阶级和新兴地生阶级两个阶级的不同利益，要求和愿望，它们都具有各自鲜明的党性。如果用抽象的师承关系代替对需法两家的思想和主张进行具体的质更的阶级分析，必然要陷入“人性论”的泥城。在阶级社会里，先生和学生之间的关系，从来就是政治关系，不可能有什么轴象的师承关系。先生和学生在政治上志同道合者固然很多，同样，学生反对和批判先生的也不少。法家推行的是一条革新、前进的路线，而债家推行的则是一条复古、倒退的路线，两条路线泾渭分明失锐对立。篇法之间，在路线上更不可能存在什么师承关系。历史的事实充分说明丁这一点。子夏鼓吹“死生有命，富贵在大”（《论语·颜渊》）孕健重人事，主张“尽地力”，他们在路线上的尖锐对立是显而易见的。特别是吴起，虽然他当过几天曾参的学生，但因为违背了需家的孝道，抛弃焦家路线，信奉法家路线，因面“曾子薄之，而与起绝”，（《史记·孙子吴起列传》就是开除学籍，革出教门，断绝关系。这个事实正好说明在路线问题上没有调和的余地。因此，用师承关系拖盖和抹杀焦法两条路线的根本对立，是完全错误的。","index":20,"publicationId":"8671ab3f-3819-42c2-8495-f1cdbdd8cd42","articleId":"1ace453794"},{"id":"37680e9df6","type":"paragraph","text":"，历史上还有一种现象，在法家人物中，也有个别人是从债家分化出来的。例如苗子。但这同样不能作为法家渊源于焦家的根据。荷子从代表没落奴隶主阶级的需家营垒中冲杀出来，而成为代表新兴地主阶级的法家的杰出人物，这是由一个阶级变到另一个阶级的根本转变。因此，荷子的思想和儒家思想是根本对立的。儒家主张法先王，背子主张法后王；需家主张礼治，简子主张法治；家鼓吹“天命”论，荷子提出“制天命而用之”的光辉思想。所有这些，说明商子完成了归附于革命阶级的转变。这种历史现象的产生，正如马克思，恩格斯在《其产党宣言》中指出的：“在阶级斗争接近决战的时期，统治阶级内部的、整个旧社会内部的瓦解过程，就达到非带强烈，非常尖锐的程度，甚至便得统治阶级中的一小部分人脱离统治阶级而归附于革命的阶级，即墅握着未来的阶级。背子由儒家到法家的转变，就是在战国末期新兴地主阶级回奴隶辛阶级的斗争接近决战、经过对以思孟学派为代表的需家的批判而完成的。机会主义路线的头子陈独秀叫哦“法家本是需家的支流”（《东方杂志》第三十四卷第十八，十九号）国民党反共分子陈伯达则胡说什么法家的“制法”，“实是儒家正名主义和礼治主义的往后推演”。（《文史》第一卷第三号）他们在留子身上大做文章，从而得出法家润源于儒家的送论，这完全是背颖马克思主义的历史唯物论和阶级分析方法的胡说八道！","index":21,"publicationId":"8671ab3f-3819-42c2-8495-f1cdbdd8cd42","articleId":"1ace453794"},{"id":"8bb43925ed","type":"paragraph","text":"陈独秀、林彪这些机会主义路线的头子紧步历代尊孔派的后尘，在法家产生的回题上坚持历史唯心论，极力贴低法家的历更地位，就是要借此藏起尊需反法的反动思潮，为其推行反动政治路线服务，开历更的倒车。但是，历史的巨轮是范不回来的。社会主义制度必然要战胜资本主义制度。陈独秀，林彪一类的可班下场证明，这个历史发展的总超势是任何人也抗拒不了的。在当前的大好形势下，我们一是要认真学习毛主席关于理论回题的重要指示，把学好无产阶级专政的理论同批林批孔紧密结合起来。从理论和实践的结合上搞清楚对资产阶级专政的间题，加强无产阶级专政，把无产阶级专政下的继续革命进行到底","index":22,"publicationId":"8671ab3f-3819-42c2-8495-f1cdbdd8cd42","articleId":"1ace453794"}],"page":{"id":"4bf7b5cd9a","publicationId":"8671ab3f-3819-42c2-8495-f1cdbdd8cd42","articleId":"1ace453794","start":57,"end":64}}}},"__N_SSG":true}