{"pageProps":{"article":{"id":"1e7040f9d1","title":"更高地举起十月革命的红旗","origin":"","is_range_date":false,"dates":[{"id":"ae7cf80ce2","index":0,"year":1958,"month":null,"day":null,"articleId":"1e7040f9d1"}],"tags":[{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"dd2b275f6c","name":"毛泽东","type":"人物"}],"aliases":[],"publications":[{"id":"b566462e-6304-4239-8fb6-30ca5afe41e6","name":"红旗一九五八年第十一期","internal":false,"official":true,"type":"pdf","author":"","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/b566462e-6304-4239-8fb6-30ca5afe41e6.pdf"}],"authors":[{"id":"ba0474c16b","name":"《红旗》杂志编辑部"}]},"publication_details":{"b566462e-6304-4239-8fb6-30ca5afe41e6":{"comments":[],"contents":[{"id":"e17410fc59","type":"paragraph","text":"建","index":0,"publicationId":"b566462e-6304-4239-8fb6-30ca5afe41e6","articleId":"1e7040f9d1"},{"id":"0328bdea94","type":"paragraph","text":"8更高地举起十月革命的新旗","index":1,"publicationId":"b566462e-6304-4239-8fb6-30ca5afe41e6","articleId":"1e7040f9d1"},{"id":"bf57e4150f","type":"paragraph","text":"四十一年前，伟大的十月社会主义革命一声春雷，东风吹缘了俄罗斯的大地，社会主义的新世界在列宁的颁导下诞生了。这个新世界从您生之日起，就不断地显示出它的远远超过看本主义I世界的生命力。社会主义力量迅速地向前发展，而在世界第二次大战结束以后，由于苏联在反法满斯战争中的胜利，由于中国和共他一系列社会主义国家的成立，使世界范内的阶毅力景对比形势发生了一个划时代的变化。在去年十月革命节简后，苏联发射了两颗人造地除卫星，在莫斯科又举行了各国共产党和工人党的代表会，这两件事际志了世界政治的发展达到了一个新的糖折点：以苏联为首的社会主义率营的力量进一步地、更加显著地超过了以美国为首的帝国主义体营的力量。十月革命的四一周年也就是各国共产党和工人党莫斯科会的一周年。人们都可以看到，过长的一年乃是充满着无数伟大的革命斗和革命胜利的一年，乃是十月革命道路得到新的胜利、莫斯科会宣言的输点得到新的贰实的一年。在叠世界人民跟前援现出一幅东风压倒西风的鲜明图画：新世界是满园春色，旧世界是满目读凉","index":2,"publicationId":"b566462e-6304-4239-8fb6-30ca5afe41e6","articleId":"1e7040f9d1"},{"id":"3e538e25ac","type":"paragraph","text":"雄伟无比的苏联，在共产主义建设中不断取得新的辉煌成就，并且对于加强社会主义障营的威力，对于护世界和平，反对帝国主义使略、反对战争的事业，速地作出了重大的重献，受到了全世界爱好和不和自由的人民的欢呼。伟大的苏联人民，站在新世界的最前列，将共产主义的美好前景，日盒深广地传播到世界人民的心坎。伟大的中国人民，以粮食加-番和舞铁加--番的生产大跃进、人民公社化运动和全民皆兵运动，向全世界证明社会主义一共产主义箱藏着多么大的青春活力。其他社会主义国家人民都在加速着社会主义建霞的步伐。整个社会主义障营是一个十月革命所开辟的人类光明前途的展宽，吸引着全世界人心向往社会主义。","index":3,"publicationId":"b566462e-6304-4239-8fb6-30ca5afe41e6","articleId":"1e7040f9d1"},{"id":"68435f8a22","type":"paragraph","text":"伟大的十月革命在社会主义革命和民族革命之固架起了一座桥梁。在东风压倒西风的形势下，这种桥梁的作用就更显得奖出了。以伊拉克民族革命胜利为标志的民族革命新风暴，在阿拉伯国家已经是“激漂怒”，而这股怒风，正在刮到非洲大陆和拉丁美洲。亚洲、非洲、拉丁美洲一切的民族独立运动都为社会主义国家所同情和支持，而为帝国主义国家所位和反对。在以苏联为首的社会主义障营支援下，世界上没有任何力量能够阻挡民族革命运动的发展。殖民主义制度的末月已不远了。","index":4,"publicationId":"b566462e-6304-4239-8fb6-30ca5afe41e6","articleId":"1e7040f9d1"},{"id":"1958a9acd0","type":"paragraph","text":"十月苹命的胜利并站了查本式义世界的总危机，这个息危机在世界第二次大战以后是更加沉重了。在过去一年中，以美帝国义为首的世界反动派，一次又一次地渭到了最可批药失，美国侵略老溉老席的面孔已整暴露无道。无斋是在西亚、在南美洲还是在台湾海峡地区，美帝主义都赤裸裸地显出自己的侵略者的面目。但是，美国侵者不但没有达到自已的日的，而且在国外和国内都陷入了空前狐立的地位。正如莫斯科管提出的我名断，美国反动派的豪略政策“使它们直取灭亡，自己造成埋养自己的掘基人”。","index":5,"publicationId":"b566462e-6304-4239-8fb6-30ca5afe41e6","articleId":"1e7040f9d1"},{"id":"29f703a922","type":"paragraph","text":"莫斯科宣育号召世界各国人民对子帝国主义所造成的战争危险必须保持最大的警锡，应把坚决反对战争作为首要任务。但是，为了反对战争，必须坚定人民的胜利信心，而不应鼓人民害怕战争。今年八月，毛泽东润志和赫鲁晓夫同志在他们的会谈公报中指出：“如果帝国主义战争狂人竞敢把战争强加在世界人民头上，那末，所有爱好和平和爱好自由的国家和人民必将紧密地困精在一起，初底地消灭帝国主义俊略者，莫定世界的永久和平。”这个代表着中苏八亿人民的声音，大大加强了全世界人民保卫和车的斗维，加强了金世界人民截穿美国概老虎、击破它的原子战争批都的斗争。","index":6,"publicationId":"b566462e-6304-4239-8fb6-30ca5afe41e6","articleId":"1e7040f9d1"},{"id":"79fcab8b61","type":"paragraph","text":"从美国开始的经济危机，使餐本主义世界的上空龙罩着一片房云。在计多餐本主义大国中，出现生产下降，经济萧条，失业增加的现象。这同社会主义障营各国的生产大医进，恰怡成为失的对比。人何更容易看清楚，社会主义的无比优越性，一定能够通过和牛竞春战胜腐取的套本主义制度","index":7,"publicationId":"b566462e-6304-4239-8fb6-30ca5afe41e6","articleId":"1e7040f9d1"},{"id":"0af66fdc7d","type":"paragraph","text":"证会主义的兴盛，帝国主义的灭亡，都是不以人州意志为转移的历更发展的必然规律。在美国反动派的支持下，法国和其他基些国家的反动治阶级企图用建立军事独的方法，寻我摆脱危机的出路。这种反动派只能对人民群众起反面数具的作用，这些反动政策只能起反面教材的作用。十月革命本身的历更和十月革命以来的历史无数次地证明，为了取得革命的胜利，必须使人民得到不能不革命、除革命以外再无别的出路的觉悟，而要使人民得到这种觉悟，光靠共产党人的正面教育是绝对不够的，还必须有反动派的反面教育。没有俄圈沙皇政府的区恶的压道，不能产生一九一七年的俄国革命的胜利；没有帝国主义和国民党反动派的凶恶的压道，不能产生一九四九年的中国革命的胜利。朵取暴力手段来对付人民的皮动派，只能数育人民采取同样的手段来对付它们自己。莫斯科置言指出，马克思列宁主义的党，力图通过和平的方式实现社会主义革命。但是，“在制削阶级对人民使用暴力的条件下，就必须考虑另外一种可能，即非和平地过渡到社会主义。","index":8,"publicationId":"b566462e-6304-4239-8fb6-30ca5afe41e6","articleId":"1e7040f9d1"},{"id":"a0b062c4a8","type":"paragraph","text":"无盖帝国主义反动派怎样企图用各种方法来破坏，以苏联其产党为首的世界各国共产党的队伍和他们的团精进一步加强了。帝国主义国家抵起的反共风潮，锻炼了各国共产主义的队伍，使共产主义者更加坚强了。所有的社会主义国家和本主义国家中的共产党和工人党，都严正地批刊和了南斯拉夫修正主义集团，周工人阶级的颗徒划清了界限。人们懂得，对上这神在帝国主义临近死亡时期应运而生的现代修正主义标本，批制得意是彻底，就愈能够提高国际工人份毅的革命党悟。","index":9,"publicationId":"b566462e-6304-4239-8fb6-30ca5afe41e6","articleId":"1e7040f9d1"},{"id":"f293151933","type":"paragraph","text":"伟大的十月章命的胜利，伟大的四十一年的胜利，是腾克思列宁生义的胜利。其莫斯科会钱的宣言总黏了十月革命四十年来的基本经，向前发展了马克思列字主义丰富了社会美义-—共产圣义的理宝库。马克思列宁主义的基本原则就是理输和实践的统一。正如伟大的革命导师克思和列宁所数导我的：“我们的学没不是教条，而是行动的指南。“社会主义者若不颗落后于实际基活，就应当在各方面把这个科学向前推进。毛泽东同志常，按照理和实线就一的原即，首先是理来源于实践，经过实践的检废，证明那些是正确的，那些是不正确的。而被明为正确的理又反薄过来为实践服务，并且在实践中籍发展理。首先有阶极斗争的实践，反映在先进者马克思、恩格斯和列宁的头脑里，然后于有理性的总装。我们共产全义者要在政治上不犯据误，就要学习马克思、恩格斯和列宁的榜样，善于尊重和反映革命的实践，并善于从实践中不断总待经透，不断发展理赢，以不断用于指导实践。马克思列宁呈义之所以是无敌的，也就在于它能够反映和指导不断变更的新的历史实践","index":10,"publicationId":"b566462e-6304-4239-8fb6-30ca5afe41e6","articleId":"1e7040f9d1"},{"id":"5647ec0e62","type":"paragraph","text":"伟大的十月革命，和十月革命之后在一系列国家中发生的伟大的社会主义革命和社会主义建设运动，是人类历更上规模空前广翻、空前深刻的群众运动。当人民群众全社会主义同套本主义来做比较的时候，人民群众自觉地选择了社会主义，表现了反对帝国主义、套本主义，坚决走社会主义——共产主义道路药互大积极性。一年来，在我国出现的生产大跃进，就是人民群众社会主义--共产主义积极性济度发撞的表现。是否充分相信社会至义制度的优越性，是否充分相信革命的人民群众的力量，究竞有多么大的勇气来取得胜利，已经成为我国社会全义事业能不能得到胜利，能够得到多么大胜利的一个关键。在我国，那些对社会全义制度优越性相信不够，对人民群众中藏的力量估计不够，对发展速度估计太低，不敢散想逐步地采取步疑向更离极的共产主义社会过渡的保守思想，婴到一年来的无数要实的数副，已经证明是不对的了。正如伟大的列宁所过的：“必须到，餐产阶级总是非常虚伪地把社会主义看成是一种低死的、固的、一成不变药东西，实际上，只有从社会主义实现时起，社会生活和私人生活的各个方面才会开始算正地迅速地而前推进，形成一个有大多数居民甚至全体居民参加的其正群众性的运动。","index":11,"publicationId":"b566462e-6304-4239-8fb6-30ca5afe41e6","articleId":"1e7040f9d1"},{"id":"b7c048f592","type":"paragraph","text":"我们更高地举起马克思列宁主义的旗帜、十月革命邀路的红旗前进，我们掌握莫斯科宣言的武器前进。我们坚信：社会主义必然能够战胜套本主义，无产阶极必然能够战胜赛产阶级，被压道民族必然能够战胜帝国主义，新生力量必然能够战胜腐析力量。","index":12,"publicationId":"b566462e-6304-4239-8fb6-30ca5afe41e6","articleId":"1e7040f9d1"}],"page":{"id":"7f8d275b58","publicationId":"b566462e-6304-4239-8fb6-30ca5afe41e6","articleId":"1e7040f9d1","start":17,"end":19}}}},"__N_SSG":true}