{"pageProps":{"article":{"id":"206b3d7e97","title":"机械工业技术革新运动的新高潮","origin":"","is_range_date":false,"dates":[{"id":"6ec4b9ea17","index":0,"year":1960,"month":4,"day":null,"articleId":"206b3d7e97"}],"tags":[{"id":"56fc802eb7","name":"人民内部矛盾","type":"主题/事件"},{"id":"994fc035d4","name":"工业战线","type":"主题/事件"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"dd2b275f6c","name":"毛泽东","type":"人物"},{"id":"e759231f2d","name":"农业战线","type":"主题/事件"}],"aliases":[],"publications":[{"id":"22e8d6c8-4313-4198-92d1-2e0f82897141","name":"红旗一九六〇年第七期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/22e8d6c8-4313-4198-92d1-2e0f82897141.pdf"}],"authors":[{"id":"3c5645a80d","name":"赵尔陆"}]},"publication_details":{"22e8d6c8-4313-4198-92d1-2e0f82897141":{"comments":[],"contents":[{"id":"c66ecf9e04","type":"paragraph","text":"机械工业技术革命运动的新高潮","index":0,"publicationId":"22e8d6c8-4313-4198-92d1-2e0f82897141","articleId":"206b3d7e97"},{"id":"65ad67ce8c","type":"paragraph","text":"赵尔陆","index":1,"publicationId":"22e8d6c8-4313-4198-92d1-2e0f82897141","articleId":"206b3d7e97"},{"id":"b9613fb265","type":"paragraph","text":"日前，机械工业系就中，已抵起了一个技术革新和技术革命的新高塑。今年一月，第一机械工业部在哈尔滚市君开了关于机械化和自动化的现场会。今年三月，在全国机械工业系统中，已整出现了一千三百多条自动生产和自动流水，八千三百多台单机自动化截备。舒多烦项的手工操作和笨重的体力劳动，已经为机械化、牛机械化操作所代替。在有些生产环节上，劳动效型儿倍、儿十倍以至成百倍地提高。机械工业系梵技术革新和技术革命运动的新高，是在全国社会主义建大跃进形势的推动下安展趣来的，它同全国各个国民济部门的技术革新和技术革命运动是有机结合、互相配合、互相推动的。为了更好地明机械工业系统的技术革新和技术革命运动，下面我们要首先简单地款一谈当前整个技术革新和技木革命的形势。","index":2,"publicationId":"22e8d6c8-4313-4198-92d1-2e0f82897141","articleId":"206b3d7e97"},{"id":"c5f993e00b","type":"paragraph","text":"以机械化、牛机械化、自动化、牛自动化为中心的技术革新和技术革命运动，现在已经成为一个全民性的运动。这个运动从今年年初开始，来势非常迅猛，像一场大属暴很快就席卷了全国各地和各个生产部门以至非生产部门。静多地区和企业，由于实行了生产过程中的机械化和华机械化，以至自动化和牛自动化，劳动生产率有了很大的提高，都作到了增产不增人，或老既增产，又减人。这就为完成和超额完成--九六〇年的继跃进计划制造了良好的条件","index":3,"publicationId":"22e8d6c8-4313-4198-92d1-2e0f82897141","articleId":"206b3d7e97"},{"id":"8cf13806e7","type":"paragraph","text":"在我这样一个生产技术水平不高的大国中，子百万的劳动群众把盈醒傅下来的落后的生产工具从自己的手中用掉，亲自创造出难以计数的各种机器和工具，机械化、牛机械化、自动化、牛自动化形成为一个全民运动，这不是小事，而是健大的变革。一九五五年毛泽东阁志在斋进如何改变我国社会济面貌周题时，就管历确地指出：“中国只有在社会经济制度方面彻底地完成社会主义改造，汉在技术方面，在一切能够使用机器操作的部和地方，通通使用机器操作，才能使会济面貌全部改观。①日前莲勃进行的这个机械化、牛机械化、自动化、牛自动化的全民运动正在接着毛泽东同志所指出的这个宏体目标向前麦进。这是我国技","index":4,"publicationId":"22e8d6c8-4313-4198-92d1-2e0f82897141","articleId":"206b3d7e97"},{"id":"5b902f0b82","type":"paragraph","text":"①“关于农业合作化润题”，人民出版社1955年版，","index":5,"publicationId":"22e8d6c8-4313-4198-92d1-2e0f82897141","articleId":"206b3d7e97"},{"id":"8025529fe4","type":"paragraph","text":"第38真。术革新和技术革命运动的新阶段，是我国社会主义建费新阶段的重要内容之一，在政治上和济上具有大而深远的意义。它的维微发展，将在提高劳动生产率方面角造出奇迹，将便我国社会灌济面貌全部改观。","index":6,"publicationId":"22e8d6c8-4313-4198-92d1-2e0f82897141","articleId":"206b3d7e97"},{"id":"5206526dfb","type":"paragraph","text":"我国设术革新和技术革命运动的新阶段，在跨人六十年代的时候出，这不是偶然的。","index":7,"publicationId":"22e8d6c8-4313-4198-92d1-2e0f82897141","articleId":"206b3d7e97"},{"id":"3a2b3c139b","type":"paragraph","text":"毛泽东向志创酸的践是干助、力纸上选.多快好有地建截社会主义的总路藏，自一九五八年五月党的八大三次会通过以来，将近两年了。这条总路鞋反映了我国社会主义济发展的客观规律，反映了人民群众要求高速度地进行社会主义建、迅速改变我国“一穷二白”面貌的追切望，所以，总路提出后，立即得到了厂大群众的热烈拥护由子总路的贯彻执行，在我国出税了国民经济建设的大跃进，实要了人民公证化。","index":8,"publicationId":"22e8d6c8-4313-4198-92d1-2e0f82897141","articleId":"206b3d7e97"},{"id":"5c231e84a7","type":"paragraph","text":"两年来，山于其彻执行了党的社会主义建教原路慈和一套“时柔腿走路”的方针，充分发挥了中央的力量和地方的力量，国家的方量和群众的力量，在全国范内，在建和新建一批大型企业的局时，从名、市、自治区、专区和县，一直到农村人民公证和城市街范，到处都兴办了大量的中，小型企业建立了新多新的工业基地，大大加快了我国工业的发展速度。在一光五九年党的八届人中全会提出反右倾、鼓千到的号君以后，广大群众从自已的实暖中更进一步地认藏到总路线的伴大意义。人民群众的政治思想觉悟水李季前地提画了，他们希望在两年速大肤进的基础上，更好更全面地实现一九六0年新的继霞跃进计划，进一步做到多快好者，以保缸社会主义建的高速度发展。可是由于历迎原因，在我创的生产冠程甲，机械化水平不斋，填重的于工操作和笑重的体力劳动占的比重还很大。这和情况，同进一步实现多决好省的建设方野发生了矛盾。为完","index":9,"publicationId":"22e8d6c8-4313-4198-92d1-2e0f82897141","articleId":"206b3d7e97"},{"id":"79b06d43e0","type":"paragraph","text":"成一九六0年的继跃进计划，设备和劳动力也都威到不足。这时，各地觉委就根据毛","index":10,"publicationId":"22e8d6c8-4313-4198-92d1-2e0f82897141","articleId":"206b3d7e97"},{"id":"5663cc9a0d","type":"paragraph","text":"泽东同志的不断苹命的思想，在群众已逐开展的技术革新和技术政命的基确上，进一步向群众提好了“一人退儿人，一机顶儿机，一厂填儿厂、增产不始人”“向技术革命要机器和劳动力”等豪近的口号。党链导群众把苦干精牌同巧于方法合起来，把革命干新身准在如何减少、减以至酒灭的手工操作和笨重的体力劳动上面，努力提高生产过程的机械化的程度。党的号受到了广大职工群众的热烈拥护。甩掉娜头、大、缝力、扁担、绳子等落后的工具，改变肩挑、背赋等笨重的操作方法，而朵用机械，以至朵用接电、看副号等先进方法，这正是直接执靠生产劳动的工人凝众的切身希望，我术革新和技术革命运动的商潮的迅速展开，已经收到了惊人的效果：生产的过程加快了，产品的产量培加了，质量提高了，成本降低了，劳动生产率提高了，本来要培加备和人具的单位，现在不但不增加，反而抽出了不多的备，节构出大量的人具。总之，使生定进一步作到了多快好省，符合了广大群众继精置彻执行总路藏的强烈质望，也大大改善了群众的劳动条件。当群众用掉落后的生产工具而使上了机器的时候，内心里涌出无限的威激，他何：“大的党便我们又一录获得了解放！广大群众积极搜入技术幸新和技术革命运动的洪流以后，觉悟越来越高干勤越来越大。正像有的工人同志所酰的“越想越敢干，越干越敢想，越想越敢想，越干越敢于，越想越面，越于越大。”","index":11,"publicationId":"22e8d6c8-4313-4198-92d1-2e0f82897141","articleId":"206b3d7e97"},{"id":"99b75ccd55","type":"paragraph","text":"在广大群众革新技术的积极性充分发播起来以后，党进一步加强了对技术能新和技术革命的简导。这个运动已凝由个人和小集体的革新，发展到大集体的革新，并把生产企业、学校、科学研死机构兰方面的革新运动汇成一腔豆流；山目标不太集中，计划性不太强，发展到月标集中、全面规划：由单夏的经质，发展到经稳成套：由一般操作方法和工具设备的局部苹新，发展到整个生产方法、备结构、产品粘构以主整个生产、生产平面布概的大革新，并负装端技术进。自前，这个大播机械化和自动化的蓬勃局面，已题发展成为对全行业、全地区、全企业进行全面技术改造的高潮，并从这些生产部网扩大到邢些生产部门，又扩大到各称新会服务行业以及其他非生产部门，形成为一个轰轰烈烈的全民运动。","index":12,"publicationId":"22e8d6c8-4313-4198-92d1-2e0f82897141","articleId":"206b3d7e97"},{"id":"e759207934","type":"paragraph","text":"总之，我国技术革新和技术革命运动的新阶段的出现，是执行总路、实现大跃进、发展人民公社的必然产物，是全面其彻毛泽东同志的不断革命思想的必然产物，是贯彻执行“在继完成遥济战囊、政治战实现技术革命和文化革命”的方斜的必然产物，是敢想敢敢做的人民群众发了高度政浩热情和无穷智款的必然产物。它的出乳明了生产关系和上层建筑的不断改进，必然促进社会生产力高述度地向前发展。","index":13,"publicationId":"22e8d6c8-4313-4198-92d1-2e0f82897141","articleId":"206b3d7e97"},{"id":"3f42fad983","type":"paragraph","text":"二","index":14,"publicationId":"22e8d6c8-4313-4198-92d1-2e0f82897141","articleId":"206b3d7e97"},{"id":"e64d21fa99","type":"paragraph","text":"在整个技术革新和技术革命运动中，机枝工业一方面要迅速地提高本身的机械化利自动化的程度，以提高生产能力；另一方面，还要积极地、主动地帮助国民济各部两加速实现生产过程的机械化、半机械化，以至自动化、牛自动化，并五及时地吸取客部门在大搞机械化，半机械化、自动化、半自动化时的各种创造发明，迅速改进机械产品。因此，我们认为，机械工业技术革新和技术革命的任务，概括地来，就是：第一分别情况，有梦骤聪提高生产过程的机械化、牛机械化、自动化、牛自动化的程度，凝少。减以至滑灭填殖的手工操作润笨重的体力劳动，加速提高劳动生产率，使现有企业作到增产不增人，或将既堆产、又减人。第二大力地改革产品设计，违速发展商效率、大型、精密、美端和新粗的产品，掌握失端技术，攀登科学技术的高峰，不断地用新的技术基装备各个使用部吗。第三，进一步故革工艺和工具，加速提高劳动生产率。第四，广泛地探素和果加适座我围源条件的新材料合理地乐用更济的材料，积极开展原料材料的合利用，充分搭掘请力，厉行节构。第生产租，以适应并且促进生产力的发展。这五个方面，是互相联系的。这是机械工业技术革新和技术革命需要在较长时期内不断解决药盟题，对各不地区的机械工业的不同行业和企业款来，在运动发展的不面阶费内，可以有各自不同的重点，但是，当丽都应当以机械化.车机械化、动化、车直动化为中心。","index":15,"publicationId":"22e8d6c8-4313-4198-92d1-2e0f82897141","articleId":"206b3d7e97"},{"id":"c9af21f0cd","type":"paragraph","text":"机械工业的技术革新和技术革命之所以需要以机械化，牛机械化、自动化、牛自动化为中心，这是时为机械工业当前的机械化程度还不高。全国机械工业系然中生产过程的机械化速同牛机械化，现在尺占百分之四十左看，如果据高到百分之六十至八十，不但可以大大提高生产能力，面且可以节构天基的劳动力。特别是爆进、绿造、焊接和厂内起重运这四个方面的机械化程度更要超一些，烦敢的手工操作和笨重的体力劳动一般都在百分之七、八十上下，是生产中最笑出，而直是历年来没有彻底克服的薄弱环节。机械化的推行应当在最近儿个月内者先从这里突破。这对完成当前的生产样务有重大的现实作用，并且对今后的继凝跃进也有着长远的意义。大大减少以至消除手工操作和笔重的体力劳动，是关系到成百万群众的间题（仅鲜、转、焊、运西方面的生产工人就有白万左右）。这样重大的商题，不能单从经济上看眼，而应该同时当作政治性的周题严肃认填地看待。","index":16,"publicationId":"22e8d6c8-4313-4198-92d1-2e0f82897141","articleId":"206b3d7e97"},{"id":"0afa36d6fb","type":"paragraph","text":"机械化程要低的机械工业的企业和电周，需费大搞技术幸新和技术革命；在机械新技术，因为在现代化大企业中，不但在某些生产环书上，还存在着手工劳边，需要进行机械化、单机械化、自动化、半自动化，面且在现在技术水平比高的环节中，也需要果用更新的技术，并且不断改善劳动超藏。长春第一汽车制适厂就是一个很好的例子，长春汽车厂是一个现代化的大工厂，但是目前仍有百分之四十左右的工人从事手工劳动，需要用机械装备来代替手工操作。这个工厂从一九六0年一月底开始，翻藏和发动了全广想模的被术革新和我术革命的群众运动主要内容是采用新技术，向高度机械化、自动化和生产翻额合理化进重，二十多大的时间，已经获得了很大的成果，长春汽重厂按过去的设计能力，班产量只有五十到七十辆份，而现在全厂的超大多数器备都已达到了班产二百辆份的生产能力，有近二分之一的设备生产能力已题达到班产二百五十辆份，其中有些额备的生产能力，已提高到班产九百六十份。长春汽重厂这群一个商度现代化的工厂，经过技术求新和技术革命，能够取得这样大的成演，这个事实赞明了，在所有机械工业的貌代化企业中，都应当进行技术革新和技术革命。虽然现代化大企业同中、小型企业，在改进技术方面的要求各不相同，但是只要我们坚决置彻执行党的总路，切实发动群众，在现代化大企业中，技术革新和技术革你也是大有可为的。","index":17,"publicationId":"22e8d6c8-4313-4198-92d1-2e0f82897141","articleId":"206b3d7e97"},{"id":"6b47499fdb","type":"paragraph","text":"机械化同自动化之周并没有一条不可源越的鸿海。自动化就是机械化的发展，就是“旁厂”的事实证明，自动的实现，不一定全都通过提高机械化程度的隆段，而可以“一步登天”在额备条体很差的情况下搞出自动化生产袋来。机械化和自动化是可以交错进行的。机械工业是制造机器酸备的部门，它实现自动化应当更快一些，对它的自动化水平成当要求得更高一些。所以，自动化，牛自动化同机械化，华机械化都应当是机械工业技术革新和技术革命当前的中心。哈尔演、上海、北京、沈阳、太原、天津、武汉，重庆广州等地的群众，魏在都以“十、百，千、万”作为实现机械化，牛机械化，自动化、半自动化的口号，这就是：实现数以十哥的自动化工厂或车商，数以育计的自动化生产鑫，数以千计的单机自动化，数以方计的手工操作项月机械化和牛机械化。这个口号表达了群众的雄心壮志，具有明确自标、解明内容、便子套等优点，是一个很好的口号。","index":18,"publicationId":"22e8d6c8-4313-4198-92d1-2e0f82897141","articleId":"206b3d7e97"},{"id":"54837ca21f","type":"paragraph","text":"机械工业部门所生产的机器，除了少数用于备自已以外，绝大部分都是供给别的生产部门使用的。机器品种的多少和水车的高低，直接影响到使用部门的劳动生产率，还可能使使用部的生产接术发生根本性的变革。国民整济各部门的技术改造，归根到底，是需要机械制造部门提供更多更好的机器设备。现在机器产晶的品种，还是很不足。特别是当前国民济各个部门都在大搞机械化.牛机械化、自动化、牛自动化，机械制造部阿更需要主动地、积极地提供水不更高、品种更多的机器设备，以适应运动发展的需要，因品种。在品种和质量（机器的效能）上活足需要和在数量上满足需要，同样具有重大的意义。在增加机器产品的品种方而，我们既要培加大量需要的、便于中，小型企业普温生产的品种，总粘提高群众制造的品种；买要大力增加高、大、精、笑、新的晶种。增加品种的主要方法是大家动手，积极就，大力推广高效率和新黏构的产品，数进现有产品的括构，整产品系列等等。","index":19,"publicationId":"22e8d6c8-4313-4198-92d1-2e0f82897141","articleId":"206b3d7e97"},{"id":"04e70f01da","type":"paragraph","text":"机械工业的技术董新和技术革命运动除了要带动机械产品的革新还必将带动工艺和工具的改革，原料材料的节舒、代用和漂台利用，企业管理和劳动纽援以及科学研究等各个方画的改革，这些方面的改革当前都应当南着机械化、牛机械化、自动化、手自动花这个中心进行。","index":20,"publicationId":"22e8d6c8-4313-4198-92d1-2e0f82897141","articleId":"206b3d7e97"},{"id":"934275725e","type":"paragraph","text":"诚","index":21,"publicationId":"22e8d6c8-4313-4198-92d1-2e0f82897141","articleId":"206b3d7e97"},{"id":"da9aedfa19","type":"paragraph","text":"在机械工业的技术革新和技术革命运动中，必须集用“两条腿走路”的办法，执行自力更生为主、学取支援为葡和泽土并举的方鲜；应当因地制宜，就地取材，广泛协作；能洋就泽，不能洋就土，土法上马，由土到洋，由牛机械化到机械化，由部分机械化到大部分以至全部机械化，由华自动化到自动化。依整别入的帮助而不自力更生地和造条件，晚离实际地求洋求全而不实事求是地从土法和牛机械化人手，然后还步提高，这其展想利做法，都是不利于运动前进的。有人认为，搞机械化和自动化就得至是需要的，但主要是改装旧毅备和用洋土活合的方强角造各种专用教备。哈尔援地区机械化和自动化所需的设备，有百分之七十五到百分之九十，都是用旧备改装的，就是一个很好的部明。交有人认为，小厂和“穷厂”可以用土办法，搞土备，现代化大厂就不必如此，这也是的。不管在什么地方，只要用土融备能修实瑰机械化和自动化此起原来的手工操作就是一大进步，一大站命。例如，现代化的哈尔量具刃真广在自动化的过程中，群众和用土覆备，柔用土办送，创造了土冲床、土摩美机，突破了生产关键，实现了手工操作的机械化，而且，在洋土井举方针的指导下，我国机械工人创造出许多土办法和土股备，像况型终造，“妈媛喷骨头”积术式机床等等，已逐超出了“土”的一般意义，成为我国独特的技术成。洋土井举方舒能够把广大职工群众，无其是面接从事劳动生产的职工群众发动起来，形成轰表烈烈的运动，便专家和技术人具同广大群众新合起来，共同为实现高速度而努力。现在都看得见，登有群众运动，就额不上广泛深大的技术革命。要不要洋土拜举，归根到底，是要不要群众运动的周题。这是基本观点间题。当然，在充分发动群众果用土办法的同时，还要尽能果用新的工艺方法，想这同样是要发勘群众来进行的。","index":22,"publicationId":"22e8d6c8-4313-4198-92d1-2e0f82897141","articleId":"206b3d7e97"},{"id":"acb2c283bf","type":"paragraph","text":"在机械工业的技术革新和技术革命运动中，要正确地处理普及和提高的关系，既抓大量普温存在的周题，交抓美端开题。正因为的周题，普通地据高了技术水车，就有利手失照间提的解决：攻下了尖端技术商遇，对晋遍提高技术水平交有指导意义。这就是毛泽东同志指示的，在普及基础上的提高，在提高指导下的普皮，而不高捷高或普及，都特是高速度的，而不是低速度的。在晋及和提高相结合的原用下，在解决大悬普温存在的间题的商时，对于不少的行业和企业概来，当前还应当把新研类端技术的间题放在重要的位置上，要打被需无和懒汉的世界观，力争在不太长的时周内攀登世界科学技术的高峰。别人君的，我们要有；别人装有的，我何也要取于创造；别人用了比较长的时周才办到的，我们要用此救短的时办到。我们清楚地看到，在毛深东简志解放思想、破除迷信的号君下，广大群众掌握光进技术的速度是很快的。现在，群众的觉悟更商了，文有了相当的技术基础，只要我情继覆坚持政治挂师和群众路糕，坚持洋士并举的方针，我们掌握失端技术的速度也将是很快的。","index":23,"publicationId":"22e8d6c8-4313-4198-92d1-2e0f82897141","articleId":"206b3d7e97"},{"id":"eefaa98b7a","type":"paragraph","text":"普及和提高的周题，同大中小粘合调题是有联系的。在机械工业的技术革新和技术韩命运动中，大型企业同甲，小型企亚既要有适当的分工，又要互相装合，取长补短，共同提高。中小型企业的威力是不容忽观的。事笑证明，要实现高速度，就得退地开花。各个见弟工业部国的地方中，小型企业房需要的机器融备，各地我业上所需要的机械和工具，主要地都是由当地的中，小型机械企业制造供应的；中.小型机械企业的机械化和自动化的程度提高了，就更加有助于各个地区经济的全面发展，所以对中、小型企业的发展和提高，必须抓紧。如果，一九五八年以能为程、全面跃进的全民办工业运动，促成了一个兴办中，小型机械企业的高潮，邢么，现在这个机械化、牛机械化、自动化、牛自动化的全民运动，必将便地方中，小型机械企业出现一个又提商、又发展的更为建勃的局面。同时，技术的进步是永远整有止境的，现代化的大型骨千企业的物质技术条件电藏好，因此，在技术革新和技术重命运动中它就更应当充分地发握自己的作用","index":24,"publicationId":"22e8d6c8-4313-4198-92d1-2e0f82897141","articleId":"206b3d7e97"},{"id":"a48e80cc2d","type":"paragraph","text":"为了把少数人的割造变成社会的财富，把一切单位都提商到先进水平上来，在技术革新和技术革命运动中，应当根据毛浮东面志的从群众中来、到群众中去，集中起来、坚持下去的镇导原则，作好先进经的总粘和推广工作.不仅大城币、中等城市应当总洁湿，迅速地子以推广，县办工业和公社工业也要要作出总精，加以推广，总粘推广先进的总的精神，是扶持新生事物。发现好的典型，广树标兵。群众的革新经不可能都是全面完整的，要以满脱热情对待职工群众的发明和角进，对新生事物的幼茅要爱护备至。气可费而不可池。有-一方面的长处就给他插这一方面的缸旗，作到标兵成林，红旗似海总粘解腺的具体方获，除了要进行比载、副、鉴定以外，更要进一步注意成套，既按整产品成套地总黏先进率，又楼题工种工序成套地总钻光进经题，使成套的解迅速通在全国范菌内推广，以取得“大面积手收”。在推广先进时，应当充分利用群众喜断乐见的形式，如现会，技术表演餐、观障要根据一震和个别相粘合的原助，斜对主要关键，粗力量，集中攻坚，突破重点，四面开花，解决一批，再决一批。基本建设方面，无其是设计部门，要充分朵用运动中的光进经题，便它进-一步推产。技术管理部门要作好技术指导工作和技术情报工作。","index":25,"publicationId":"22e8d6c8-4313-4198-92d1-2e0f82897141","articleId":"206b3d7e97"},{"id":"3bc4927cf6","type":"paragraph","text":"在技术革新和技术革命运动中，科学研究工作大有可为。科学研究工作者要积极地参加到运动中去，吸收群众的先进，并改造自己的惠想和威情。要尽量吸收职工群众直接参加科学研究工作，把专业研究简群众研究结合超来：--面加强专门的科学研究机构和基地，一面鼓励有条件的生产企业大办科学碑究工作，以形威科学研究网。科学研究机构的设置，要力求龙近生产基地。在科学研究机构内部，也要朵取大搞群众运动的方法，进行科学研究工作。哈尔演量具刃具厂简第一机械工业部第三局工具研究所密切协作，创造了慈生产自动，大速机床厂同机床工艺研究所密切协作，角造了齿骗加工自动线，都为科学研究部门时生产部限的析互协作做出了榜样。由于这种协作，既促进了科学研究工作的发展，又推动了生产的大跃进。","index":26,"publicationId":"22e8d6c8-4313-4198-92d1-2e0f82897141","articleId":"206b3d7e97"},{"id":"c0da3c456b","type":"paragraph","text":"技术革新和技术苹命，必然推动管理工作的改进。随着运动的深人发展，企业劳动粗械和管理制度的某些方面必将出退不相适应的情况。哈尔耀电表仪器厂轴重周机械化、自动化程度提高后，原有人具四十二人，逐渐减少，机构车间变为工段，交山工段变为小粗，现在只到下两个工人。而且机械化，自动化水平的提高，就要求产品更地向大批和大量生产过渡。这些变化，都要求原来的一要管理制度知方法必须作相应的改变，硬之更有和子生产和技术的爱展，我情要镇览到这种情况，主动朵取措施，不断训强颁等和改证管理工作，企业中硬导干部孩术人鱼，工人群众三活合的制度，干部参加劳动、工人参加管理的制度，都要继粒算横执行，并在续题中加以发展。技术和劳动翻藏设进上，企业的科鉴工作水平也要相座地提高。各种想章制度的某些不合理的部分，也这当滋者运动的发展而不断改载，我们要用群众在运动中造的光进瓷，来季富和改进企业的思章制度，便它能够反映生产技术工作的实际情况，反膜群众的先进经膜，以利于无进溢频的推厂。此外，如哥划工作、劳动工香工作等等，都要在群众运动的基础上不质地改进。所有属于生产关系和上层建筑方面的改革，都将促进生产力的不断提高。毛坐东同志指好：“在就会主义社会中，基本的矛盾仍然是生产关系和生产力之间的矛盾，上层建筑和经济基础之间的矛盾。②上层建筑和经济基础之周，生产关系和生产力之尚，相互适应总是暂时的，相对的；不相适座总是释常存在的，稳对的：这个时期造应，过一个时期文不适应了。因此，我们就要自觉地商整上层建筑和经济基确之周的关系，生产关系和生产力之街的关系，普逼开展技术革新和技术革命，便生产力不断地迅速地向前发展。毛辉东同志率常数导我们，事物的爱展总是从不平两到牛衡，父从平衡到不率衡。技术革新和技术革命运动的发展，也必然是从一个高翻到另一个高潮，这样波淇式些薄竭环节，使落后的赶上了先进的，得到了相对的暂时的平衡；然后交会出琪新的光进单位，出现新的藏赐环节，形成新的不平衡，这就需要再来一个高潮，突破这和新的不平衡，便这时的落后者赶上这时的先进者。落后赶先进、“盈接”赶“长”的情况，高潮接商潮的情况，是持不断的。只要我们认藏和掌援了这样的规律，我们就能够使各方面的建醒事业沿着不断革命的道路快速地向前发展。","index":27,"publicationId":"22e8d6c8-4313-4198-92d1-2e0f82897141","articleId":"206b3d7e97"},{"id":"5a862d1ccb","type":"paragraph","text":"为了使机械工业的技术革新和技术革命运动进一步广泛、深人和社久地发展下去各个地区，行业和企业，都要进行全面的想划，加强对运动的硬导。因为，以机械化、牛机械化、自动化、牛自动化为中心的技术革新和技术革命运动，涉及到技术和生产的各个方面，涉及到生产关系和上层建筑的许多方面，所以必须进行全面规划。在进行全面想划的时候，应当从各个地区，各个行业和各个企业的具体情况出发，浮过认真的查、研究和总黏工作，根据可能的条件，实建求是地进行，这样，制订出来的费划字能是光进的而文是划可靠的想划，在全面期划中，既要有生产技术的各个方面，如改进酸备，制造新产品，合理使用原料材料，据其机械化、华机械化、营动化、牛自动化水牛，改迎工艺，集用新技术等等的规划：电要有改进企业管理，改善劳动粗额，改革热章制度等等的想划：还要有劳动力赛排，职工交化教育，培养科学技术队伍的规划；同时，对地区之间、行业之周、企业之街以及生产部","index":28,"publicationId":"22e8d6c8-4313-4198-92d1-2e0f82897141","articleId":"206b3d7e97"},{"id":"4c91fcf148","type":"paragraph","text":"“关于正确处理人民内部矛盾的题，人民出版明和科学研统机构、天专事校之商的协作，他要进行必要的规划。有了这样全面的规划更导和群众方向明码，目标一致，对运动的发展必然男为顺利。规划要在能众运动的基融上、在表表热烈的重命气泵中制刮：如果少数人关门做规划，即使制前出来了，也银雅充分反映客观实际和广大群众的要求，超划要在行动中边行动，边制订，边无实：如果融想--下字华出十生十美购规划然后行动郝具会便运动停不前，想划的制订要想据远近精合的原则，既要有针对当前生产任务的藏环节、定出明码的努力喜标、提出具优的要求的当年的想划，艾要者两、三年费至更长一些时候的技术改造规划。要做到长计划，短安排。","index":29,"publicationId":"22e8d6c8-4313-4198-92d1-2e0f82897141","articleId":"206b3d7e97"},{"id":"25aaf0db41","type":"paragraph","text":"理","index":30,"publicationId":"22e8d6c8-4313-4198-92d1-2e0f82897141","articleId":"206b3d7e97"},{"id":"5f79adc655","type":"paragraph","text":"技术英新和技术业做运动是金民的运动，是在觉的款一鸽导下的运动。所有的机械企业，包猪中共管理的大奖企业，都要在兰地览委的一颁导下，坚决执行党委的决酸和指示，同各个兄第部国瓦相配合，大兴协作之威.应当发锡把困难留直已、把方便让整别人的精种；应当一广看困难，广厂来帮助一广有革新，广厂来推广在企业内，必须继坚决食彻执行党委领导下的厂长负查制，基不犹豫地执行大痛群众运动的方针。","index":31,"publicationId":"22e8d6c8-4313-4198-92d1-2e0f82897141","articleId":"206b3d7e97"},{"id":"b603802e9c","type":"paragraph","text":"技术范新和技术革命运动的自的，是要真彻执行冠会主义建设总路，加快整个会主义建教事业。在这个运动中，有社会主义道路阀餐本义道路的斗争，也有比截先进的思想同比较落后的思想的斗争。思想节的过程，简时是进行捷革命药过程，比藏无进的思想比较落后的想截的矛盾是永远存在的，质以，在技术革命中，思想斗争也永远不会落止，只不过出子时期不同，从面思想斗学的内容也就不面黑了，图此，在技术革命中，必须始整不断地加强政治思想工作。","index":32,"publicationId":"22e8d6c8-4313-4198-92d1-2e0f82897141","articleId":"206b3d7e97"},{"id":"fa51726cd3","type":"paragraph","text":"为了适应技术革命的要求，必须同时进行文化革命。各企业必须充分和用各种文化技术学校和业余学校，帮助职工群众迅速地提高文化技术水平。在毛泽东思想鼓舞下，群众已整前造了无数的奇迹，当他们进-步堂提了现代科学文化，那就一定会前造出更加烧烂车自的奇迹，更加优进我国社会主义建散事业的高速度发展，并且更加有利于促站缩小脑力劳动和体力劳动的距离的进程","index":33,"publicationId":"22e8d6c8-4313-4198-92d1-2e0f82897141","articleId":"206b3d7e97"},{"id":"1497180467","type":"paragraph","text":"是强思想觉悟、提高技术，提面交化。是联系在一起的，所以，我他要把思想革命。技术革命，交化革命在实际工作中互相粘合起录。","index":34,"publicationId":"22e8d6c8-4313-4198-92d1-2e0f82897141","articleId":"206b3d7e97"},{"id":"b49643b897","type":"paragraph","text":"技术革新和技术革命运动是在觉的硬导下，以毛泽东思想为指导的群众运动。要把这个运动引导到正确的科学的全民就道上去，就要认真地学习磨克思列宁主义和中国实际相粘合的毛萍东思想。要学习毛泽东同志的哲学著作，特别是关于事物的矛盾法明关于不断革命融和革命发展阶段输的理盖学习毛泽东同志对群众运动和新鲜事物的荐继热情的态度和科学的颁导方法；学习毛率东同志关于社会车义建设和向共产字义过测的理输。我们要更高地举起毛萍东思想的知质，推动技术革新和技术革命运动，推动我国","index":35,"publicationId":"22e8d6c8-4313-4198-92d1-2e0f82897141","articleId":"206b3d7e97"}],"page":{"id":"b7ab5c11e3","publicationId":"22e8d6c8-4313-4198-92d1-2e0f82897141","articleId":"206b3d7e97","start":15,"end":23}}}},"__N_SSG":true}