{"pageProps":{"article":{"id":"2118aa6ce5","title":"我国银行的非现金结算","origin":"","is_range_date":false,"dates":[{"id":"60f0230f17","index":0,"year":1960,"month":8,"day":null,"articleId":"2118aa6ce5"}],"tags":[{"id":"994fc035d4","name":"工业战线","type":"主题/事件"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"e759231f2d","name":"农业战线","type":"主题/事件"}],"aliases":[],"publications":[{"id":"15d98960-4306-490d-afbf-0fb9ab07a2ea","name":"红旗一九六〇年第十六期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/15d98960-4306-490d-afbf-0fb9ab07a2ea.pdf"}],"authors":[{"id":"3a0d7e418f","name":"黄亚光"}]},"publication_details":{"15d98960-4306-490d-afbf-0fb9ab07a2ea":{"comments":[],"contents":[{"id":"27bd17103b","type":"paragraph","text":"我国银行的非现金精算","index":0,"publicationId":"15d98960-4306-490d-afbf-0fb9ab07a2ea","articleId":"2118aa6ce5"},{"id":"e74063b636","type":"paragraph","text":"黄亚光","index":1,"publicationId":"15d98960-4306-490d-afbf-0fb9ab07a2ea","articleId":"2118aa6ce5"},{"id":"e5fe7f7f13","type":"paragraph","text":"在月前我国社会主义经济中，物餐分配无斋是通过朝或有买卖的形式，都要贰彻等价交换的原则。在物春分配过程中，购铺双方把线和货都精算清楚，才能完成物餐的交换。日前我国切社会主义您济单位之间的货款支付，除零星小额支付还使用现金以外，都通过中国人民银行进行并现金精算。非现金结算就是朵取通过银行转版的方式来粘服，也就是购买单做事先把货币餐金存人人民银行，开立存款户，需要偿付货款时。就委托人民银行，把货款从存款服户中扣除转存到结售单位的存款限户上；从丽在完成物交换的同时，完成食币金的转移，把服务粘算清楚。这种非现金结算制度，是为我国国民济高速度楼比例发展服务的一个有力工具。","index":2,"publicationId":"15d98960-4306-490d-afbf-0fb9ab07a2ea","articleId":"2118aa6ce5"},{"id":"b2c8045a7d","type":"paragraph","text":"由国家银行集中办理并现金精算，是赴会主义财政经济的一填重要制度。列宁早在一九一八年指出：“银行业务完全集中在国家手里，一切货币、置易的周转则集中于银行普通办理银行往水服：还渐过渡到起初是最大的经济单位然后是国内所有的称济单位都必须在银行霞立往来服。现款必须存人银行汇款只能通过银行办理由手一切货币。置易的周转都集中在银行，物责分配都通过银行付款，银行精算就成为全国物登分配的集中的粽合的反映，统一而规模巨大的国家银行，就成为全国的配机关，这就有利于节社会主义经济生活。网此，来现金粘算不是单纯的银行业务技术开题，而是社会主义国家的重要的财政济制度之一。","index":3,"publicationId":"15d98960-4306-490d-afbf-0fb9ab07a2ea","articleId":"2118aa6ce5"},{"id":"5636513501","type":"paragraph","text":"我国的萍瑰金精算制度，是在社会主义革命和建设的过程中建立和发展起来的。它对于社会主义经济的发展，起了积极的作用。在中华人民共和国建国之初，国家在没收官德资本的同时，建立了社会主义经济，成立了中国人民银行。一九五0年四月，中央人民政府作出了实行现金管理的决定，规定国营企业、机关、部队和合作社的现金，除了经过核准保留的以外，必须一律存人中国人民银行。一切交县往来和货款收付，除发放工套、向农村来购和零星的小额开支等准许使","index":4,"publicationId":"15d98960-4306-490d-afbf-0fb9ab07a2ea","articleId":"2118aa6ce5"},{"id":"2da759983d","type":"paragraph","text":"0列宁至集第27卷，人民出版社1958年版，第","index":5,"publicationId":"15d98960-4306-490d-afbf-0fb9ab07a2ea","articleId":"2118aa6ce5"},{"id":"76087f7464","type":"paragraph","text":"143直。用瑰金以外，一律用尊眼办法，集中在中国人民银行进行非现金粘算，不得使用现金。发布这个决定的时候，我国正在进行就一财政经济工作。为了执行统-一射政超济工作的决定，中国人民银行在全国各县（市）普通设立支行，使全国各地汇免喝通无阻，使全国的餐金灵活翻摄，银行艾协助射政部、易部建立时政金康和置身金库，代理收支，便置金迅速集中到中央，统一使用。这样，就有力地促进了财政济工作的航一。间时，由于广泛推行非现金精算制度，把国家分散在企业、机关、固体、部队等单位的大量现金集中到银行单来，这就便银行拥有大量的面金用以支持国营商业学握物查，大大加强了国营释济留导市的物质力量。以上这些播施，有力地促进了国家迅速实现财政收支不衡，物餐翻平衡，现金收支平衡，促便物价递速趋于稳定，精束了国民觉反动统治所道留下来的通货膨服局面。就会主义的现金管理和非现金粘算，加强了社会主义济之周的协作关系，促使社会主义深济扭成一体，加强了就会主义经济在各种经济成分中的铜导地位。","index":6,"publicationId":"15d98960-4306-490d-afbf-0fb9ab07a2ea","articleId":"2118aa6ce5"},{"id":"d180557834","type":"paragraph","text":"为了进一步其彻对责本主义经济的利用、限制和改造的方针，在现金管理的基础上，国家又规定，凡是国营经济支付粉资本主义工商业的加工、定货等款，必须朵用尊贩的方式，存人人民银行，由人民银行按照公私发方有立的业务金同，监督私方对围家付款填的提用，保加工、定货任务的完成。防止私方撕用赛金，进行不利子国民经济的活动。","index":7,"publicationId":"15d98960-4306-490d-afbf-0fb9ab07a2ea","articleId":"2118aa6ce5"},{"id":"101dda18a1","type":"paragraph","text":"随着社会丰义改造的胜利，社会主义题济的不断发展，并现金黏算的范刚日签扩大一九五五年航会主义革命高潮中，赛本主义工商业的全行业公私合营和手工业的合作化，便城市的物瓷分配期人了并现金结算的范图。农业合作化以后，在家村中开始推行萍现金黏算。人民公社化以后，农产品收购货款的支付，百分之八十以上已通过开现金粘算，城乡物查交流已基本上两人了社会主义非现金粘算的范闻。从人民银行一九五九年的收付就计可以看出，光现金粘算已古银行收付总数的百分之八十五左有，社会主义经济单位只在支付工查和小额行政用时才提取现金，这一部分且古银行收付总数的百分之十五左右。人民银行已成为全国井现金粘算的中心。","index":8,"publicationId":"15d98960-4306-490d-afbf-0fb9ab07a2ea","articleId":"2118aa6ce5"},{"id":"da17708f46","type":"paragraph","text":"我国的并现金粘算，充分体了社会庄义经济制度的优越性。它同套本主义的粘算有本质的区别。在赛本主义制度下，生产套料为资本家所有，生产和流通以追求利润为日的，处于官目的无政府的状态，精算是为赛本主义服务的，只能自发的官日的进行；同时银行机构又为本家所古有，各个银行集团之间展开激烈的香井和竞争，不可能建立就的全国规模的粘算网。非现金结算在餐本主义制度下，只能育日的、自流的、局部的发展，遇到经济危机或信用危金，使开现金活算趋子瓦解。我国的手现金结算，则是建立在社会主义的生产查料所有制的基础之上，是为社会主义经济服务的。在我国社会主义制度下，生产是有计划的，物瓷的分配，主要是接照就一的计划进行副接和买卖，货款支付，接照国家的一想定进行非瑰金黏复；同时，的、规模豆大的，分支机构通布城乡的国家银行机构，构成了一个完整的、灵活的邦现金精算网。固此，在我国，并现金黏算得到了迅速的发展，它在我国征会主义生产和蔬通过程中趣着积极的作用。社会主义制度比赛本主义制度具有无限的优越性，在非现金结算方面，也得到了具体而生动的表境","index":9,"publicationId":"15d98960-4306-490d-afbf-0fb9ab07a2ea","articleId":"2118aa6ce5"},{"id":"affe481a38","type":"paragraph","text":"5","index":10,"publicationId":"15d98960-4306-490d-afbf-0fb9ab07a2ea","articleId":"2118aa6ce5"},{"id":"5d73124a96","type":"paragraph","text":"开现金精算是为会主义经济建设服务的工具。做好并现金结算，加速物查的合理分配，多快好省地把物囊送到购买单位，这样就有利于支援购买单位完成基本建设和生产任务，保市的供应，就有利于扩大生产规模，促进生产高速度的发展。","index":11,"publicationId":"15d98960-4306-490d-afbf-0fb9ab07a2ea","articleId":"2118aa6ce5"},{"id":"f0b7bd1e9a","type":"paragraph","text":"银行作为中心，它的分交机构的分布比较普遍，各分支机构之间有密切的联系，它筒同企业有着广泛的接触，能够及时星握生产和就顿中各种有关情祝和餐料，因而可以通过并现金精算、信健和现金管理工作，有力地促进生产和流中的物贵迅速合理的分配，并且可以发现物查分配过程中各个环节上存在的开题，协助企业改进工作，在18各级党委解决物瓷分配过程中存在题时，作为党季的助手。","index":12,"publicationId":"15d98960-4306-490d-afbf-0fb9ab07a2ea","articleId":"2118aa6ce5"},{"id":"e128daee7b","type":"paragraph","text":"手现金精算工作，在周民经济高速度楼比例的爱展过程中，超了以下儿个方面的作用。","index":13,"publicationId":"15d98960-4306-490d-afbf-0fb9ab07a2ea","articleId":"2118aa6ce5"},{"id":"956c1d39f1","type":"paragraph","text":"第一，优进原料材料按时、按质、按量地，满足工农业生产商速度发展的需要。企业单位及时得到所器要的原料材料是完成生产计划的重要保。生产的高速庭发展，生产的产品意多，要求原料材料的供应也意多，在党的“两条腿走路“的方斜指导下，全菌建立了大量的新的生产原料材料的企业，特别是广大的中小型企业，在原料材科的增产中超了重要的作用。适应原料材料供应地点和通条件等情况的变化，积极帮助大型企业同千百个中小型原料材料企业装密地粘合起来，就成为黏算工作的一填重要任务。例如，在辆然工业大跃进中，静多大型的联企业所需的原料，有很大部分来自各地中小高炉生产的生铁。银行及时地进行黏算，使各地中小商炉在送出生以后，及时收回货款，继发展生产，这样就保证了编铁企业能够及时地得到原料供应。有的地区的银行，在觉委的一颁导下，参加生产区和集运地的基铁调运管理机构，协助主管部门把翻运管理、俊质量、粘算货数等工作统--管理起来，及时地发理和解决生然生产的质基圈题，保都了中小高护是产的生铁质量，满足了辆续企业对生铁源料的质量要求。电子银行通过结算工作，促进原料材科按时、按质、接量地需拨，这样，对于生产的高速度发展，就起了积凝的作用。","index":14,"publicationId":"15d98960-4306-490d-afbf-0fb9ab07a2ea","articleId":"2118aa6ce5"},{"id":"f447cae10a","type":"paragraph","text":"第二协助企业楼照全国·基棋药精神执行物套调接舒划，版行购销合同，实瑰协作条件，优进国民济的高速庭接比例发展。国民经济是一个相互联系的整体，某一部门的产品，就是男外一些部门的原料或经营售药商品。如果企业没有完成哥划，它所生产的产品不符合购销合商中产品数基、质量和品种的想定，就会影响其他单位完成生产基本建酸或离品流薄的任务。银行通过非现金结算，常了解物资摄的情况，积极促进企业接时、接质、按量、接品种进行生产，执行物翻接划。当企业姿有按计划或合同进行生产并摄物套时，购买单位就因为机来的物餐不符合计划而捷绝付款；生产单位或发货单位，因为收不到货款，就会发生囊金周薄困难，而超过划情用流动登金。这些现象都会春手现金精算中迅速地得到反映及时地发出信号。银行就把这种情况面当地党委汇报，在党委的越领导下，协助企业发现和解决关健周。这样，就使得企业能够更好地完成生产任务，履行购销合同，实现企业圈的协作。这就是非现金结算对各部门、各企业按计划生产所起的促进作用。","index":15,"publicationId":"15d98960-4306-490d-afbf-0fb9ab07a2ea","articleId":"2118aa6ce5"},{"id":"01525268bb","type":"paragraph","text":"按照现金管理和并现金结算制度的规定，企业、机关、部队等的朵购具，到外地采购时，除零星现金可以流身携带外，全部朵购款填必须通过汇凭的方式，汇到朵购地点，在银行开专户存。动用这些款填，必须耀过市最管理部门和开户象行的审查和同意，从而便这部分来购的物簧，纳人国家物查分配计划，保证市物餐供应。我国每年有计多新企业按入生产，有计多零星器材，需要企业自行购，因而果购贫金必须通过汇亮方式进行精算。","index":16,"publicationId":"15d98960-4306-490d-afbf-0fb9ab07a2ea","articleId":"2118aa6ce5"},{"id":"eb3b6b0066","type":"paragraph","text":"第三，加速物查分配过程，便物置冠速接入生产或授入市。物餐分配过程的快和慢，对生产、建和消费有很大的影响。加速物登分理过程，缩短物赛在洗通过程中占用的时开，就可以使更多的物登拨入生产，扩大生产规模。加速物赛分配，减少在途看金和流通费用，这也是很大的一融会节豹。为了加速物餐分配过程，要求生产、素橡，包装、财务等部门紧密粘念，环环扣紧。如果物分配过程中发生不均衡情况在非现金钻算中就会得到反映，首先反映为占用过多的在途洁算餐金。银行在党委就一颁导下，鲜对这种情况，协同广矿企业和运等有关部阿，发动群众，从检、发运、包装、运输粘算等各环节上我出周题关键，加以解决，促进物资及时调运，货款及时划糖","index":17,"publicationId":"15d98960-4306-490d-afbf-0fb9ab07a2ea","articleId":"2118aa6ce5"},{"id":"531833f5ac","type":"paragraph","text":"南业部门为了加速物瓷运尊过程，减少商品流转中批发转运的环书，笑行了直达运、直达发货，将货物由发货单位直接签到零售店。适应这种情况，银行办理直达新算，大大地缩短了物囊和粘算真金的在途时间，诚少中间转送运的费用和物套损耗，使物套能够尽快地送到市，浦足城乡生产和滑置的需要。","index":18,"publicationId":"15d98960-4306-490d-afbf-0fb9ab07a2ea","articleId":"2118aa6ce5"},{"id":"b29ecc42eb","type":"paragraph","text":"第四，实现粘算过程中社会劳动和登用的节豹。全国银行每天为企业办理几万笔的粘算业务，划孩儿十亿元的货款。通过银行集中办理并现金粘算，大大减少了社会用子交易、粘算过程中人力、物力的消耗","index":19,"publicationId":"15d98960-4306-490d-afbf-0fb9ab07a2ea","articleId":"2118aa6ce5"},{"id":"662c842051","type":"paragraph","text":"如果货款粘算不通过银行，而是由购第双方直接进行鞋算，全国不知道要有多少干都来办理柔购、收款、付款的工作。在农村中，国家每年而人民公社收购大量的农副产品收购时间又集中在收获李节，如果收购单位完全使用现金来支付货款，那么，不知道收购单位和人民公社要增加多少反复清点、运途、保管现金的劳动。由子人民银行奖行非瑰金结翼，切货款收付工作，由银行通过转服方式集中办理，就节省了社会用子交易、精算过程中的静多人力、物力。同时，实行养现金粘算，往来货款不用现金支付，就节豹了大量的印梦费用，而还有利于有计划地书市据货币流通，巩固市身的稳定。","index":20,"publicationId":"15d98960-4306-490d-afbf-0fb9ab07a2ea","articleId":"2118aa6ce5"},{"id":"06db17e4b9","type":"paragraph","text":"实行并现金就算，还可以为国家集中大量的散毒金用于生产。如果各单位之圈直接进行现金精算，各个单位就必须保存大量的现金，准备付款，这样会造成大量金的积压和浪费。实行非瑰金精算，企业都把现金存人银行，加上机关，团体、建单位存人银行准备粘算的存款，国家就集中了大批散赛金。国家把这些赛金用作贷款，就有力地文持了工农业生产的高速要发展。","index":21,"publicationId":"15d98960-4306-490d-afbf-0fb9ab07a2ea","articleId":"2118aa6ce5"},{"id":"50a2600c9e","type":"paragraph","text":"福","index":22,"publicationId":"15d98960-4306-490d-afbf-0fb9ab07a2ea","articleId":"2118aa6ce5"},{"id":"07aec47cfc","type":"paragraph","text":"不仅对国营企业，而且对人民公社，也","index":23,"publicationId":"15d98960-4306-490d-afbf-0fb9ab07a2ea","articleId":"2118aa6ce5"},{"id":"28a93d36a1","type":"paragraph","text":"应当积极地推行现金管理和井现金精算的制度，以促进人民公冠的巩固和发展。","index":24,"publicationId":"15d98960-4306-490d-afbf-0fb9ab07a2ea","articleId":"2118aa6ce5"},{"id":"9b1f284e68","type":"paragraph","text":"农业合作化以后，由于集体经营和成批地出售农产品，发村开始有了推行并境金粘算的可能。但是在实现农业合作化的初期农民还很关心拿到现金，农业生产合作社的单位也比鞍多，我型金结算的粗糙工作只能逐步开展。因此，我何果取在自顾的原则下积极推行非现金动算的方针。当农业生产合作社然步体会到，在农产品出售过程中通非现金新算，能够节有票的点数、搬运和保管所花费的劳动，而支用交井常方便时，就自颜朵用非想金洁算的方式。这样，在农产品收购价款支付中，非境金精算部分就逐渐增大。农村人民公社化以后，由于人民公冠具有“一大二公”的特点，出售农产品和购买生产资料的数量依来意大，愈水意集中，并明金黏算得到进一步发展。目前，在表产品朵购价款支付中，非现金结算已经占到百分之八十左有。","index":25,"publicationId":"15d98960-4306-490d-afbf-0fb9ab07a2ea","articleId":"2118aa6ce5"},{"id":"2dad2c2a67","type":"paragraph","text":"人民公社由于生产不断发展，收支日盒增大，追切雷要加强财务管理和逐济核算工作。同时，人民公冠经过两年来的发展，已经有条件把财务工作搞得更好。在这种情况下，现在，中共中央已经决定在人民公社中实行现金管理制度，推行并现金粘算，作为加强人民公社财务管理，建立财务制度的一填重要的内容。人民公计各基本核算单位和所周企业的现金，除了接照规定，保留一一小部分备作临时开支以外，其余一律存人人民银行和信用部。除了对冠工餐等支再应当发放现金以外，人民公社内部各单位之间，以及人民公社同国营企业的济往来，都通过人民银行和信用部实行非现金粘算。这种非现金粘算，不但有利于人民公赴在物置交换过程中，节省点数和搬运梦票的劳动，把展黏得及快交好，而且有利子节暂行政开变等填现金支出，右利于光分发辉套全的效用。因此这种境金管理、非瑰金新算删度，对加题人民公建财务管理，量彻勤做办社，民主办社的方针，都起着积极的作用。","index":26,"publicationId":"15d98960-4306-490d-afbf-0fb9ab07a2ea","articleId":"2118aa6ce5"},{"id":"f9f9d61570","type":"paragraph","text":"对人民公藏办理非现金结算，过士我强、今后仍然要战严格防止拍款的象。不能因为人民公社尔国家的售款，就把国家应当偿付人民公证商货款，未人民公社的同意，直接机在扣抵。因为扣款这种作法。会报害人民公证的积极性和主动性，不利于人民公社有计划地安排它的生产和查全活动，也不利于井现金精算工作的彻。并瑰金结算的原则，和国家食款必须有借有还的政策，两者都要真彻，但是不能把飞例混宿在一起。","index":27,"publicationId":"15d98960-4306-490d-afbf-0fb9ab07a2ea","articleId":"2118aa6ce5"},{"id":"ff1beb28d2","type":"paragraph","text":"四","index":28,"publicationId":"15d98960-4306-490d-afbf-0fb9ab07a2ea","articleId":"2118aa6ce5"},{"id":"53ab24d8f4","type":"paragraph","text":"十年来，在建立和现固我国非瑰金活算制度的过程中，我们深深体会到，进行粘算工作，必筑坚决其彻政治观点，生产观点和群众观点。","index":29,"publicationId":"15d98960-4306-490d-afbf-0fb9ab07a2ea","articleId":"2118aa6ce5"},{"id":"e6bf9cbabc","type":"paragraph","text":"实行开现金精算工作，必须加强党的颁导，坚持政治挂师，其彻群众路，使求现金活算工作成为党额导下发展工农业生产的群众运动的一部分。","index":30,"publicationId":"15d98960-4306-490d-afbf-0fb9ab07a2ea","articleId":"2118aa6ce5"},{"id":"1e8d0d259e","type":"paragraph","text":"银行进行并现金结算，就其具体内容来赞，一方面是接受销售单位的委托，代理收款，另一方面是接受购买单位的委托，代理付款。一收一付之间，有相应的办事手这确是一件事务性较大的工作。但是并现金黏算不仅是收收付付的一般工作，而且是物责分配的一个重要环节，是为社会主义经济建散服务的一个有力工具，是就会主义生产的一个必要条件。因此，在进行非现金结算工作中，我何必须具有坚强的政治观点、生产观点和群众观点，使开现金算坚决为其彻总路，实瑰国民济大跃进，为巩围和发展人民公证服务。只要我何在进行非现金黏算中，坚卖依靠党的额导，坚持政治挂师，依嘉群众，同各方协作，我们就可以把这项工作做得生动活，额致深人","index":31,"publicationId":"15d98960-4306-490d-afbf-0fb9ab07a2ea","articleId":"2118aa6ce5"},{"id":"512009b069","type":"paragraph","text":"物餐分配是由工、发、函、交、银行等","index":32,"publicationId":"15d98960-4306-490d-afbf-0fb9ab07a2ea","articleId":"2118aa6ce5"},{"id":"0d66f2c155","type":"paragraph","text":"部明共间进行的，因此，活算工作中不仅需中要发货、收货双方协作，而且需要交通运螺","index":33,"publicationId":"15d98960-4306-490d-afbf-0fb9ab07a2ea","articleId":"2118aa6ce5"},{"id":"8642eed7a2","type":"paragraph","text":"部门租银行密切协作。在企业内部，做好物逢分配，交需产、供，、财务等有关膜能部内密切协作。因此，在进行黏算工作中，必须贯得执行党的群众路，大搞内外协作的群众运动。","index":34,"publicationId":"15d98960-4306-490d-afbf-0fb9ab07a2ea","articleId":"2118aa6ce5"},{"id":"2cba9fc8e7","type":"paragraph","text":"非境金新算工作的群众运动，必须成为党领导下的发展工农业生产的群众运动的一部分。当前，在各行各业支援农业生产的运动中，必须把推行非现金粘算的群众运动同农业生产套料的生产和供应，发产品的收购和加强人民公社的财务管理工作，密切地粘合起来。在工业生产中，必须图技术革新和技术革命运动，充分发博非现金活算的作用。只有当非现金结算为党的中心工作服务时，它才能得到很大的开展，成为推动工农业生产发展的有力的武器。","index":35,"publicationId":"15d98960-4306-490d-afbf-0fb9ab07a2ea","articleId":"2118aa6ce5"},{"id":"ab6c5a4dd6","type":"paragraph","text":"开瑰金黏算的制度、章则、办法，必须根据有利子物餐分配，有利于促进生产的笑标需要，吸收图民经济各有关部门的意见猫切联系群众，不断地进行改革，作到简便易行，紧密地为生产和商品流转服务。","index":36,"publicationId":"15d98960-4306-490d-afbf-0fb9ab07a2ea","articleId":"2118aa6ce5"},{"id":"26241f9c80","type":"paragraph","text":"大进以来，非瑰金粘算工作，其彻了“按照党的社会主义建散总路，发展经济，保障供治，促进国民经济的商速度铁比例费展”的射政金融工作总方针，在为国民猛济大跌进服务中，有了很大的发展。它不仅在韩眼划援等业务手方面，有很大的改进而进-步面向生产、深入企业，加速物套的合理分配，发物囊分配过程中各个环节上存在的翻题，协助企业设进工作，把粘算工作推向一个新的阶段。银行的广大职工群众，在这种新形势下，认最到非现金粘算的重大意义，看到结算工作前途广圈，大有可为但是，也有一些人，跟不上形势的发展，认为银行积极协助企业解决物赛分配过程中的周题，是超越井现金结算范，是“不务正·2°业”。我偶认为这种观点是融的。因为我们是通过结算工作参与物置分配的，通过粘算工作发现物餐分配过程中的题，协助有关企业或单及时地加以解决，便物责分配更加合理，这样就能更好地促进生产建散的发展。转算是在商品流源中产生的，决定精算的是物查分配和流转过程，只有生产建体发展，产纳街接，物餐运动加快，在途金才能减少，拒付款、拖延付款这类现象才能避免，粘算工作才能顺利进行。因此，从的产出发，从物餐分配着手，搞好洁算工作，并不是“不务正业”，而是使精算工作走上更加广开的道路。","index":37,"publicationId":"15d98960-4306-490d-afbf-0fb9ab07a2ea","articleId":"2118aa6ce5"},{"id":"f2cb2dd918","type":"paragraph","text":"为了使邦现金黏算更好地为社会主义圈济建酸服务，其彻全面的生产观点，在非现金粘算工作中，必须防正片面地照顾企业一方利签的现象，而要求从全国一基棋出发，坚持“钱货两清”的原助，以巩周与发展社会主义辉济的协作关系和社会主义的经济核算制度。","index":38,"publicationId":"15d98960-4306-490d-afbf-0fb9ab07a2ea","articleId":"2118aa6ce5"},{"id":"d6e1496388","type":"paragraph","text":"“钱置两清”，这就是研，葡售单位必须在物套送出以后，寸能委托银行收款。购夹单位购买物意，必须按照规定的期限变村货款，不应当随意拒付或者延付货款。为了算彻“线货两清”的原明，必须规定一些办理非现金精算的葡便易行的制度，例如银行要在橡绪售单位的发运货单以后，才能接受委托，向购买单位收款。购买单位必须有","index":39,"publicationId":"15d98960-4306-490d-afbf-0fb9ab07a2ea","articleId":"2118aa6ce5"},{"id":"766b40bde9","type":"paragraph","text":"购进物套价款的相应的存款，才能委托银行办理付款。如果购买单位拒付货款，银行要根据双方的合同，查明拒付货数是否合理等。银明显，这些制度对子促进生产是必要的。","index":40,"publicationId":"15d98960-4306-490d-afbf-0fb9ab07a2ea","articleId":"2118aa6ce5"},{"id":"bd0e26a7d7","type":"paragraph","text":"银行在办理算的时候，按照它所处的地位，必须根据“线货两清”的原期，坚持照顺销售单位和购买单您两方面合理的利签不能因为百也受一万的医托，就多春一万看想。例期不顺购买单位合理的利签，企图过分提早代售单位收回货款：或者不顾第售单位的金理利签，同意购买单位不按照合同，随意拒付货款或者延付货款；以及没有得到存款单位的简意，就将存款援输其他单位等。","index":41,"publicationId":"15d98960-4306-490d-afbf-0fb9ab07a2ea","articleId":"2118aa6ce5"},{"id":"9646835613","type":"paragraph","text":"在个别企业单位中，有这样一种异面的看法，想用银行提前办理结算、收回货款的办法，达到其所请加速赛金周尊的日的，这种作法是错款的。因为赛金周转是物查流转的反映，只有从改善经营管理着手，合理粗生产，加速物责的分配和流转，物资周转快了，再桶之以银行积极办好粘算，才能真正达到加速金周薄的目的。不从这些想本方面着手，面片面地企图用提前收回货款的办法加速责金周聘，这样势必造成物音流转和登全周蒋的晚节，使物资流转中的开题在者金周薄中得不到反映；就会出现一方面餐金可能“周尊快了”，另一方面物套可能大量积乐的情况。这不仅不利子物查流辣而县也不利子野金周转，对国民济是不利的。","index":42,"publicationId":"15d98960-4306-490d-afbf-0fb9ab07a2ea","articleId":"2118aa6ce5"},{"id":"b713c5d190","type":"paragraph","text":"国营企业同人民公社，手工业生产合作","index":43,"publicationId":"15d98960-4306-490d-afbf-0fb9ab07a2ea","articleId":"2118aa6ce5"},{"id":"f6fa63ba5d","type":"paragraph","text":"社，街道工业之假办理的非现金粘算，是画","index":44,"publicationId":"15d98960-4306-490d-afbf-0fb9ab07a2ea","articleId":"2118aa6ce5"},{"id":"31eb168aab","type":"paragraph","text":"会主义两种所有制之街的粘算，坚持“鑫货两清”更有其重大的意义。国营企业向集体所有","index":45,"publicationId":"15d98960-4306-490d-afbf-0fb9ab07a2ea","articleId":"2118aa6ce5"},{"id":"5a7fde3c97","type":"paragraph","text":"制的济单位收购物登，要及时办好非职金”黏算，把货款尊到集体所有制的经济单位的","index":46,"publicationId":"15d98960-4306-490d-afbf-0fb9ab07a2ea","articleId":"2118aa6ce5"},{"id":"ed4292c6e2","type":"paragraph","text":"存数户上。","index":47,"publicationId":"15d98960-4306-490d-afbf-0fb9ab07a2ea","articleId":"2118aa6ce5"},{"id":"f9d04a9c6d","type":"paragraph","text":"银行在办理非现金粘算时坚持“钱货两请“的原助，是不是同为生产和物查分配服务相矛盾呢？不，不但不矛盾，而且给恰是为了整个社会主义遥济的利签，其中也包括每个企业和每个人民公武的利签，是全面的生产观点。不坚持“货两清”的原，对企业的·方来，它可能得到暂时的方便，但是，这就将影响另一方的煮金周聘，影响到另一方的再生产，甚至会影响它们之圈的协作关系。这种片面的做法，当然是腰的。为了整个社会主义建散的利登，国家要求银行发挥监督作用，坚持“货两清”的原助，这不恒不会同企业的利查相矛盾，而且商企业的根本利金是一致的。","index":48,"publicationId":"15d98960-4306-490d-afbf-0fb9ab07a2ea","articleId":"2118aa6ce5"},{"id":"61b855bfb6","type":"paragraph","text":"非瑰金粘算是物分配的一个重要环节，而物查分配又是在物质生产的基础上进行的。非现金薪算工作，必须积极她为生产和物赛分配服务，积极地得进物素分配多快好省的进行，促进生产多快好省的发展。在生产发展、物分配不断扩大的基础上，养现金结算工作才能顺利地进行。今后，我们一一定要不断提高工作中的自常性，把工作做得更加深人，更加清跃，从而更有力地促进国民经济的持额跃进。","index":49,"publicationId":"15d98960-4306-490d-afbf-0fb9ab07a2ea","articleId":"2118aa6ce5"}],"page":{"id":"7b619a2e32","publicationId":"15d98960-4306-490d-afbf-0fb9ab07a2ea","articleId":"2118aa6ce5","start":18,"end":25}}}},"__N_SSG":true}