{"pageProps":{"article":{"id":"2176db78c7","title":"纸老虎在研究“投降学”","origin":"","is_range_date":false,"dates":[{"id":"a09e3b20f9","index":0,"year":1958,"month":null,"day":null,"articleId":"2176db78c7"}],"tags":[{"id":"c9f57d6426","name":"文章","type":"文稿类型"}],"aliases":[],"publications":[{"id":"43e8cc4f-8fd2-4791-a106-8c331d315332","name":"红旗一九五八年第七期","internal":false,"official":true,"type":"pdf","author":"","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/43e8cc4f-8fd2-4791-a106-8c331d315332.pdf"}],"authors":[{"id":"bab7d1a3b1","name":"夏衍"}]},"publication_details":{"43e8cc4f-8fd2-4791-a106-8c331d315332":{"comments":[],"contents":[{"id":"e8306e2fcd","type":"paragraph","text":"一低老虎在研究“投降学","index":0,"publicationId":"43e8cc4f-8fd2-4791-a106-8c331d315332","articleId":"2176db78c7"},{"id":"335a7583a3","type":"paragraph","text":"夏衍","index":1,"publicationId":"43e8cc4f-8fd2-4791-a106-8c331d315332","articleId":"2176db78c7"},{"id":"bdc576d6f5","type":"paragraph","text":"最近，美国报纸上透露了一件使美菌反动派“大出洋相的“秘朗”。原来，张牙舞爪、不可一世的美帝国主义使略者，已经惜情地在研究“核子战争中吃了数仗以后如何来投降的“学”了。","index":2,"publicationId":"43e8cc4f-8fd2-4791-a106-8c331d315332","articleId":"2176db78c7"},{"id":"8a9ddf87f6","type":"paragraph","text":"据美联社八月十五日华盛顿电，美国退役准将菲利清斯，在“圣路易邮报”发表了一篇文章，里面：“为国防部三重工作的三个非营业性科学机构正在研究，在一次全面的核子进攻之后，美国能不能存在下去和作战。有一个机构正在研究在什么条件下搜降比进行一已经失敢了的战争更为有利。“这篇女章透露，几年之前，美国好战分子还翻为一且第三次世界大战爆发，他们可以很快地推毁苏联的，有是，菲利浦斯既：“在今后的三、四年间，在“导弹落后期周，许多军事官具都密为位置对换了苏联能够用洲际导弹进行极大推毁，播段程度之大，可使美国大部分的协同活动不能不停下来”。于是，“一件具有重大意义和合人震惊的事态薄变”发生了，“美国官具们已经丧失了在美国今后数年中所可能碰到的任何冲突中取得胜利的信心，开始怀疑我是不是能够存在下去以及在什么时候是按降的验当时调”了。","index":3,"publicationId":"43e8cc4f-8fd2-4791-a106-8c331d315332","articleId":"2176db78c7"},{"id":"305523f926","type":"paragraph","text":"这条消息，引起了美国统治阶级和各国反动派的震惊。难道填会有这样的事腐？不会是“非美分子”的造满喝？但是，发表这条新开的日子是八月上旬，不是两月一-日人节，写这篇交章的是美国的陆军将，不是什么对美帝国主义的“不忠分子”。而且，这篇文章已经应美国参具薛明顿的要求，编入了八月八日的美国的会部录。篇为美国三军服务的科学机构“兰德研究公司”著成的“投降学”文，已经编人史超大学出版社出版的“胜利和失收的政治一里，这本毒色经在一九五八年出版。事实确，不能不使一初帝国主义反动派目暗口果了","index":4,"publicationId":"43e8cc4f-8fd2-4791-a106-8c331d315332","articleId":"2176db78c7"},{"id":"ea60442e62","type":"paragraph","text":"看来，受到打击最重的，还是自宫的主人。历史对艾森豪威尔是一个恶作剧。这条消息，不先不后，偏偏在这位美的总统亲自出马，到联合国紧急特别会去大放的时侯发表。这一下，美国老虎新糊竹扎的填面目完全被肝穿了。本来，艾森豪威尔是","index":5,"publicationId":"43e8cc4f-8fd2-4791-a106-8c331d315332","articleId":"2176db78c7"},{"id":"3a48079909","type":"paragraph","text":"座以演具委态在联舍国舞台上粉墨登场的，戏正唱了一牛，后台的露鼓突然乱了节拍，这当然不能不使这位演级狼不堪，集跳如雷。据位美国参凝，“我从来没有君到过总统这样暴怒”。在暴怒之下，他完全乱了步伐。一方面，他授权输白富新秘哈格蒂发表声明，什么“就总来证，这种关于按降的酰法完全是无务之题”；另一方面，文要国防部“彻底查明这件事情的底翻”。但是，五角大楼很快地就明了“底”，这根本不是什么“保密”的事。据合众国际社十四日华盛顿电，“国防部发善人承器，进行过这样的研究”，而且，“这研统工作已在若干时候以前完成”。其卖，其正的“个中底姻还得去间白宫的后台老板———美国的基断套本集团，特别是军火商人。本来，在美国，每一次默斯底里地制造紧张，都是互腹贸药生财之道。美国接速举行过三次原子弹炸演习，都赢得了疯狂增加的军事拨款，从而装满了车火商人的线袋。这一次，利分智的美菌商人，竞然异想天开地想把苏联的洲际导弹也当成百己的摇线树，想用“刺激导弹竞赛”的办法来摆脱自己的经济危机，于是，他们把“投降学”这样“美国国防上最人听开的项目”也公布出来了。但是，现在的年景跟以前大有不同。羊肉未吃发了一身，搬起石头打了自己的脚。他们没有料想到，这样一来，完全暴露了自己的“底牌”，使得已经处境空前无立、困难异常严重的美国政府“在背脊上又受到自己人的一大打击”，使得正在联合国舞台上装然作势的美国总统一下子泄了气，这怎么能叫艾森察威尔不狂蒸呢·不管美国总航的“暴怒”、五角大楼的“天复地翻”，也不管舞合上出现的是喜剧或者悲剧，我们看来，这一件事实本身，是具有很大意义的。这件事可以使更多的人擦亮眼晴，到“一切反动派都是纸老虎”的宾理，也就可以帮助更多的人进一步体会到毛东岗志关子“东风庄倒西风”的断。美国就治集团内部暴露出来的“秘开”，是一份有用的数材，它告新大家：这种“色房而内在”的角色，表面上意装得气势滴，就邀暴露出它内心的祛粉。对于积老虎，是不应当也不需要害情的。","index":6,"publicationId":"43e8cc4f-8fd2-4791-a106-8c331d315332","articleId":"2176db78c7"},{"id":"ba2035c70a","type":"paragraph","text":"帝国主义老永远是唯武器融者。从八、十九世犯的“炮政策”，直到第二次世界大战之后的“原子批”，他们一直为只要有了强大的武装力量，就可以永远奴役人民。当第二次世界大战的硝烟还没有消散的时候；帝国主义就制造紧张局势，打算独精世界其唯一的本线就是安想独占原子武器的秘密。苏联有了原子弹、氢弹，帝国主义的接断失数了，当时的美国国防部长熏莱斯股就在一个晚上发了疯，跳楼自杀了。但是他们不服气，还想在核武器的数量和优势上做文章，来一个核武器储量和导弹武器的竞赛。近十年来，全世界爱好和平的人民一直在警街他偶，了舒多科学不能基断，和平力量不可抗拒的道理，他们是一直听不进去的，一定要到在核武器和导弹竞赛中失败了之后才偷偷地开始研究怎样投降比核有利的周题。反动派的避辑永远是很滑稽的。只要你们不打仗，不是就根本不发生按降不投降的周题了喝？一面吵着要打，面即在准备我降这件事明了美帝国主义处在没落状态的心境。历史.[.切迷信唯武器融的反动派，都不能避免自已的灭亡，如果美帝国主义者敢于发动批界战争，黏果就只会加速它的死亡。","index":7,"publicationId":"43e8cc4f-8fd2-4791-a106-8c331d315332","articleId":"2176db78c7"},{"id":"9c09928c03","type":"paragraph","text":"用美国专栏作家们带用的话来，“美国已处子有更以来未官有过的孤立地位。狐立、不得人心，“无可条何地走I被雷店的地位”，这是联合国紧急特别会中的美国处境的写照。一贯打着“西方支明的提卫者”、“抗御共产党极权主义的中心力量”和“小国保卫者”招牌的美国，现在已经公开打出武装使略中东的海盗的旗帜，充分暴露了它的猴摔的面目。这个新老虎现在已经处子千夫所捐的地位，侵略者在外交上玩弄花样的范围越来越缩小了，寻找带区和走卒的困难越来越增大了。这样，制止战争和保卫和平，就有了更大的可能性。","index":8,"publicationId":"43e8cc4f-8fd2-4791-a106-8c331d315332","articleId":"2176db78c7"},{"id":"216f034a1d","type":"paragraph","text":"从美国侵略老正在研死按降学的这件事，来看一下艾森豪威尔在联合国紧急特别会酸的演，以及不久之前美国政府发表的“关于不承熟共产党中菌政策的备忘录”，就可以得到更多的启发。这两个文件的一个很明显的特点，就是一种无法拖饰的对社会主义障营、全世界和平力量和本国人民力量日签强大的要供就是一种对北大两洋、巴格达、东南亚这三个年事同盟目盆削弱和日签瓦解的优虑。看来，美国反动派现在是又霸又怕，又想使略又怕灭亡，处于一种进退两难的境地。用美国侵略者自已解的蓄，对于现在的美国反动侵略政策的任何一点改变，都可能“会翰自山世界在批界那一地区的事业带来不班酸想的后果”。但是，他们在全世界爱好和平反对侵略的人民面前，又不能不被迫地考虑所“仲缩性的政策”周题。当然，帝国主义是艳不会自动退缩的，他们时时刻刻在梦想着“伸延”。中国人民在长期同帝国非义进行斗争中，摸透了帝国主义这称“仲露”的规律什么时候“伸？当人何不敢和他斗争，或者斗睿得不坚决的时候，他一定要“神”。什么时候“”？当人何收于和他斗争，而且.斗争得勇猛坚决的时候，他就不能不被道退稀。帝国主义反动派只不过是“打杀家”里的教师爷，他碱杀喊打，装修作势，做出一付好象道的要打的样子，可是当件恩下定决心，摆开架势，大喝一声。“真的要打，果然要打”的时候，他就不能不缩国去了。","index":9,"publicationId":"43e8cc4f-8fd2-4791-a106-8c331d315332","articleId":"2176db78c7"},{"id":"3f7cd19871","type":"paragraph","text":"东风吹醒了世界的人民。美国这以概老虎处身在到处都是千柴，到处都在进发火花的环境之中。玩火自禁的命运，正在等待着它。面对着无比雄伟的就会主义厘营和全界爱好和不的国家和人民，一小操战争贩子是注定要失取的。从这个方面来，他们好好研究一下“投降学”，倒是非常适合时宜的。","index":10,"publicationId":"43e8cc4f-8fd2-4791-a106-8c331d315332","articleId":"2176db78c7"}],"page":{"id":"b073587587","publicationId":"43e8cc4f-8fd2-4791-a106-8c331d315332","articleId":"2176db78c7","start":41,"end":43}}}},"__N_SSG":true}