{"pageProps":{"article":{"id":"21f17f9c4f","title":"和红色中华社记者的谈话","origin":"","is_range_date":false,"dates":[{"id":"b5d244031a","index":0,"year":1936,"month":1,"day":null,"articleId":"21f17f9c4f"}],"tags":[{"id":"1ae024ca96","name":"革命大联合","type":"主题/事件"},{"id":"314ad57c4d","name":"对话","type":"文稿类型"},{"id":"dd2b275f6c","name":"毛泽东","type":"人物"}],"aliases":[],"publications":[{"id":"maoquanji8","name":"毛泽东全集第8卷","internal":false,"official":false,"type":"pdf","author":"张迪杰","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives8/main/mao-quanji/maoquanji8.pdf"}],"authors":[{"id":"261e5467ec","name":"毛泽东"}]},"publication_details":{"maoquanji8":{"comments":[],"contents":[{"id":"d2bead49a8","type":"paragraph","text":"和红色中华社记者的谈话","index":0,"publicationId":"maoquanji8","articleId":"21f17f9c4f"},{"id":"b785ecf321","type":"paragraph","text":"（1936年1月）问：中国苏维埃政府对目前华北问题有何观，有何主张？答：南京政府在日题捷持之下，成立所调翼察政务委员会，其实就是实现所谓“华北自治”，而“华北自治”就是日寇予定计划中的所调“华北国”之变像，蒋介石在国民党五全代会上作外交讲演时，大玩了一套老好巨稽的外交辞令，说了许多模楼两可的话。可治”，这就温得蒋介石不得不给他自己的外交辞令下思实注解。对成该耕之空口申诗，对变像“华北自治”之公然承认，这都说明蒋介石究竞居心安在。所以，当此日题进政无已，南京还无抵抗决心的现在，我民族的生存实在已危如干钧一发。必频全体人民自动起来进行抗目教国的运动，实行抗日救国的大联合。救国家即所以教自己，救自己必须救国家，这无论对于工人或资本家，农民或地主，对于工农商学军政客界，对于任何一个中国人都是一样。一切党旅，一切团体，都应抛弃一切门户之见，直诚合作，以课晚教国家之危亡。中国苏维埃政府，早就主张全国武装一致抗日，并再三宣言，愿与一切真心抗日的党派合作，共同教国。去年八月，本党和政府更发表宜言，提议愿与全国各党派，各方面进行谈判，共同建立国防政府，抗日联军，并列举十大要求作为国防政府底纲领。中国苏维埃政府认为只有统一，才能教亡，所以凡能以统一救亡为前提的，无论其别项主张如何，中华苏维埃政府皆愿与之推诚合作以求达到救国救亡之目的主张？问：中国苏维埃政府对于最近全国学生救国运动有何感想与答：我国学生在救国运动历史上，素著光荣，这次的伟大教国运动无为难能可贵。这些背年，是全国人民的子弟，是中华民族的希望。我们对于他们的大无畏精神，表示无限敬爱，对于他们的横被道害，表示异常痛债。中国苏维埃政府对于学生教国运动，决尽力援助，刻己鼓励苏区内各大中小学学生齐起声援，并号召全国工农市民客界一致行动，帮助学生达到其讨逆救国的自的。这次学生运动，实在是全国人民教国运动底反映，学生所提“停止内战”“一致教亡”等口号，实在是全国人民一致的要求。现在我国存在的内战，就是蒋介石所集中其一切兵力来进行的一期共」战争。红军为我民族底唯一思男英镜，失志抗日的队伍，我们当然不能任将介石来加以损害，苏区人民都是坚决实行抗日教国斗争的战士，都是我各界同胞的本国交老兑弟诸姑妹妹，决不能让蒋介石加以推残，故不得不作自卫的战斗。我代表中国苏维埃政府正式宣告：要是将介石或任何方面底军队能够停止进攻红军，中国苏维埃政府当立刻命令该对故地方的红军停止军事行动，并实行动员来进行共同抗日战争，这样来回答学生和人民的要求问：最近各方盛传蒋介石已与红军成立停战协定，究竟事实内幕如何？答：自“九一八”以来，中国苏维埃政府即不断地号召全国同胞，不分党派，不分信仰，不同一切旧日关系，大家一致团结来共同教亡。在这一坚决不移的原则下，中国苏维埃政府对于蒋介石的态度非常率直明白。借将能真正抗日，中国苏维埃政府当然可以在抗日战线上和他携手，从前十九路军也管用战争来反对人民和红军，但当该军实行抗日时，红军即口其合作，即其明证。总之，红军与蒋介石间能否成立协定，并不是决定于中国苏维埃政府而是决定于蒋介石是否决心抗白。中国苏维埃政府在不分党派，不问过去关系，只求一致抗日这一主张上，决不保留任何例外，决不绝人自新之路。但蒋介石若依然不肯下抗日决心，则即放出任何空气，中国苏维埃政府亦决不为之动。红军数年来和将介石的苦战，并非私斗，而是为着抗日救国的道不得已的自卫。正因为蒋介石可以欺骗国民，我们则只知道为国民服务，蒋介石可以抹然公意，我们则只知道尊重人民公意。如果将介石继续降日卖国，我们决定抗日到底。我们相信全国同胞和全国军队终会和我们一起抗日的，我们站诚欢迎客党派、客军队、客界同胞、客界青年迅通加入抗日救国的统一战线。","index":1,"publicationId":"maoquanji8","articleId":"21f17f9c4f"},{"id":"3f34926804","type":"paragraph","text":"B1936年的毛泽东。","index":2,"publicationId":"maoquanji8","articleId":"21f17f9c4f"}],"page":{"id":"e8c3275065","publicationId":"maoquanji8","articleId":"21f17f9c4f","start":215,"end":218}}}},"__N_SSG":true}