{"pageProps":{"article":{"id":"22a4b83a1c","title":"中国人民反对帝国主义斗争的伟大胜利——庆祝中华人民共和国成立十周年","origin":"","is_range_date":false,"dates":[{"id":"fe10b7ce73","index":0,"year":1959,"month":9,"day":null,"articleId":"22a4b83a1c"}],"tags":[{"id":"625c516d2c","name":"朝鲜战争","type":"主题/事件"},{"id":"994fc035d4","name":"工业战线","type":"主题/事件"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"dd2b275f6c","name":"毛泽东","type":"人物"}],"aliases":[],"publications":[{"id":"b023746e-1717-41fb-a35c-4a53cf08c1f3","name":"红旗一九五九年第十八期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/b023746e-1717-41fb-a35c-4a53cf08c1f3.pdf"}],"authors":[{"id":"19f2c24954","name":"于兆力"}]},"publication_details":{"b023746e-1717-41fb-a35c-4a53cf08c1f3":{"comments":[],"contents":[{"id":"f647db082d","type":"paragraph","text":"中国人民反对帝国全义斗等的伟大胜利","index":0,"publicationId":"b023746e-1717-41fb-a35c-4a53cf08c1f3","articleId":"22a4b83a1c"},{"id":"8082bf46ae","type":"paragraph","text":"—庆祝中华人民共和国成立十周年","index":1,"publicationId":"b023746e-1717-41fb-a35c-4a53cf08c1f3","articleId":"22a4b83a1c"},{"id":"49a8ddf4c9","type":"paragraph","text":"手兆力","index":2,"publicationId":"b023746e-1717-41fb-a35c-4a53cf08c1f3","articleId":"22a4b83a1c"},{"id":"70f8e09f43","type":"paragraph","text":"十年前，中国人民取得了划时代的胜利。这是同帝国主义，特别是面代最凶恶的美帝国主义和它的走狗，进行了反复的，严重的斗学的结果。","index":3,"publicationId":"b023746e-1717-41fb-a35c-4a53cf08c1f3","articleId":"22a4b83a1c"},{"id":"388a2f94a2","type":"paragraph","text":"中国人民反对带国主义的平事，是全世界人民反对帝国主义的斗争的一个翘成部分。带国主义的治和使略是国际性的，它把世界各国人民的斗争联精为一个共同的斗争。在这个国际性的伟大斗争中，全世界一切应带的力量，互相支持，互相鼓寿。正是由子全世界人民进行了长期的胜利的反帝斗肇，由于苏联的存在和发展，由于以苏联为主力的世界反法西斯战筝的胜利，由于全世界民族解放运动的高涨，由于帝国主义国家内部人民大众同就治他们的反动派之的斗争，由于这一切力量的综合，大大帮助了中国的人民革命。同时，中国人民的量命座利，冲破了帝国主义的东方战，也大大政变了世界范围内斗争力基的对比，大大加了全世界人民反对帝国主义侵略和保卫世界和平的力量。","index":4,"publicationId":"b023746e-1717-41fb-a35c-4a53cf08c1f3","articleId":"22a4b83a1c"},{"id":"bf94279bb9","type":"paragraph","text":"现在，世界人民的反帝斗争正在概发展，美帝国主义已经成为国际反动派的首硬。十年来，中国人民站在反帝斗争的东方前栽上，对这个与世界人民为敌的罪魁楼首，进行了英勇的斗学，不但保卫了我们伟大盈国的和不建藏，并直对子护世界和东方的和平作出了重大的黄献。在全世界人民心自中，我们英雄的国家已经公翻为保卫世界和平的东方堡章。","index":5,"publicationId":"b023746e-1717-41fb-a35c-4a53cf08c1f3","articleId":"22a4b83a1c"},{"id":"96195dbbef","type":"paragraph","text":"旧中国是长期处于帝国主义及其走狗就治下的牛殖民地。从一八四年英国使路中国的墨片战辑算超，到一九四九年美国出鲜出枪、蒋介石出人居茶中国人的战缴遗到视底失鼓为止，在这一百看光年当中，中国人民爱尽了帝国主义的欺梅。它们在中国的士地上鞋兵，开银行、商行、工厂，制中国的通酯口章、交通和游关，现凝中国的内政，散布奴化数育的毒案，吸统中国人民的解血，威胁中国人民的生存。计多帝国主文国家都派兵政打过中国，它们还在一九O年成了八国联重使路中国，日本帝国主义甚至在一个时期内古了大学个中国作为它的殖民地。美帝国主义在第二次世界大战以后，立即取日本帝国主义的地位而代之，是一部帝国主义使略中国的历惠，同时交是一部中国人民团精起来反抗资国主义使路的历史。这都历史，整于以中国人民的伟大胜利和帝国主义的彻底失数写下了它的最后一周。","index":6,"publicationId":"b023746e-1717-41fb-a35c-4a53cf08c1f3","articleId":"22a4b83a1c"},{"id":"b70ec3761a","type":"paragraph","text":"帝国主义在中国的蔬治复灭的条件，是帝国主义自己造成的。毛深东向志在“舒白皮”的品交里指出：帝国主义给自己准备了灭亡的条件，帝国主义的侵略，道使中国人民大众概入了消灭霜国主义的伟大斗学，帝国主义为了侵略的必要，在中国培养了为它服务的汉好洋奴，但这只是极少数的人，只有帝国主义欢喜他，全中国的糙大多数人都反对他何。帝国主义为了使略的必要，在中国造成了实办制度，造成了官本，因此也造成了帝国主义的对立物，这就是中国的民族工业，中国的民族资产阶极，特别是造成了坚决反对帝国主义的中国无产阶","index":7,"publicationId":"b023746e-1717-41fb-a35c-4a53cf08c1f3","articleId":"22a4b83a1c"},{"id":"0373a43000","type":"paragraph","text":"帝国主义食委地惊奇的精果，使中国农村破产，渝中国造成了占发村入口百分之七十的","index":8,"publicationId":"b023746e-1717-41fb-a35c-4a53cf08c1f3","articleId":"22a4b83a1c"},{"id":"32f33df8c6","type":"paragraph","text":"黄农大众，道使中国农民成为一支反对帝国主义的主力重。为了使略的必要，帝国主义给中国造成了数百万新式的知分子。这些知融分子中，心甘情顾为帝国主义及其走狗效劳的，只是极少数，大多数都站在中国人民反帝斗量方面。这样，就在中国形成了一个无比广大的反帝斗争的队伍，这就是帝国主义在中国餐自已造成的据基人。","index":9,"publicationId":"b023746e-1717-41fb-a35c-4a53cf08c1f3","articleId":"22a4b83a1c"},{"id":"5e3de8ab7b","type":"paragraph","text":"帝酉主义的野蛋慢略和压道，造成了中国人民对帝国主义的优恨，道使中国的先进分子寻找数国的具理，并且使中国人民的精","index":10,"publicationId":"b023746e-1717-41fb-a35c-4a53cf08c1f3","articleId":"22a4b83a1c"},{"id":"6322704ca6","type":"paragraph","text":"神发援起来，从斗争中团盐超来。中国人民","index":11,"publicationId":"b023746e-1717-41fb-a35c-4a53cf08c1f3","articleId":"22a4b83a1c"},{"id":"3161d6d5c6","type":"paragraph","text":"整子我到了这个数围的其理，这就是马克思列宁主义。中国人民积千万次大的，小的，成身的和失取的斗争经，重事的。政治的、济的和文化的酸，流血的和不流血的您威，坚情帝国主义是完全可以打收的，并具学会了如何才能打敢它。在中国共产党和毛泽东同志的旗导下，中国人民百折不摄，不达到最后消灭帝国生义的自的，不黑休这科革命的信心和快心，萃命的远见性和坚定性就是打倒帝国主义的必要的精硬条件，有这种精硬条件：革命是决不能胜利的","index":12,"publicationId":"b023746e-1717-41fb-a35c-4a53cf08c1f3","articleId":"22a4b83a1c"},{"id":"7ad38d2ff3","type":"paragraph","text":"中国革命在全国范圈内取得胜利之后，帝国主义同中国人民的矛盾仍然失就地存在着。毛泽乐同志在革命胜利的前》，在党的七届二中全会上就已指出：“中国革命在全国胜利以后，中国货存在看两种基本矛盾。第一种是国内的，即无产阶级与赛产阶级的子","index":13,"publicationId":"b023746e-1717-41fb-a35c-4a53cf08c1f3","articleId":"22a4b83a1c"},{"id":"f790dc4005","type":"paragraph","text":"盾。第二种是国外的，即中国与帝国宇义国","index":14,"publicationId":"b023746e-1717-41fb-a35c-4a53cf08c1f3","articleId":"22a4b83a1c"},{"id":"ea424e159a","type":"paragraph","text":"家的矛盾。中国人民民帝斗学的任务，并没有因为中国人民革命取得胜利丽精束。中国人民还必镇干子净凝地清除一切帝国主义的势力，衡底推要带国主义在中国的一切控制权，坚洗旗压帝国主义的固票、特务和其他一切瓜牙，彻底完成反对帝国主义的革命任务。","index":15,"publicationId":"b023746e-1717-41fb-a35c-4a53cf08c1f3","articleId":"22a4b83a1c"},{"id":"cfb755b29a","type":"paragraph","text":"当中国人民兴高来烈地庆祝自己解放的时候，中国共产党就及时地告新人码，有心要警锡帝国主义对子中国实行武装干涉的危险，人何应影从环处去额想。一九四九年六为有必要唤起人们的注意，这即是：帝国主义者及其走狗中国反动派对于他在中国这块土地上的失败，是不全甘心的。他们还会要互构勾精在一起，用各种可能的方法，反对中国人民.·假如他们还想冒险的蓄，派出一部分兵方传扰中国的边境，也不是不可能的。@","index":16,"publicationId":"b023746e-1717-41fb-a35c-4a53cf08c1f3","articleId":"22a4b83a1c"},{"id":"09fce4e7ed","type":"paragraph","text":"在推了帝菌主义及其走狗在中国的反动统治以后，中国人民内部还存在春两种截然不同的对待帝国主义的态度。一种是以中国工人阶激为代表的革命的观点，他何正确地露清帝国主义的本，对帝国主义不抱任何复想，经常对它处于践备状态，随时准备斗争；爱取这种观点，就使自已处子生动地位。另外一种是中国蚕产阶凝旧民主主义分子的观点，们不清楚帝国主义的本值，对帝国主义抱着这样的那样的灯想，周而率常处于被动地位。","index":17,"publicationId":"b023746e-1717-41fb-a35c-4a53cf08c1f3","articleId":"22a4b83a1c"},{"id":"6f0824f759","type":"paragraph","text":"当时，中国的登产阶旧民主主义分子以为，美帝国主义者可以“放下磨刀，立地成佛”，不再需要严重的长期的反帝斗争，帝国主义再也不会做揭乱的工作了。毛浮东同志极其有方地批了这种端融观点，他：“帝国主义者的递调和人民的递爵是这程的不同。搞乱，失败，再揭乱，再失敢，直至灭亡-一这就是帝国主义及世界上一切反动派的递，他们决不会违背这个递的。这是一条墨克思主义的真理。我们酰“帝国主义是很闪恶的，就是它的本性是不能改变的，帝国主义分字决不肯放下磨刀，他何也决不能成佛，直至他们的灭亡。","index":18,"publicationId":"b023746e-1717-41fb-a35c-4a53cf08c1f3","articleId":"22a4b83a1c"},{"id":"6995d063c8","type":"paragraph","text":"资产阶级旧民生主义分子非常害情底揭露帝国主义的本性，零怕同帝国主义进行斜等相对的斗争，害怕对帝国主义“太刺","index":19,"publicationId":"b023746e-1717-41fb-a35c-4a53cf08c1f3","articleId":"22a4b83a1c"},{"id":"070afdb385","type":"paragraph","text":"了”，似乎只要不“剩激”帝国主义，宿主","index":20,"publicationId":"b023746e-1717-41fb-a35c-4a53cf08c1f3","articleId":"22a4b83a1c"},{"id":"8e587d2fe0","type":"paragraph","text":"义就会“回心意”。这种糊的想法，只能长敌人的志气，灭自己的威风，模糊敌我界根，肺痕人民群众对子敌人的奢。毛灌东周志批激了这种观点，为对待露主义及其走狗们，“并不发生则激与否的间题，激也是那，不刺激也是那，因为他何是反动派。划清反动派和重命派的界限，揭露反动派的阴哥，引超革命派内部的终觉和注意，长百已的志气，灭敌人的威风，才能孤立反动派，战面胜之，或取而代之。在好善面前，不可以表现出然毫的佳需，我何要学景阳周上的武松。在武松看来，景图图上的老虎，刺微它也是那样，不刺激它也是那样，总之是要吃人的。或者把老鹿打苑，或者被老虎吃掉，二清必居其一。”","index":21,"publicationId":"b023746e-1717-41fb-a35c-4a53cf08c1f3","articleId":"22a4b83a1c"},{"id":"121888b6bb","type":"paragraph","text":"餐产阶级旧民主主义分子灯想新中国会从帝国主义方面取得援助。这是非常荒的想法。蛋国主义者是疑对不会援助中国人民力量的。孙中山在自己的一生中，会经无数次地向帝国主义国家呼好过拨助，钻果大失所望，所以他在遗喝中，不是叶人何期待帝国主义的援助，面是叫人们“联合世界上以平等待我之民族，共同奋斗”，银显的，","index":22,"publicationId":"b023746e-1717-41fb-a35c-4a53cf08c1f3","articleId":"22a4b83a1c"},{"id":"771f2c73ab","type":"paragraph","text":"①一九四九年六月十五日，毛泽东同志在新政治协","index":23,"publicationId":"b023746e-1717-41fb-a35c-4a53cf08c1f3","articleId":"22a4b83a1c"},{"id":"c88b33c529","type":"paragraph","text":"西会酸筹备会上的静站。一九四九年八月十一日，毛东间志为新华就写","index":24,"publicationId":"b023746e-1717-41fb-a35c-4a53cf08c1f3","articleId":"22a4b83a1c"},{"id":"dc2da184dd","type":"paragraph","text":"的骨月皮善”的剂临③毛泽东：“人民民主专政”。对中国人民的国际援助，只能够来自以苏联为首的世界社会主义体系和世界人民方面根据中国人民反对帝国主义斗季的丰富，毛泽东同志提出了著名的“一边倒”的品点。他：“中国人不是倒面带国主义一边就是倒向社会主义一边：越无例外。腾墙是不行的，第三条道路是有的。我们反对住向帝国主义一边的蒋介石反动派，我例也皮对第三条道路的灯想。“①毛泽东间志还就“我们在国际上是属子以苏联为首的反帝国主义战一方面的，夏正的友散的携助只能向这一方面去我，而不可能向帝国主义战一方面去我。②","index":25,"publicationId":"b023746e-1717-41fb-a35c-4a53cf08c1f3","articleId":"22a4b83a1c"},{"id":"2463f35484","type":"paragraph","text":"香产阶般国民王主义分子对待带国主义的看法是不正确的，他们不是用历史唯物主义，而是用历更唯心主义的观点去看围题。在他何的头脑中还保留着群多反动的即皮入民的思想。这就是他们在同帝国主义的斗辑中表现动招性和袋协性的根本原因。恒是他何不同子国民觉反动派，他倒还有强国的思想，我例对待他们还要柔取争取和数育的方针。毛泽东同志赞：对待“一切还在动摇犹豫着的人们（这些人何还要长期地动据着，坚定了交动播，一遇困难就要动播的），用善意去帮助他们，批他们的动格性，教育他们，争取他们站到人民大众方面来，不帝国主义把他拉过去，叫他们丢掉女想，准备斗争。不要以为胜利了，就不要做工作了。还要做工作，还要做很多的耐心的工作，才能其正季取这些人偶。争取了他们，帝国主义就完全孤立了”。","index":26,"publicationId":"b023746e-1717-41fb-a35c-4a53cf08c1f3","articleId":"22a4b83a1c"},{"id":"767d1e44de","type":"paragraph","text":"中国共产党在毛泽东同志领导下进行了一系列的耐心的工作，使全国人民清整地露带国主义药狼子野心，早在一九四九年下牛年，就租械了全国人民附和批制当时美国国务院关于“美国和中国关系”的“白皮害”，团精了全中国一切爱国的，反帝的力量，以清醒的头脑，保持足够的警惕，雅备还击帝国主义新的挑鲜。","index":27,"publicationId":"b023746e-1717-41fb-a35c-4a53cf08c1f3","articleId":"22a4b83a1c"},{"id":"d4624dd07b","type":"paragraph","text":"美帝国主义者用自已赤裸裸的便略行为，延明了它是新中国的死敌。美帝国主义横支持选到台湾的蒋介石集团，同时用封铺、禁送、派雅特务面课等等恶毒的方法，企图拒柔人民的中国。中华人民共和国成立还不到一年，美帝国主义就道不及待地从当个方向发动对新中国的进攻。一九五0年六月二十玉日，美国策动了南朝群隔对子北朝解人民的进攻以后，美国意就杜鲁门随助下合派道海陆室重大量侵人朝，同时公开复占台湾，加强干涉越南。美帝国主义在中国的东北、东南和南方燃起了侵略的战火，践装复略和威脚新中国。","index":28,"publicationId":"b023746e-1717-41fb-a35c-4a53cf08c1f3","articleId":"22a4b83a1c"},{"id":"1b3aff61a9","type":"paragraph","text":"毛泽东同志在一九五〇年六月三十八日发出了响亮的号召：“美国这样地暴了自己的帝国主义面目，这对于中国和业洲人民很有利签。全中国人民的间情和全世界广大人民的同情都将站在被侵路客方面，而决不会站在美帝国主义方面。他们将既不受带国主义的利，也不怕帝国主义的威脚。帝国主义是外强中子的，因为它没有人民的支","index":29,"publicationId":"b023746e-1717-41fb-a35c-4a53cf08c1f3","articleId":"22a4b83a1c"},{"id":"72af3db0e3","type":"paragraph","text":"①②毛东：人民民主专政”。③一九四九年八月十一日，毛泽东同志为新华融写","index":30,"publicationId":"b023746e-1717-41fb-a35c-4a53cf08c1f3","articleId":"22a4b83a1c"},{"id":"2ec3d7d8fd","type":"paragraph","text":"的舒白皮善“的部酶。持。全国和全界人民团粘起来，进行充分的准备，打败美帝国主义的任何挑鲜。①","index":31,"publicationId":"b023746e-1717-41fb-a35c-4a53cf08c1f3","articleId":"22a4b83a1c"},{"id":"2ba7d1c8d3","type":"paragraph","text":"战火已经烧到我们的面前，处在刀锋之前的中国人民要想得到和平，风有武装反抗帝国主义侵略者。当美帝国主义疯狂地进通眼藏江边的时候，中国人民的优秀兑女忍无可忍，成了志顾军，高举“抗美拨，保家卫国”的正义旗帜，跨过鹏藏江，配合朝鲜人民年，抗击美国使略者。","index":32,"publicationId":"b023746e-1717-41fb-a35c-4a53cf08c1f3","articleId":"22a4b83a1c"},{"id":"ee206f7509","type":"paragraph","text":"朝鲜战争是美帝国主义在第二次世界大战以后发动的一次规模最大最残暴的侵略战争。当时，会经有人怀疑，全副武装的头号帝国主义是不是能够被战胜？事实做了答案中国人民志重岗朝鲜人民重一起，经过三年英勇通强的战斗，整于打退了美国使略者和它的帮区。三年的反使略战争，朝中人民重队共同开灭故人一百雾九万，其中包话美量三十九万；击落击伤故机一万二千多架；雷段和激赛理克三千多糖。猪一时的美国传昭者不得不承这次朝群战等是“美国陆重要上最大的失取”，是“美国从未遭到的最完全的失收”美国侵略者无可奈何地在停战协定上签了学。当时的所部联合国重总司命克克十分伤心地过：“我是美国第一个在没有取得胜利的停战协酸上签字的将重。“②便路者伸出的魔瓜被勒断了，点燃的战火被扑天了，破坏和手的暴行被制正了。","index":33,"publicationId":"b023746e-1717-41fb-a35c-4a53cf08c1f3","articleId":"22a4b83a1c"},{"id":"d6681a65f8","type":"paragraph","text":"中朝人民在全世界人民的支持之下，截穿了美带国主义新老虎的面目。这就大大增加了一切反对帝国主义的人们的信心和勇气。朝缝战学的粘局告所我何：全世界爱好和平的国家和人民，只要进行坚决的斗争，帝国主义侵略老是完全可以打散的。","index":34,"publicationId":"b023746e-1717-41fb-a35c-4a53cf08c1f3","articleId":"22a4b83a1c"},{"id":"7bc591bf97","type":"paragraph","text":"为什么在重事力量，济力量和技术装备方面都处于线势的中朝人民，能够战胜在这些方面都处于优势的美国侵略者呢？这决不是由于什么偶然的原因。这是和平力量同战争力量，社会主义方基同帝国主义力量校量的必然钻果。战争胜胶的决定因素是战争的性植和人心的向背，人民是不可战胜的，社会主义制度是不可战胜的。在这方面，全部的优势完全集中在我们手里。","index":35,"publicationId":"b023746e-1717-41fb-a35c-4a53cf08c1f3","articleId":"22a4b83a1c"},{"id":"29e663145a","type":"paragraph","text":"抗美援朝运动在我国全国范围内激超了爱国主义的新高涨。在全中国人民中周，扫除了美帝国主义百余年来对中国进行军事、政治、济、文化侵路和怀柔我端所遗留下来的亲美，票美的反动思想和悬美病；树立了优美带国主义、想美帝国主义、部税美帝国主义的无县精神；大大地提高了民族自算心和自信心，加强了打败美歌国主文的信心和决心。这是我国人民在思想战线上彻底地、干净地、全部地清除帝国主义影响的一次伟大的胜利，由于这个胜利，中国人民反帝斗争的统一战是更加巩固了，更加强大了。","index":36,"publicationId":"b023746e-1717-41fb-a35c-4a53cf08c1f3","articleId":"22a4b83a1c"},{"id":"3a320c6859","type":"paragraph","text":"在抗美援朝运动的同时，全中国进行了整烈裂的土地改革和氨压反革命运动。这样，就不仅击退了帝国主义的外部发略，而且在我国内部，直接按掉了帝国定义统治中国的墙脚，继除了配合帝国主义进攻中国的别动队。中国人民用自己的铁扫壹，从各个角落里，清除了帝国主义留在中国的这些应圾","index":37,"publicationId":"b023746e-1717-41fb-a35c-4a53cf08c1f3","articleId":"22a4b83a1c"},{"id":"3608060aa8","type":"paragraph","text":"肇取和护世界和平，是我们的基本政策。抗美战等的胜利，是中国人民，朝解人民对于保卫世界和不的伟大真献。在朝解停","index":38,"publicationId":"b023746e-1717-41fb-a35c-4a53cf08c1f3","articleId":"22a4b83a1c"},{"id":"1d5c5528d2","type":"paragraph","text":"①毛溪东向志在中央人民政府委员会第八大会属上","index":39,"publicationId":"b023746e-1717-41fb-a35c-4a53cf08c1f3","articleId":"22a4b83a1c"},{"id":"03a210aeea","type":"paragraph","text":"的静站。②克拉克：“从多珞河到江”。战以后，我码文促成了印度支邪和平的恢复。中国人民志题重在去年交主动地全部撤出了朝鲜。为了亚洲和世界的和平，我们主张通过和平题制解决一切国际争端。甚至由子美国俊隆所造成的台湾和台湾海地区的紧张局势，以及其他中美两国之间的争端，我们也康意通过和平酸判的方式取得解决。但是，美帝国主义一商意做中国人，直到现在仍然霸占着我国的额土台湾，坚持着敌我国的帝国主义政策。美帝国主义至今仍然不放弃从我国的台湾和朝鲜、越南三个方面向我国进攻的阴，美帝国主义不但拒绝从南朝撤走它的使略军队，反而变本加厉支持李承晚集团破环停战协定的各种挑鲜，向南朝解运进包括核武器和火箭武器在内的大批事装备。美帝国主义还加紧了在东南亚的侵略和战争活动，扩大对印度支挪的使隆，挑起老损的内战，威励越南民主共和国和我国的安全。","index":40,"publicationId":"b023746e-1717-41fb-a35c-4a53cf08c1f3","articleId":"22a4b83a1c"},{"id":"a6dadc99c4","type":"paragraph","text":"美帝国主义不但强占着我国的鸽土，而且接二连三地用所“战争边缘”的政策向中国人民那战。在中国人民和强大的世界和车力是面前，美帝国主义的侵略和战争挑雌，一次文一次地遗到了失收。现在，美帝离主义正在企图实现制泄“两个中国”的阴，便于他何长期霸占台湾。台湾是中国镇士不可分的一部分。任何割裂中国士、制造“两个中国”的阴惑，都是中国人民艳对不能容许的。中国人民一定要解放台湾，美帝国主义长期霸占台湾的阴群是超对不能得莲的中国人民解放自己全部硬土的决心是不可动接的。美国的一切武装力量必镇撤出台湾加果美国侵略军队不自动从台薄撤走，邢么，全中国人民一定会把美国硬略者赶走","index":41,"publicationId":"b023746e-1717-41fb-a35c-4a53cf08c1f3","articleId":"22a4b83a1c"},{"id":"5309b5ebb5","type":"paragraph","text":"美国在亚洲进行侵略和战维的矛头是指商新中国的，开时，它文在皮对新中国的帆子下实行对整个西太平洋地区的使略。美国的这种侵略和战争威励，促使西太平洋地区各国人民在斗学中团粘超来。美帝国主义者要想赖在西太平花地区不走是不行的，因为西太平洋是西太平洋餐国人民的西太平洋，男在，不仅日本人民反对美国的占额政策，南朝降人民，南越人民，乘律宾人民泰国人民.老秘人民，以及受美国控制或威助的其他国家的入民，都对美国的帝国主义政策藏着不满。所有西太平洋各国人民不了解，处在端远地方的美国人，为什么，有任么理由，要跑到西太平洋这些国家来，以其重事、政治，经济，交化的方量，对这些国家加以控制呢？美帝国主义者是实在酰不出理由的。所以，总有一天，不退早，如象美国不能不从世界其他地区放手、精回家去一样，美国也不能不从世界的两太平洋这部分地区放手、酱回家去。如果它自已不成手，不缩回家士，接推行它的侵略政策和战争政策，势必有一天，要被全世界人民处您刑。","index":42,"publicationId":"b023746e-1717-41fb-a35c-4a53cf08c1f3","articleId":"22a4b83a1c"},{"id":"f3fe1693cc","type":"paragraph","text":"中国人民反对帝国主义斗维的国际条件，是十分有和的。正象毛溪东同志所指出的，现在是“东风压倒西风”的伟大时代人们越来越清楚地着到，西方世界的太阳是下午的湿落的太阳，东方世界的太阳是早是的上升的太阳。这里所款的西方和东方，并不是地理上的概念，而是借用西方政治家的歌法。他臂那些帝国主义国家精成一体，自称为“西方国家”或“文明国家”，而把社会主文国家，亚粥，非洲和技丁美洲的民族主义国家和一切被压追的民族，洗统称为“东方国家”或者“落后国家”。非常明显，对西方的票拜是一种迷信，这是历更形成的，现在这种迷信正在逐渐破除。西方国家光进也是一种迷信。怡怡相反，他是落后的。自然，他们手中有一点东西无井有几斤纲续和几个原子弹；但是，他们在政满上是腐数的、落后的，这些东西掌据在他树手里，他们虽然一时路武摄成，最后落究会变落下去的。无数的历史事实证明，人民的、正义的力量是一定要胜利的，反人民的，非正义的力盘是一定要灭亡的。现在，两方国家的头子美帝国主义，在世界上进行使略的规模是基前的，超过了罗墨帝国、大英帝国和希特勒的帝国。它去想蔬治整个地球，固而成为全世界人民的最区恶的政人。帝国主义国家的工人阶额和人民大众，也正在日签宽悟超来，投入反对帝国主义的斗争。世界人民反对帝国主义的统一战藏，此任何时候都要广圈而坚强帝国主义国家已目基监近宏途来路。","index":43,"publicationId":"b023746e-1717-41fb-a35c-4a53cf08c1f3","articleId":"22a4b83a1c"},{"id":"24273bbeba","type":"paragraph","text":"中国人民从自已长期斗争的中懂得，帝国主义者从来就最会虾人，他们有时候也会动手打人，但是，只要人们不怕使们不被他吓倒，同他们针缝相对地进行斗维，他们就显出了您献情硬的原形。毛东同志在“孟新国王义和一切反动派都是老虎”的文献里，对帝国主义的性格作了最深刻、最形象的概括。毛深东同志指出，资国主义和一切反动派从本上酰，都是纸老虎。世界上一切事物无不具有两重性，帝国主义和一切反动派既是真老虎，交是新老虎。从本上看，从长期上看，从战略上看，必须如实地把帝国主义和一切反动派都霍成是老虎。另一面，在每一个扇部上，在每一个具体斗争中，在战术上，他个又是藏老虚，还会吃人，人民的斗争事业还会迎到限难菌苦，出现弯弯曲曲的道路。美帝国王义是纸老虎，全世界人民都反对它，今天圣世界反对美帝国主义的一战线，比过去反对希特勒法西斯的统一战更加广泛，它经将到处陪于人民群众的包围，东直已的寿命。但是，它又是真老虎，它费时还拥有植当费大的经济和重事力量，还在到处横行道，在每一个具体中，人还需要一等一脚地同它作的斗争，才能把它斗间。十年来，我圈人民威美资国士义所进行的胜利斗争，使人州更清楚地看到美帝国定义的这种两重性。美帝国主义量然还有力基，但就全局看来，归根到底，不过是一只概老庞。","index":44,"publicationId":"b023746e-1717-41fb-a35c-4a53cf08c1f3","articleId":"22a4b83a1c"},{"id":"1741405433","type":"paragraph","text":"使路中国的帝国主义，是提高中国人民党悟的童要的反面教具。面对著穷区极恶的美国使略者，中国人民不能不在工作上紧张超来，发奇图强，鼓是干劲，方争上游，尽可能用最快的速度，把经济落后的、贫困的中国建酸成为一个光选的、工业化的社会主义强国。积一直多年来的，广大的中国人民了解，我们只有迅速地速头起上去，才能巩固和发展我的胜利；如果我们不建速改变墨济后的局面，我码就会拨打，我们的胜利果实就有被帝国主义楼夺的危险。中国人民已海受够了帝国主义的欺修，决不容帝国主义卷土重来，我码要永远作百已季福生活的主人。这是全中国人民最股切的顾望和最坚决的意志，这种额塑和意志，集中体现在中国共产党和毛泽东同志提出的“鼓足干劲、力争上游、多快好智地建设社会主义”的总路里。世界上资有任何力量可以阻捷或者动播我们彻执行这条总路的决心。全国人民正在同心同德，齐心协力，为了贯彻总路线进行着伟大的斗学。美帝国主义和一切反动派越是光熊和攻击我们的总线，越是部明我何的总路光苦万实。","index":45,"publicationId":"b023746e-1717-41fb-a35c-4a53cf08c1f3","articleId":"22a4b83a1c"},{"id":"7336d19222","type":"paragraph","text":"十年前。当中国人民草命获得伟大胜利的时候，美帝国主义的老爷们食断言，中国是毫无出路的，众多的中国人口是一种“不概重算的压力”，他何估计我们整究会要向他侧衬名才能活得下去，他们梦想旧中国转将“再度胜利”，新中国的所“外来制度”格将被推。①新中国发展了，壮大了，美帝国主义仍然坚持它的所翻不承政策，非法制夺我国在联合国的合法地位，对我国实行封销禁运，它以为这样我们就活不下去了。但是，历史的发展怡份相反，我","index":46,"publicationId":"b023746e-1717-41fb-a35c-4a53cf08c1f3","articleId":"22a4b83a1c"},{"id":"6d8a69c09f","type":"paragraph","text":"尊容生活得很好，我们的租国正在一月千里地向前发展。世界上汽有任何力量可以阻止新中国互人式的前进步伐。强盛的、就会主义的新中国，魏然吃立在地球的一方，每天、每时、每刻都在角造惊天动地的奇迹，这色不会因为帝国主义的光和破坏面慈毫有所嫩色。相反的，那些看不兑新中国伟大面貌的可岭虫，只不过是一些快要被世界人民装进历史博物能的陈列品。","index":47,"publicationId":"b023746e-1717-41fb-a35c-4a53cf08c1f3","articleId":"22a4b83a1c"},{"id":"1fabc91819","type":"paragraph","text":"早在我国革命胜利前夕，毛深东同志在中共七届二中全会上就育指出，“我们不但善于破坏一个旧世界，我们还将善于建敌一个新世界。中国人民不但可以不要向帝国主义者耐名也能活下去，而且还将活得比帝图主义国家要好些。“那些不相信这一理的帝国主义鑫材，你们等着吧1","index":48,"publicationId":"b023746e-1717-41fb-a35c-4a53cf08c1f3","articleId":"22a4b83a1c"},{"id":"d111be8e6d","type":"paragraph","text":"交奇逊关子“美国和中国的关系（白皮善）致杜香","index":49,"publicationId":"b023746e-1717-41fb-a35c-4a53cf08c1f3","articleId":"22a4b83a1c"},{"id":"8cfac0d548","type":"paragraph","text":"门总的信。","index":50,"publicationId":"b023746e-1717-41fb-a35c-4a53cf08c1f3","articleId":"22a4b83a1c"},{"id":"90dc208311","type":"paragraph","text":"华君式","index":51,"publicationId":"b023746e-1717-41fb-a35c-4a53cf08c1f3","articleId":"22a4b83a1c"}],"page":{"id":"2ee88005de","publicationId":"b023746e-1717-41fb-a35c-4a53cf08c1f3","articleId":"22a4b83a1c","start":11,"end":18}}}},"__N_SSG":true}