{"pageProps":{"article":{"id":"2322ce6f4f","title":"由干部的试验田到群众的试验田","origin":"","is_range_date":false,"dates":[{"id":"450239a85e","index":0,"year":1958,"month":null,"day":null,"articleId":"2322ce6f4f"}],"tags":[{"id":"c9f57d6426","name":"文章","type":"文稿类型"}],"aliases":[],"publications":[{"id":"e82b6735-b66a-4ea8-9e0b-759a013ce548","name":"红旗一九五八年第五期","internal":false,"official":true,"type":"pdf","author":"","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/e82b6735-b66a-4ea8-9e0b-759a013ce548.pdf"}],"authors":[{"id":"4f1d99805a","name":"中共应山县委会"}]},"publication_details":{"e82b6735-b66a-4ea8-9e0b-759a013ce548":{"comments":[],"contents":[{"id":"df6ee1f738","type":"paragraph","text":"由千部的试脸田到群众的试验田","index":0,"publicationId":"e82b6735-b66a-4ea8-9e0b-759a013ce548","articleId":"2322ce6f4f"},{"id":"8bbdbb228d","type":"paragraph","text":"中共应山县委会","index":1,"publicationId":"e82b6735-b66a-4ea8-9e0b-759a013ce548","articleId":"2322ce6f4f"},{"id":"2cd41509ac","type":"paragraph","text":"十里河乡明星庄，在于部种贰除田的基础b，发展起来了群众种幸产试Q田的风气，围丽种试田而开展的鞋会主义竞餐桌是热火朝天。六、七十岁的老婆、老公公，十二、三岁的“红电”，都在种试用。自前，全种试用的有二图七十二人（男一百六十二，女一自一十），占劳动力总数分之五，一共种了三百四十五亩试田（水稻二百九十五亩，棉花二十亩，红荐十五南，其他作物十五亩），古总热地面积的商分之二十五。除了队与队、租与租的竞囊外，有风对未妻，五家父子、础家兄弟之调也福起了竞赛。现在，那个队生产搞得好，排个队差；潍的散输田种得好，种得坏；潍爱了，潍输了，已经成为杜具群众在劳动中、存休息时、在茶余银后的截险中心。做们的口号是：“能是莫雄好汉，试田里比比看。很多久，特别是女、青年，简被试田迷任了，早晨起来到用里看一次，收工时者一次，有的在夜晚还要去看一次，吃假睡觉也想着试田的开题。第三生产队七个女鞋属，翰流每天有一个人到她们小组种的试验田里去看三次，她门：“种试脸用其比摄养亮孙还伞心，怕惠、饱病、怕早、情费、特肥又怕草莞。“社具码就是这样你餐我，我赛你，越誉劲越大，越热。一些比粒落后的社具也种起试田来了。就速就脸田旁边插的牌子也发生了变化，牌子越插越多了，丢了的补上了，小了的换大了，牌子上写的措施班可算、更具体了，并民在牌子上点名挑战。第四生产队两个青年突击组的试围的牌子，因竞赛后提高指标，改变措施，在三天内各改写了两次。过去是干部催群众与牌子，现在是群众找干部写牌子。会做牌子的“家本匠”，会写学的子部都成了忙人，到处都有人拉他们。","index":2,"publicationId":"e82b6735-b66a-4ea8-9e0b-759a013ce548","articleId":"2322ce6f4f"},{"id":"d45f13e231","type":"paragraph","text":"明星社群众种就田和社会主义竞赛运动的发展，可以分为两个阶段。从今年春节到栽秋这一段长时内，种武圈田始停留在十部和积极分子身上，凝有形或群众性的运动。虽然表面上一部分群众有了贰用，样且也都插了牌子，但他们基为了响应号名，应付差事，不少人长期没有到试输田里去过，贰脸田里插的牌子东销西歪，营至被小孩扯去做了玩具，自己还不晓得，更不上生橡长的好坏。因为溪有种好试钮，竞赛运动也总是断断广地不能持久，摘一障热起来了，过两天又冷了，有时甚至只是在会上大喊大叫地一障，会后就烟消云散了。","index":3,"publicationId":"e82b6735-b66a-4ea8-9e0b-759a013ce548","articleId":"2322ce6f4f"},{"id":"5f771fc72b","type":"paragraph","text":"我秋以后，冠的于部分析了前段发动群众种试由和开展竞释的情况，为没有搞好的根本原因是发动群众不充分。群众不了解为什么要种武出，竞释的劲头不大。因此，干部钙就尊而注意发动群众，使群众调确这个道理：人人都种贰围，是为了更好地保虾大面积的增产，更好地学习新的生产技术。把发动群众种就隐图和开展竞餐结合在一起，就大大地舞了群众种试用的干劲。","index":4,"publicationId":"e82b6735-b66a-4ea8-9e0b-759a013ce548","articleId":"2322ce6f4f"},{"id":"7d412013e7","type":"paragraph","text":"首先，注意了培养典型。这一点比鞍容易。以前的工作打下了一些基础，在干部的影响下，少数积极分子的试题用种的还不蜡。子是就糖助他们总精研究，把隐田进一步地种好。另外交培养了一些新入物，在男友老少各种类型的群众中都有不同的典型。","index":5,"publicationId":"e82b6735-b66a-4ea8-9e0b-759a013ce548","articleId":"2322ce6f4f"},{"id":"7503b866d6","type":"paragraph","text":"其次，狼狠地抓典型，大张旗鼓地进行宣传，搬起了一个比先进、学先进、赶先进的高潮。一些先进的典型一象年突击水稍献脸用计划苗产三千斤、红罐巾粗虹茗亩","index":6,"publicationId":"e82b6735-b66a-4ea8-9e0b-759a013ce548","articleId":"2322ce6f4f"},{"id":"7f5cf927e5","type":"paragraph","text":"产三万斤，武田深接三尺等，都在群众中开展了普逼的前，就的镇导号名大豪学习他（她）例的勇气、子劲，启发群众想：“人家能这样子，为什么我们不能这样于？”然后粗械队与队、租与、人与人的挑战宽赛，想措施，提条件，表示决心，贯彻到生产中去。","index":7,"publicationId":"e82b6735-b66a-4ea8-9e0b-759a013ce548","articleId":"2322ce6f4f"},{"id":"7f77df3bed","type":"paragraph","text":"而后，当一部分群众已题行动起来，并且涌现了更多更好的典塑的时候，就开展了一次以敢想、敢、敢做、敢角造为中心内容的种试Q田的群比运动。全社表扬奖励了六十三个各种不同的模范人物，并且进一步地开展了挑战宽赛。这样，先进的旗想就意树意多、熬树意高，真正做到了先进带后进、干部带群众，从而迅速地、一层一愿地形成了群众性的运动。","index":8,"publicationId":"e82b6735-b66a-4ea8-9e0b-759a013ce548","articleId":"2322ce6f4f"},{"id":"d7528ab41e","type":"paragraph","text":"围种武Q因来开展竞囊，就使竞餐有了固定的基地，目标明确，内容丰富，运动持。通过开展竞巷，就使人们种试田的干劲足，直相学习帮助，互相征进提商，把所有试验田的经和大家的智慧集中起来，促进整个生产高潮的不断高涨，保证大面积的普逼增产。","index":9,"publicationId":"e82b6735-b66a-4ea8-9e0b-759a013ce548","articleId":"2322ce6f4f"},{"id":"2b1f92509e","type":"paragraph","text":"在就田竞赛的粗形式上，他们柔取了小集体-与个人相粘合的办法。小集体是主要形式，便子商量解究，互相协作，便于先进带后进，干部带群众，搞起来劲更大一些。个人之商的竞餐也不能有。这两种形式穿插拜存，一方面小组与小粗比，一方面个人又与个人比赛。","index":10,"publicationId":"e82b6735-b66a-4ea8-9e0b-759a013ce548","articleId":"2322ce6f4f"},{"id":"f995701f98","type":"paragraph","text":"条件相同，的干劲大，办法多，办法好，的试Q田就种得好，就赛赢了。因此大家都挖空心思想办法，下决心实干苦于。“你有好办法，我就照着来；我有新板眼，你就学着干。”五个女社具的棉花试田开始据种的时候，比主任的长的差些，她们追了一次肥，看有快要起上主任，主任也照她们的办法追了→次肥。为了餐过主任，她们又下决心打破了早地不浇水的习，车水把受了阜的棉苗润了一次，棉苗一天变一个样，昆外、楼上楼下的添子扬尘扫干净，把厨房的坛坛催和烟熏黑了的瓦都洗了，下到田里。对于这一手，主任却没有办法。虽然现在主任的试脸田还是比她何强一些，但她何有充分的信心套过他。就在这五个女社具和主任比赛的时候，其他的社也都在时刻地注他门。他们是怎样干的，其他就具也怎样干。这样，试田是搞得很好了，可是大面积的非试田却校差，相形之下很不好看，有的社具提出了意见，光试田搞好了，大面积不好，还是不能大大增产。于是种试验田的这股干动，这些办法交病全面开了花。水稻也是这样。很多围硬杂草丛生，田边的几行换苗长的很不好。也不知是第一个在夜晚把自己试田边的杂草光了，不到两天，所有试田边的杂草也都光了。有的避具看到自已管理的责任田同试田比着很难香，也带着光了。贰脸田成了冠群众学习新技术的实习园地，成了打破保守思想的斗争场所。群众从种就田的比赛中进一步地亲身体会到，只有实行新的技术措施，才能获得高额丰产。现在木黄长的有好有坏的情况，证明：深耕赢了，浅耕了，密械赢了，稀械了；棉花营养外移苗了，直播输了。一句，新技术了，老办法检了。因此，他们道切要求学习技术，要求办技术夜校。他们看到干部就间，碰到参观的人就箭教。技术干部和受过技术副辣的社具成了最红的人。少数老头子的保守思想虽然鞍多，在这种强大的技术革新高湖中也在逐渐地消除。现在有很多赶具都学会了棉田的整枝打权、别和防治一设的病虫害等新知。三队的五个年龄鞍太的女社具，耕了两块水稻田，长的并常黄瘦，她们习惯使用的自然肥、商品肥一点也没有。别人介绍了用摄尘、洗瓦水追肥的耀，她们怀疑这些东西的肥效，就在一个用角里就了一下。四天之后，这个田角的秘雷长的特别好，她们放了心，大搞起扫摄尘洗瓦，并且还把她们的经告了别的社具。，种田和竞赛运动，使人与人的关系从旧的家庭关系进人了新的社会主义的关系。尖妻、父子、母女、兄弟、娇妹、婆她、姑嫂、鲤之间，互相竞赛，互相帮助，共同进步。第三生产队长李保学和他的妻子夏秀英各种一块棉田，互相竞赛，开始实夫的棉强长得好一些，妻子的差一些。在大家的帮助下，特别是在实夫的帮助下，秀英挑水抗旱用洗瓦水追胆，夜晚洗衣服，自天一有塞就上了试田，现在比丈夫的棉花长的还好些。她为什么这样积极呢？除了别的原因以外，主要原因是她要打破实夫过去看不起妇女，为“南瓜不是类，女人不是人”，“女的只能做点顿散活”的封建思想。李保学呢？看到妻子的试田种得好，赶上了他，别人也会奖，也很高兴，一心一意地想办法帮助妻子把武因种的更好。如此等等，还有不少这样的例子。","index":11,"publicationId":"e82b6735-b66a-4ea8-9e0b-759a013ce548","articleId":"2322ce6f4f"},{"id":"4e84244b66","type":"paragraph","text":"明星赶群众普通搞试出的竞餐运动，给大面积的增产造成了有利条件，这是一个值得推广的经。","index":12,"publicationId":"e82b6735-b66a-4ea8-9e0b-759a013ce548","articleId":"2322ce6f4f"}],"page":{"id":"a6dc2af908","publicationId":"e82b6735-b66a-4ea8-9e0b-759a013ce548","articleId":"2322ce6f4f","start":34,"end":36}}}},"__N_SSG":true}