{"pageProps":{"article":{"id":"27c3cdb586","title":"孔子和林彪都是政治骗子","origin":"","is_range_date":false,"dates":[{"id":"84ee0baf21","index":0,"year":1974,"month":3,"day":3,"articleId":"27c3cdb586"}],"tags":[{"id":"44b4a39710","name":"林彪","type":"人物"},{"id":"ad51b2eae3","name":"批林批孔","type":"主题/事件"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"}],"aliases":[],"publications":[{"id":"b43aeded-1fb5-4ec8-812f-742210966d88","name":"红旗一九七四年第三期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/b43aeded-1fb5-4ec8-812f-742210966d88.pdf"}],"authors":[{"id":"8577c17fcd","name":"康立"}]},"publication_details":{"b43aeded-1fb5-4ec8-812f-742210966d88":{"comments":[],"contents":[{"id":"6a5b50596f","type":"paragraph","text":"孔子和林彪都是政治骗子","index":0,"publicationId":"b43aeded-1fb5-4ec8-812f-742210966d88","articleId":"27c3cdb586"},{"id":"b06044db18","type":"paragraph","text":"康立","index":1,"publicationId":"b43aeded-1fb5-4ec8-812f-742210966d88","articleId":"27c3cdb586"},{"id":"b357ddb7dd","type":"paragraph","text":"王明、刘少奇，林彪这类机会主义头子，都是一小摄政治骗子。如果我们穷根究底的话，在中国，他们的祖师爷应该推孔老二。研究孔老二这个质史上的骗子，有助于我们进一步识别林彪这一类政治骗子。","index":2,"publicationId":"b43aeded-1fb5-4ec8-812f-742210966d88","articleId":"27c3cdb586"},{"id":"29d86d54a1","type":"paragraph","text":"大凡政治骗子，总有一套骗术。他们在骗人时都道貌岸然，信署旦旦，装得一本正经。孔子和儒家之徒，明明是一批说假话的专家，但是在嘴上挂着的，或者在公开文书中写着的，总是一个“信”字。一部《论语》中，讲到“信”的地方有三十八处之多，什么“人而无信，不知其可也”（《论语·为政》），什么“民无信不立”（《论讯·颜渊》），说来说去，无非是表示他们的说话是算数的。有一次，孔子由于经常言行不一而遭到了他的学生们的怀疑，他竞当着许多人的面，摇胸顿足，发善赌兄地说：“你们这些小子，以为我对你们有什么隐腾的吗？我对你们没有什么不可以公开的。这就是我孔丘的为人。”（《论语·述而》）其实，孔丘此人，质来是极不老实的。他公开宣称：做父亲的偷了羊，做儿子的应当替他隐。反之，儿子犯了罪，父亲也应当替他隐睛。这就是真正的“正直”（《论语·路》）。看这不是地地道道的政治骗子的逻辑吗？","index":3,"publicationId":"b43aeded-1fb5-4ec8-812f-742210966d88","articleId":"27c3cdb586"},{"id":"161ea6ca00","type":"paragraph","text":"孔子同一切政治骗子一样，把说假话，要两面派，看作是做人的决。他的学生中有个叫子贡的问他：什么样的人才可算“士”？孔子回答：只有那些维护奴隶制的思臣，孝子才可称为“士”。至子“言必信，行必果”，说话算数，说到做到，那只不过是尊戏而又固执的“小人”要了，根本不配当没落奴隶主阶级的谋臣（《论语·手路》）。总之，不骗人，就成不了“君子”，当不了野心家。他还公开鼓吹同党内部也要相互欺骗，说：“可以同他一起求学的人，未必能和他走同一条道路；能和他走同一条路的人，未必能同他一起依礼而行：能同他一起依礼面行的人，未必能让他知道内情，参与机谋。”（《论语·子罕》）孔子认为，即使是同党也不能信任，必须各自心怀鬼胎，尔度我诈。深得孔门心传的孟子，进一步发挥了这一政治骗术厚颜无耻地提出：“大人者，言不必信，行不必果”（《盖子，离姿》）。这就是说，凡是开历史倒车的“大人物”，说话不一定要兑现，行动不一定要做到。这是赤裸裸地提倡骗子哲学。反革命野心家，阴谋家林彪对这套骗术播摩备至，心领神会。他把“吉不必信，行不必果”收辑在精心编的《四书集句》内，奉为至宝，并且宣扬：“谁不说假话，谁就得增台”“不说假话办不成大事”。由此可见，这伙政治骗子是依靠说说混日子的。他们不说蔬，就一天也混不下去。","index":4,"publicationId":"b43aeded-1fb5-4ec8-812f-742210966d88","articleId":"27c3cdb586"},{"id":"e10f624a75","type":"paragraph","text":"在当时，奴隶起义的领袖路曾经当面尽责孔子是“巧伪人”。“巧伪人”者，政治骗子之别名也。这种“巧伪”的特点，是由孔子所代表的没落奴隶主阶级的本性所决定的。孔子是个顽固地维护奴隶制的死硬派，一生鼓吹的是一条“克已复礼”的反动政治路线。他所玩弄的那套反革命两面派骗术，归根到底，是服从于这条反动的政治路线的。孔子要搞复辟，开质史的倒车，这是不得人心的。他周游列国，到处受逐，活象一条丧家之犬，只能靠政治欺骗混日子。但既要骗人，就难免不露出马脚。因此，他经常言行相违，处于不能自圆其说的筹境。鲁昭公要了同姓的吴女做妻子，按照需家的学说是不符合“礼”规定的。但孔子为了鹿护国君的声誉以维持奴隶制的统治秩序，硬是闭着眼睛说聘话，强词夺理地说鲁昭公是知“礼”的君子（《论语·还而》）。理由呢？“巨不可声君亲之恶，为请者，礼也。”明明是违犯了“礼”，却偏要说成是合于“礼”，还要说这样做的本身就是“礼”的组成部分，所谓“礼”的虚伪性和欺骗性，是很可以一日了然的。","index":5,"publicationId":"b43aeded-1fb5-4ec8-812f-742210966d88","articleId":"27c3cdb586"},{"id":"c6853f4000","type":"paragraph","text":"在孔子身上，我们看到的是一个“阳鑫阴违，口是心非，当面说得好听，背后又在揭鬼”的两面派形象。他表面上说什么“不惠无位，惠所以立”（不怕没有官做，就拍不懂得“礼”，不能自立子世）（《论语·里行》），又说是什么“君子忧道不忧贫”（《论语，卫灵公》），装得十分清高；实际上三个月没有官做，便急得不得了，发牢睡说：“我又不是葫芦，怎么能挂起来光图好看而不能吃的呢？”（《论语。训练了一批死党，形成了一个以复辟奴隶制为宗冒的小集团，对于这个集团里的人，稍不合已意，就立刻满脸气地叫帮：“小子鸣鼓而攻之，可也”（《论语·先进》）。孔子口头上唱的是“仁者爱人”的高调，说什么“为政，用杀”（《论语·颜渊》）；可是，他上台不到七天，就把主张革新的另外一个党派的代表人物少正卵给杀掉了。鲁迅对子孔子和孔子之徒的这种两面派行为曾辛辣地指出：““君子远尼厨也就是自欺欺人的办法：君子非吃牛肉不可，然而他慈悲，不恐见牛的临死的解，于是走开，等到烧成牛排，然后慢慢的来咀。”“于是他心安理得，天趣盘然，剔剔牙齿，摸摸肚子，“万物皆备于我兵”了。”（《病后杂谈》）","index":6,"publicationId":"b43aeded-1fb5-4ec8-812f-742210966d88","articleId":"27c3cdb586"},{"id":"ee9266ac48","type":"paragraph","text":"孔子不仅在政治上善子要弄两商派手法，生活上也是一个极端虚伪而又无耻的家伙。孔子不是强调交母死了必须居丧三年的吗？但当他的老娘死掉以后，自己身上还在披麻带孝，一听到季民家举行宴会，立刻急急忙忙赶去赴宴，结果被季家的执事阳虎赶了出去，说：“我们老爷请的是有头有脸的人物，没有你小子的份儿！”（《史记·孔了世家》）一顿臭骂给出门去。孔子不是强调什么“男女七岁不同席”的吗？可是他到卫国以后，由于求官心切，却偷偷走后门见了卫国国君的夫人南子，一进门就赶忙借优在地，连大气也不敢出，这副丑态见了实在叫人难受，连他的学生子路也对他老大不高兴。当时孔子只能象江湖上卖膏药的那样对天发普：“我如果有不正之心，雷菱电（《论语·雅也》）。孔子在口头上不是讲什么“富且贵，于我如浮云”（《论语·面》），/君子谋道不谋食”（《论语·卫灵公》的吗？可是他在担任鲁国司冠的时候，年体高达六万斗泉。衣，食，住、行，都十分讲究。论吃，“食不厌精，胎不厌细”，盘子里的肉片要切得薄薄的。论穿，黑色的衣服要配紫盖皮，白色的衣服配鹿皮，黄色的衣服配狐皮，过的完全是奴隶主贵族的廉烂生活。明代的李卓吾一针见血地指出，孔子生活这么豪华，说“圣人”不要富贵是骗人的。章太炎也说：“儒家之病，在以富贵利禄为心”。这是很能刻画出孔子的伪君子的残忍而又阴险的嘴脸来的。事隔两千多年，孔老二的信徒林彪也学得了这一套。林彪和他的死党相互吹捧什么“温文、豪放、理智”，实际上从思想，政治到生活，都彻头彻尾资产阶级化了，烂透了。林彪所信奉的完全是地主资产阶级的人生哲学，他的内心世界，和孔子一样，是极其航脏丑恶的。","index":7,"publicationId":"b43aeded-1fb5-4ec8-812f-742210966d88","articleId":"27c3cdb586"},{"id":"bc70713bc4","type":"paragraph","text":"孔子是政治骗子。儒家之徒在反动孔学的惠陶下，学得了一身虚伪而又阴险的好本领，都是一小摄政治子。","index":8,"publicationId":"b43aeded-1fb5-4ec8-812f-742210966d88","articleId":"27c3cdb586"},{"id":"2aa66e1f40","type":"paragraph","text":"西汉初年，封建统治者奉行的是法家的政策。汉高祖不信儒。文帝、景帝实际上信奉的都是法家的一套。汉武帝接纳了重仲舒的建议，“要融百家，独尊偶术”。当时有很多人对此不以为然。没对汉武帝说：“隆下内多欲而外施仁义，奈何欲数唐膜之治乎！”（《史记·派郑列传》）这实际上就是批评汉武常尊售反法，做得不对。其实，汉武帝对法家倒是并不视的，他所任用的官更如桑弘羊等，大都是奉行法家主张的。这种情况正如汉宣帝所说的：“汉家自有制度，本以霸王道杂之”（《汉书·元帝纪》）。","index":9,"publicationId":"b43aeded-1fb5-4ec8-812f-742210966d88","articleId":"27c3cdb586"},{"id":"ab6383c8ab","type":"paragraph","text":"信奉孔盖之道的信生当大官的越多，官场风气也就越虚伪腐败。汉置带时有个儒生叫陈万年的，就极善于奉承拍马，试得了丞相丙吉的欢心，做到了御史大天的高官。他生病的时候，要他的儿子陈咸在床边听他的训话，蔡絮罚刃地一直讲到半夜。陈减越听越烦，越听越借，最后不禁打起监睡来了，一头撞着屏风，头上起了个汽婚。这一下，陈万年恼火极了，要举起棍子打他，说：“老子苦心教训你，你反而打监睡，不听我的话，是何道理？”陈成回答说：“大人说的，儿子都听明白了，不过是教我如何奉承拍马要了。”（《汉书·公孙刘田王杨紫陈郑传》）这儿句话，倒是颜为淋滴尽致地说破了所谓儒生、需爽们的真面目。","index":10,"publicationId":"b43aeded-1fb5-4ec8-812f-742210966d88","articleId":"27c3cdb586"},{"id":"ab9ccf48bc","type":"paragraph","text":"在西汉的统治者中，真正信奉儒家学说的是汉元带。他当太子的时候，一再劝他的父亲汉宣带要任用儒生，结果换了汉宜帝的一顿批评，汉宣帝叹气说：“乱我家者，太子也！”（《汉书·元帝纪》事实也确如汉宣带所说的那样，元带是个既晟鑫而又死要面子的皇市。他的老师肖望之是个有名的需学大师，元帝对他推崇备至，十分信任。但当时富官弘恭，石显与肖望之有矛盾，奏告元带说：肖望之“为臣不忠”，应当“召致延射”。“召致廷射”是进监的别称，元帝根本不懂得这层意思，却不懂装懂，稀里糊涂地批准了这道奏章。后来汉元带发现肖望之进了监获，不禁大吃一惊。要宣布背望之无罪吧，等于承认自已无故处罚老师的罪名，面子上下不来。特别是弘恭，石显两个人，提出了儒家的为尊者审耻的原望之撤职要官。后来，元帝一面说要尊师重道，下语说：“国之将兴，尊师而量傅”（《汉B·元帝纪》），准备任用肖望之为字相，一面却又听信弘恭、石显的主意，把肖望之又一次关进监狱。肖望之老润纵横，仰天长汉，服毒白杀了。汉元帝得知后，笑了一场，弘茶、石显说：“果然杀吾贤傅！”（《汉书·肖望之传》）其实，汉元带有付么好理您的呢？凶手就是他自己，就是他所信奉的孔孟之道。肖望之死得也是活该，谁叫他用儒家的理论来培养与熏陶汉元帝的呢？结果呢，即以其人之道，还治其人之身。汉元帝用肖望之教他的这套孔学来对待肖望之，肖望之就受不住了，只得到阴间去找“孔圣人”诉宽去了。","index":11,"publicationId":"b43aeded-1fb5-4ec8-812f-742210966d88","articleId":"27c3cdb586"},{"id":"3261e1df89","type":"paragraph","text":"西汉的政治以汉元带为转折点，此后一直走下坡路。《汉书》的作者班固评论汉元带说：“少而好儒，及即位，征用儒生，委之以政，责（禹）、薛（广德），韦（贤）、医（衡）送为宰相。而上牵制文义，优游不断，孝宣之业衰毒”（《汉B·元帝纪》）。这话是有道理的。凡是尊季儒家的，总是讲究繁文筹节，搞形式主义的一套。汉宣帝是不信需的，他骂需家之徒说：“俗需不达时宜，好是古非今，使大","index":12,"publicationId":"b43aeded-1fb5-4ec8-812f-742210966d88","articleId":"27c3cdb586"},{"id":"73ecc8970c","type":"paragraph","text":"子名实，不知所守，何足委任！”（《汉书·元帝纪》）元帝一反宣帝的行事，尊需发法，结果汉朝的政治越搞越糟，元，成、衰，平四朝，一代不如一代。尊需的结果，是西汉的支亡。","index":13,"publicationId":"b43aeded-1fb5-4ec8-812f-742210966d88","articleId":"27c3cdb586"},{"id":"4d6a4b43b2","type":"paragraph","text":"在东汉，由于封建统治者继续提偶孔学，尊儒反法，读经成了升官发财的捷径，知识分子中的风尚极其虚伪、精敷。当时有个儒生叫许武的，在他自己被举为孝康后，和两个兄弟串通，演出了假分家的五剧，要他的两个第弟假装“让产”，使他们获取美名，也得被举为孝廉。最后，许武又大会宾客，宣布自己为使两弟成名而有意蒙受贷财的恶名的苦心，从而获得了比以前更高的名声。《今古奇观》有一则《三孝廉让产得高名》的故事，就是根据这桩事实铺陈叙说而来的。从这桩被地主阶级引为关谈的事实中，可以看出所调儒生，是一群自欺欺人的政治骗子，为了向上爬，完全可以不择手段。又如赵宣葬父母，在基道中居住达二十多年之久，名震退远，成为麦动一时的大孝子。朝廷展次请他出来做官，他却坚持在基道中守孝，孝名意来意大。后来一查，他在基道中连续生了五个儿子，这一下骗局方才被揭穿。鲁迅说得好：“按命的劝孝，也足见事实上孝子的缺少。而其原因，便全在一意提倡虚伪道德”（《我们现在怎样做父亲》）。","index":14,"publicationId":"b43aeded-1fb5-4ec8-812f-742210966d88","articleId":"27c3cdb586"},{"id":"b6bfc78c3a","type":"paragraph","text":"汉代的劳动人民，对儒生这种虚伪无取的行为作了尖锐的揭露和批判。当时有首民谣说：“举秀才，不知书。察孝廉，交别居。寒素清白独如泥，高第良将法如鸡。在人民群众的眼中，以清流自居的儒生却是独如泥的。其实，就是地主阶级内部的进步思想家，也不惯儒家之徒这种虚伪无耻、拖耳盗铃的欺世行径。在西汉，法家桑弘羊批判儒生是“饰虚言以乱实，道古以鲁今”。在东汉，王充针对汉代的社会风尚指出：“俗儒守文，多失其真”。王符在《潜夫论》中批评汉代偶者是“吉方行圆，口正心邪，行与声调，心与口违”，用今天的话说，就是两面派、政治骗子。到了汉朝末年，信奉法家的曹操对这批虚伪无取的儒士深恶痛绝，一再表示“吾欲整齐风俗”，对汉代偶生的歪风那气进行了坚决的打击。","index":15,"publicationId":"b43aeded-1fb5-4ec8-812f-742210966d88","articleId":"27c3cdb586"},{"id":"578cd0b9d9","type":"paragraph","text":"在中国封建社会中，随着地主阶级的逐步由真老虎变为纸老虎，孔子在思想界确立了至高无上的地位。到了宋代，出现了以“伪学”著称的道学。程颖、程顾和朱意等人把孔盖之道发展成为程朱理学，成了封建社会后期的统治思想。特别是朱素，他编了《四书集注》《通鉴纲目》来对孔学进行发挥，影响极大，流毒甚广，是反动理学的集大成者。就是这个朱素，由于深得孔学真传，是一个典型的两面派、伪君子。他为了泄私惯，对无告的官效严刑接打，阴谋摘政治陷害。他平时口口声声“天不生仲尼，万古长如夜”，但听说建阳县学堂风水好，就用粗绳大索把孔子塑像拥绑起来搬走，结果把孔子的手脚也搞断了，闸得庚论呼蒸。他口口声声“百行孝为先”，但虐待老母，自己吃好米，给他的母来哒发霉的米其实，道学家都是一批享廉鲜肚的伪君子、真小人，又邑仅是朱嘉而已元朝一建立，南宋的那批道学家纷纷卖身投靠，比谁都要积极。因此，元朝也是崇债的，官方修的来史就列了专门的章节来给宋代的道学家树碑立传。明代的李资曾经平辣地调刺道学家说：“阳为道学，阴为富责，被服儒雅，行若狗竞然也。”（李卓吾《初潭集》卷十一）李费本人是从儒家营垒中杀出来的，对其中的黑幕了解得比较清楚，因此，他直率地指序这批道学家的行为简直同猪狗一样。孔子及儒家之徒的两面派、伪君子的虚伪行径，反映了没落阶级处于没落境地中所采取的垂死挣扎的手法。因此，历史上一切没落阶级要搞复辟、开倒车，就都要尊孔学，学孔学，向孔子这个政治骗子的祖师各顶礼膜拜。资产阶级野心家、阴谋家林彪，就是孔老二的惠实信徒。他全盘继承了从孔孟到朱素的骗人衣钵，是一个“语录不离手，万罗不离口，当面说好话，背后下毒手”的两面派、伪君子。他亲自编了《四书集句》，抄录背通，身体力行。他还公然标榜要学习朱嘉的“待人”哲学。长期以来，他把自已打扮成一个“志壮坚信马列”的“英雄”，实际上却是一个假马克思主义的政治骗子。他抄录《三国演义》中的一首诗：“触从虎穴暂插身，说破英雄惊人。巧借闻雷来拖饰，随机应变信如神。“充分暴露了他反革命两面派的面日。他把社会主义的新中国当成“虎穴”，只是勉强地暂时地“栖”一下，到一定时候就要搞反革命政变，要杀人，要复群地主资产阶级专政。他的野心极大，不能“说破”，即不能公开，不能见太阳，只能在阴暗的角落里同一小搬死党去阴谋策划。用什么方法能不被识破呢？就是“随机应变”，即随着形势的变化相应地进行不断的投机，以欺骗人民，欺骗党，用表面的伪装的“变”来“拖饰”他不变的资产阶级野心家的本质。他刻骨优恨在毛主席领导下坚持社会主义道路，批判修正主义，批判孔孟之道的中国革命人民，这种优恨是地。富、反。坏、右对无产阶级和劳动人民的阶级优恨。它集中地表现在反革命武装政变计划《“571工程”纪要》当中。","index":16,"publicationId":"b43aeded-1fb5-4ec8-812f-742210966d88","articleId":"27c3cdb586"},{"id":"8450b8c8ce","type":"paragraph","text":"但是，正如毛主席所指出的：“顽固派，他们总有一套计划，其计划是如何损人利已以及如何装两面派之类。但是从来的顽固派，所得的结果，总是和他们的愿望相反。他们总是以损人开始，以害己告终。”无论是孔子还是林彪，都逃脱不了这样的下场。今天，随着批林批孔的深入，我们彻底批判孔子及儒家之徒的两面派行为，可以增强我们识别林彪之流的假马克思主义骗子的能力，将上层建筑领域的社会主义革命进行到底！","index":17,"publicationId":"b43aeded-1fb5-4ec8-812f-742210966d88","articleId":"27c3cdb586"},{"id":"d63562589d","type":"paragraph","text":"（原载《学习与批判》一九七四年第二期，","index":18,"publicationId":"b43aeded-1fb5-4ec8-812f-742210966d88","articleId":"27c3cdb586"},{"id":"4f0a667473","type":"paragraph","text":"本刊转载时络有改动）","index":19,"publicationId":"b43aeded-1fb5-4ec8-812f-742210966d88","articleId":"27c3cdb586"}],"page":{"id":"fb1778c315","publicationId":"b43aeded-1fb5-4ec8-812f-742210966d88","articleId":"27c3cdb586","start":11,"end":17}}}},"__N_SSG":true}