{"pageProps":{"article":{"id":"27cf2fcbf9","title":"人人核算 个个理财","origin":"","is_range_date":false,"dates":[{"id":"85afa2af2f","index":0,"year":1960,"month":7,"day":null,"articleId":"27cf2fcbf9"}],"tags":[{"id":"0b2012c0b4","name":"革命三结合","type":"主题/事件"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"e759231f2d","name":"农业战线","type":"主题/事件"}],"aliases":[],"publications":[{"id":"88f520b7-44ae-43c9-aa69-f423675e6271","name":"红旗一九六〇年第十四期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/88f520b7-44ae-43c9-aa69-f423675e6271.pdf"}],"authors":[{"id":"22e895a6db","name":"中共成都量具刀具厂委员会"}]},"publication_details":{"88f520b7-44ae-43c9-aa69-f423675e6271":{"comments":[],"contents":[{"id":"8dc6067d7c","type":"paragraph","text":"人人核算","index":0,"publicationId":"88f520b7-44ae-43c9-aa69-f423675e6271","articleId":"27cf2fcbf9"},{"id":"2abd0a50ad","type":"paragraph","text":"个个理财","index":1,"publicationId":"88f520b7-44ae-43c9-aa69-f423675e6271","articleId":"27cf2fcbf9"},{"id":"53c2d16dde","type":"paragraph","text":"四川成都量具习具厂是以生尺量具功具为主的综合性的联合企业。一九五八年以来，全厂职工在党的导下，认算贯彻了党的群众路和“两参、一改、三结合”的企业管理制度，大搞群众性的解济核算运动，促进了两年来的生产持大跃进。一九五九年九月，成都量具刃具厂提前完成了国家下达的第二个五年计划的各理生产指标，一九无九年的成本比一九五八年降低了百分之二十大点八，利酒为一九五八年的三倍","index":2,"publicationId":"88f520b7-44ae-43c9-aa69-f423675e6271","articleId":"27cf2fcbf9"},{"id":"36aafcae6a","type":"paragraph","text":"大胆下放权力","index":3,"publicationId":"88f520b7-44ae-43c9-aa69-f423675e6271","articleId":"27cf2fcbf9"},{"id":"3024e706a9","type":"paragraph","text":"实行分极管理，分极核算","index":4,"publicationId":"88f520b7-44ae-43c9-aa69-f423675e6271","articleId":"27cf2fcbf9"},{"id":"9e338f621e","type":"paragraph","text":"大搞群众性的经济核算运动，是总路大跃进的产物，也是贯彻执行总路钱、实现大跃进的有力武器。只有依靠群众面不是依靠少数人搞核算、搞管理，才能真正实男多快好街地发展生产的方针。成都量县刃具厂大搞群众性的经济核算运动，就是在坚决食彻群众路额，大搞群众运动，不断地其彻“两参、改、三粘合”，大胆下放权力，我行分级管理分级核算的基础上发展起来的。小粗管理是企业管理的基础。它是轰轰烈烈大搞群众运动的超点，又是扎扎实实作好各项工作的落脚点。大搞群众性的释济核算，是加强小粗管理的一个主要内容。在社会主义制度下，工人阶","index":5,"publicationId":"88f520b7-44ae-43c9-aa69-f423675e6271","articleId":"27cf2fcbf9"},{"id":"ccf94ac581","type":"paragraph","text":"中共成都量具双具厂委员会极是企业的主人，工人既是生产者，又是管理者，只有坚决依靠工入群众参加企业管理，才能办好社会主义企业。实行工人参加企业管理的制度，是企业管理的革命，是衡量企业便导干部是否其彻执行群众路的主要标志也是在企业管理上，是依靠少数入管理好，还是依靠群众参加管理好的两条路的斗学。","index":6,"publicationId":"88f520b7-44ae-43c9-aa69-f423675e6271","articleId":"27cf2fcbf9"},{"id":"4eeadf4a5d","type":"paragraph","text":"工人参加小超管理，当家又理财，这是我国社会主义建被大跃进中出理的新事物不可能不退到保守力景的抵抗。因此，在卖男工人参加小租管理，大搞群众性的经济核算运动中，我们首先同右便保守思想作了坚决的斗争，批判了述信少数人管理企业、携经济核算，反对群众参加管理，大搞经济核算的错靓思想，为大搞群众性的经济核算运动开辟了道路。","index":7,"publicationId":"88f520b7-44ae-43c9-aa69-f423675e6271","articleId":"27cf2fcbf9"},{"id":"1665620f14","type":"paragraph","text":"一九五八年初，密过健大的整风运动和反右派斗学，全厂工人群众的主人翁责任感大大加强，强烈地要求参加企业管理和做革不合理的规章制度。他们在大学报中写道。“清早来上理，任务一大摊。借工具、借图新，跑来跑去费时间。事事都要干部搞，主人翁哪能当得好。“我们坚决支持了工人群众的合理要求，批制了各种蜡谈惠想，大破除规，大胆下放部分权力，改革体制，实行了干部参加劳动，建立了小粗“八大置”*的管理制度，从而整了企业内部关系，解决了很多生产关键圈题，促进了生产大妖进，使全厂面焕然一新。工人们款颈道：“权力下放心喝快，生产我们自安排。工具图新早准备英雄有武用出来。”","index":8,"publicationId":"88f520b7-44ae-43c9-aa69-f423675e6271","articleId":"27cf2fcbf9"},{"id":"bf92629aa1","type":"paragraph","text":"在一九工八年生产大跃进和大搞群众运动的形势带动下，工人群众的政沿觉懂进一步提高了。一九五九年初，工人群众追切要求继下放权力，进一步参加题济管理。他提了：“当家不理财，哪能当好家。“当时一些民有右颂思想的人却款：“工人参加管理是又务不是职务，管不了也管不好。“他例怀疑和香定大搞群众运动和工人参加企业管理的成额，反对大搞群众性的湿济核算运动我鹤及时发动群众，批物了这种错额惠想坚决执行了四川智委和成都市委关于实行分极分权管理制度的指示，积极支持工人群众的要求，把部分财权下放到小。近月周在全广范丽内，以小粗核算为基础的经济核算的群众运动，就迅速而广泛地开展起来，出现了人人核第，个个理财的新气象，勤俊节豹之风大兴，一度过去少数人福成本、搞核算的给路清清的局面。特别是在党的八届人中全会以后开展起来的反右候、鼓干勤的增产节彩运动，更加有力地推动了群众性的趣济核算送动的深入发展。","index":9,"publicationId":"88f520b7-44ae-43c9-aa69-f423675e6271","articleId":"27cf2fcbf9"},{"id":"c692eccf4a","type":"paragraph","text":"在九五九年丘月开展群众性的济核算运动之前，我倒已把财权逐级下放，实行了分管理、分极核算。我创的做法是第一，厂部、车周、小三极核算。小红实行商易核算，主要核算产值（产量或工时）质址、登用以及生产进度，车间核算车商成本，广部核算商品成本。第二，赛金分管。各查金——主材料归供应科，电器备件归酸备动力科，工卡具归工具料，成品登金划呵销售料，生产春金划归车间，便用线的人管线，管物，管事，售核算。第三套产分管。机器设备等固定查产哪个车周使用，就下放到那个革间管理。全厂每个车周都有自已的国定赛产和流动看金。固定登产要提折日，流动登金要算利息，材料和工具等获指标从有关科室“买进”成品向售科“卖昌”乾周和圈的协作加工渠取“订货方式，相在纵横关系采用“内部棘眼支票”，每五天自行黏算一次。这样，每个单位都有自已的楼算，各有定额和指标，直租考楼，互相促进，加强了全体职工的积极性和主动性，许多过去认为难以解决的开题都随利地解决了。过去，有些单间争着要备，要时用不煮也要便，现在不但不争，多余的还退回。过去，有要车固累打老用，往往不根据实际需要额乐西，造成积压和浪费，现在极方精打瓶算，要用的时候才。这样，物套和查金得到合理使用既保新了生产.交促便了成本降低","index":10,"publicationId":"88f520b7-44ae-43c9-aa69-f423675e6271","articleId":"27cf2fcbf9"},{"id":"61dd155d68","type":"paragraph","text":"两年多来的实践明，大顺下放权力实行分额管理、分极核算，是发动群众大搞舒济核算运动，参加释济管理以全全面企业管理的一个重要关键","index":11,"publicationId":"88f520b7-44ae-43c9-aa69-f423675e6271","articleId":"27cf2fcbf9"},{"id":"cb565bd55a","type":"paragraph","text":"小租核草是企业经济核算的基础","index":12,"publicationId":"88f520b7-44ae-43c9-aa69-f423675e6271","articleId":"27cf2fcbf9"},{"id":"5ac75cb782","type":"paragraph","text":"群众性的小经济核算，是整个企业经济核算的基础。小济核算，是小粗管理","index":13,"publicationId":"88f520b7-44ae-43c9-aa69-f423675e6271","articleId":"27cf2fcbf9"},{"id":"f75f212f5e","type":"paragraph","text":"八大员即补划计具、生产雨度量、技术真、质","index":14,"publicationId":"88f520b7-44ae-43c9-aa69-f423675e6271","articleId":"27cf2fcbf9"},{"id":"6a41c98593","type":"paragraph","text":"量检查员、成本核算具，工具保管真、工资管理真和劳动保护具。的主要内容，开展小滩冠济核算，必须同杀面加强小粗管理粘合起来。我们贯彻了党的集中导和大拇群众运动想结合的方针，加强了党对生产小粗的旗导，建立和健全了以党小粗长药首的小租导核心，包括行政、工会，共责团小粗长和各职能组长，实行集体银导，按班次配备八大具。日前，艾进一步粗成经济计划，生产准备，技术、多种经营支援农业.宣博教育和生活等七个职能想，由生产小翻导核心成具分别乘任粗长。每翔我立若干取能具，分管各项工作，做到了集中像导，分工负责，人人有事干，事事有人管。正如工人们所既的：“我何虽然是个小粗，但是样样都管，真像一个小工厂。“这样，既有广泛的群众性，又有坚的集中导，就使生产小纽真正发锋了基层战斗械的作用。","index":15,"publicationId":"88f520b7-44ae-43c9-aa69-f423675e6271","articleId":"27cf2fcbf9"},{"id":"d6af0050b9","type":"paragraph","text":"小粗经济核算的指标，是根据多快好看的原则，从促进生产和便于工人群众卷加管理出发而确定的。小核算的基本指标是产（产基或工时）、质量、费用以及生产进度。各车周还可以根据生产的具体情况，另行确定小组的其他指标。各填计划指标的制订和落实，都本着“三光进”（先进思想、先进计划和光进措施）的精，自报公，上下结合，层层审核不衡，最后定渠批准。指标一经落实到小粗和个人，在个人之周、班与班之间，小组之间，就据通了各种各样的比指标、此措施.比效果的劳费竞赛。这样，就出现了小粗主动向事周催计划、催图、催材料工具，人人抓措施，公人通生产涨备的大搞小粗经济核算的新局面。","index":16,"publicationId":"88f520b7-44ae-43c9-aa69-f423675e6271","articleId":"27cf2fcbf9"},{"id":"714ee9d747","type":"paragraph","text":"小粗济核算开展后，工人群众主动地建立和健全了各种简明身横和列实可行的原，面和生产圈障时周，自力更生，大福多种经始起录、个人蔬计手册和职能具管理用的暖卡图表；建立和健全了筋抓划、准备班中抓梭查、调度，班后抓核算、分析、舒比的制度；建立和健全了交情况、交开交群划、交措施、交准备的交接班制度。由等人人基加核算，职能租责专业棕合，所以个人核算在下班后五分钟之内就能够做完职能的综合核算在下班后只需要十分钟时周就可以黏束。小粗各填指标完成日报，都能够在次日九时前准时报到草间。同时小题每日过班后会，及时核查生产中存在的哦题，分析原因，果取有效措施，保证指标的完成，小粗率济核算，丰富了工人参加管理的内容，加强了小翘管理，为搞好全厂企业管理定了群众基础","index":17,"publicationId":"88f520b7-44ae-43c9-aa69-f423675e6271","articleId":"27cf2fcbf9"},{"id":"0d3f396d95","type":"paragraph","text":"群众性的凝济核算运动，必须为党在企业中的一定时期的中心任务服务，如果不这样做，深济核算就必然脏离政治，肌离生产脏离群众，就不能起到它应有的作用.技术节新和技术革命运动是当前企业的中心任务群众性的滋济核算就必须菌这一-中心任务进行工作。我们通过对各项指标完成情况的核算、分析和比，及时地发现生产关键薄弱环节，发动群众，大力挖掘请力，重新技术，突破生产关键和薄弱环节，这样，就得进了技术革新和技术革命运动的向前发展。当权力下放到小粗，工人参加全面管理以后，他就积极地贯彻了“两条腿走路”的方鲜，这就是：一方面，在正常生产时间内，大翻技术革新和技术重命，大力搭掘渣力，接时、按质、按量、晶种和默规格完成已定计划；另方面，在贯视劳逸精合的原期下，利用业余时营，办超了计多“卫星厂”，自已制造衡易设备和工具来武装自已，利用魔晶和腰料制造谷种产品。这样就更进一步地调动了一切积极因素，更充分，更合理地发捷了人力，物力和财力的作用，更深人地挖据了生产清力，为高速度地发展生产开辟了广随的道路","index":18,"publicationId":"88f520b7-44ae-43c9-aa69-f423675e6271","articleId":"27cf2fcbf9"},{"id":"4f39991333","type":"paragraph","text":"由子我们国党的中心工作和生产任务，大搞群众性的济核算运动，加强了小纽的超济管理，整了生产关系，密切了旗导和群众的相互关系，从而进-步提高了工人群众的社会主义、共产主义觉悟，加强了工人群众的主人参的责任藏，进-步发挥了工人群众的冲天于勤和科学分析机结合的精部，便凝济工作越作越翔致，大讲增产书豹，大兴协作之黑，促进了生产的全面持跃进。我们发动群众制订先进指标，并开履竞赛都此，保就先进指标的笼成。例如，量接青年车工租，一九五九年九月份厂里下达产值指标是十三万元，他们自制-台较释机代馨手工较耗，接每个工人的特长调整了工序。主动摄汇三十六万元的先进指标，精果完成了三十七万多元同时，工人群众精打糊算厉行节豹，大大节省了原料、材料和工具的滑耗，例如，工人在知道金纲有来源不易，一粒金钢石要循七、八百元之后，就主动少颁，并且开展技术革新，以打砂输卡具代存金石打砂输，由过去每月消耗百多粒减少到三十粒。全厂还痛现再了不少的无魔品标兵和无魔品小翘，品率大大降低。","index":19,"publicationId":"88f520b7-44ae-43c9-aa69-f423675e6271","articleId":"27cf2fcbf9"},{"id":"6d5900bde0","type":"paragraph","text":"孩算，竞餐、奖励三精合群众性的释济核算运动开展以后，同劳，励的精种。小超每月在全面完成产值、质量动竞和适当的物质奖励（粽合奖）精合起来，对于推动释济核算运动的发展起了良好的作用。我们把小塑核算的主要指标作为竞香补比的主要内容，同时文作为小翘奖励的基本条件。","index":20,"publicationId":"88f520b7-44ae-43c9-aa69-f423675e6271","articleId":"27cf2fcbf9"},{"id":"ca8ab1e6a0","type":"paragraph","text":"过去的班粗竞誉，其比产量的提商。现在竞餐的内容更加丰富了，不仅比产值（产是或工时），还要比质量、费用和生产进度等各项指标。指标一经落实，群众就有了具体的奋斗目标，立即据起比先进、学先进、赶先进，帮后进的劳动竞春高额。一一年来，我们集取了本月初超上月末、夜班超门班、无磨品等儿十种尧罪形式，开展了小期之固、班与班之周、个人之周的劳动竟程同时，我他还机应地建立了深常性的竞罪部比制度。根据小粗各填指标合日报，小瓶对个人是天天；重周对小粗每日小郡，连五中新，连十大。根据车间各填指标粽合口报和车街生产财务成本五日报表，广部对车周是连更小都，整十中，全月大舒。通过比，橡查和分析生产指标的执行情况优进了生产的发展，节豹了原料、材料和燃科等的消耗，因而更加鼓舞了群众核算的积极性。全厂范留内出现了壳春成网、标兵应列，运动成的新局面，涌现出了断多日日红、旬句缸、满堂红的小粗和车间，并且打破了过去生产中前松后紧的“常规”。","index":21,"publicationId":"88f520b7-44ae-43c9-aa69-f423675e6271","articleId":"27cf2fcbf9"},{"id":"2731068a55","type":"paragraph","text":"我们在解济核算同劳动党春相结合的基础上，银据综合奖的规定，并且结合厂内的具体情况。制订和实行了“优胜小翘奖励办法”。在发船红旗、奖状的同时，发检奖金，体身了坚持政治挂师为主，并且给子适当物质奖和费用三大指标，拌无重大事故的前提下，超，额完成生产任务，同时在政治思想工作、出勤率、协作配合和霞备链修等方面都做得很好的，就可以按照超额的多少，得到定的奖金，奖金分为三等：每月十日前赶上生产进度者为一等，二十日前赶上生产进度将为二等，二十日以后赶上生产进度者为三等。奖金发小组，由小粗抽-一部分作为个人奖励。个人奖金是根据每人在完成全纽任务中的指标和表现，分三级自行部定，个别我现不好者不得奖。奖励办法同劳动竞春密切黏舍，定期进行大都大比，鼓励光进，这就进一步加强了集体主义思想，提高了工入群众的积极性和创造性，避免了过去在计件工看时所产生的某些经济生义便间","index":22,"publicationId":"88f520b7-44ae-43c9-aa69-f423675e6271","articleId":"27cf2fcbf9"},{"id":"0b9b228931","type":"paragraph","text":"小粗济核算同劳动竞春和适当的物质奖励相黏合，形成了一套经常性的小粗管理制度，小粗鑫济楼算丰富了劳动宽赛的内容，推动了劳动竞赛更加广泛深人地开展劳动竞赛文促进了小想释济核算的发展，保延了小组济核算指标的实现。小想奖励对小盘经济楼算和劳动竞餐的开展，也起了一定的促进作用。这样机互推动，就促进了经济枝算运动和技术平命运动的大大发展，提商了小粗管理的水平，降低了产品成本，推动了生产的持题跃进。","index":23,"publicationId":"88f520b7-44ae-43c9-aa69-f423675e6271","articleId":"27cf2fcbf9"},{"id":"85cf8f6175","type":"paragraph","text":"专业核算同群众核算相结合","index":24,"publicationId":"88f520b7-44ae-43c9-aa69-f423675e6271","articleId":"27cf2fcbf9"},{"id":"38bfa2f787","type":"paragraph","text":"专业核算是企业济核算的重要粗成部分。整个企业的核算，联系到生产、供应，射售和财务等方面的经济猪动。要全面核算成本、看金和计算益专，必须有一个专业队伍来进行核算。但是专业核算必须品群众核算相粘","index":25,"publicationId":"88f520b7-44ae-43c9-aa69-f423675e6271","articleId":"27cf2fcbf9"},{"id":"c24965af7f","type":"paragraph","text":"合，才能做好整个企业的济核算。","index":26,"publicationId":"88f520b7-44ae-43c9-aa69-f423675e6271","articleId":"27cf2fcbf9"},{"id":"e2a1a7e64f","type":"paragraph","text":"工人群众参加济核算，对我们厂的财务会计干部提离政治思想起了提进作用。助务会计干部亲眼霜到小组的济核算，作得叉快复好，十分信服。例奶过去的年度决算，两三个月都报不用去，面小塑核算后，全年只用两三天的时间就报昌去了，他们域动地就：“依光群众就逻有算不清的老服，没有算不活的死版。因此他们“由不习惯、贰贰者、跟着糖，直到挤命干”，初步摸索出了-套大搞群众运动的方法。他们从过去习情坐办公室，单越依靠表报数学核算分析，注意算小账，不注意算大服，注意算释济服，不注意算政治服的业务圈子里解放出来。他们走出了办公室，深天生产，深人群众，虚心向群众学习，随时群众核算以指导，同群众一道我差距，查原因，解决生产中的矛盾，及时总结和推广先进经，他们在党委的统一镇导下，粗竞赛开比，打插比武，及时君并观男会，推广光进经，这样就行力地促进群众性的率济核算运动飞联发展。","index":27,"publicationId":"88f520b7-44ae-43c9-aa69-f423675e6271","articleId":"27cf2fcbf9"},{"id":"9dbf5f5b0a","type":"paragraph","text":"实暖都明，专业核算人目除了作好日常工作以外，必须课人生产，深人群众，一面当学生，一面当光生，把群众的先进酸集中起来，再坚持贯彻到群众中去。一切工你有了群众性，就有了趣常性，依靠群众就有了办法，就有了力量，就可以战胜一切困难。只有把集中倾导同大搞群众运动结合趣来，","index":28,"publicationId":"88f520b7-44ae-43c9-aa69-f423675e6271","articleId":"27cf2fcbf9"},{"id":"ce7752401a","type":"paragraph","text":"专业核算问群众核算粘台起来，大搞群众性的藏济核算运动，才能推动企业生产的全面持趋肤进。","index":29,"publicationId":"88f520b7-44ae-43c9-aa69-f423675e6271","articleId":"27cf2fcbf9"}],"page":{"id":"6814bb239a","publicationId":"88f520b7-44ae-43c9-aa69-f423675e6271","articleId":"27cf2fcbf9","start":19,"end":23}}}},"__N_SSG":true}