{"pageProps":{"article":{"id":"2b44d0cbfd","title":"加速农业的技术改造","origin":"","is_range_date":false,"dates":[{"id":"3ba86275af","index":0,"year":1960,"month":2,"day":null,"articleId":"2b44d0cbfd"}],"tags":[{"id":"3aaab89c2a","name":"刘少奇","type":"人物"},{"id":"994fc035d4","name":"工业战线","type":"主题/事件"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"dd2b275f6c","name":"毛泽东","type":"人物"},{"id":"e759231f2d","name":"农业战线","type":"主题/事件"}],"aliases":[],"publications":[{"id":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","name":"红旗一九六〇年第四期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/8dbb9464-25e0-409a-8cd5-f10da05e64f2.pdf"}],"authors":[{"id":"89091561d5","name":"陈正人"}]},"publication_details":{"8dbb9464-25e0-409a-8cd5-f10da05e64f2":{"comments":[],"contents":[{"id":"4c49be5cd7","type":"paragraph","text":"加速农业的技术改造","index":0,"publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"2b44d0cbfd"},{"id":"7b25dc84ab","type":"paragraph","text":"陈正人","index":1,"publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"2b44d0cbfd"},{"id":"598e67ed49","type":"paragraph","text":"党中央和毛泽东同志最近调地提出了加速我国农业技术改造的指示。为了把我牌建设成为-个具有高度发展的观代工业、男代农业，现代科学交化和代国防的健大的富强的社会主义国家，我鹤应核争取在十年左右的时间内，基本上实现农业的现代化。","index":2,"publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"2b44d0cbfd"},{"id":"8ed943e5cb","type":"paragraph","text":"街于我图农村在高题合作化的基础上，于一九五八年实瑰了农村人民公社化，社会主义的生产关系已经在公有化程庭更高的基确上确立想来了。人民公社这个具有强大生命力的社会组械形式，为加述我国社会主义建毅，不断发展农业的生产力，加速农业的技术改造，开路了广的道路，创造了必要的前提条件。狮种认为夜有机械化就不能夹行农业合作化的斋翻，已题被我国在亿多农民十年来在中国共产党和毛东固志镇导下体大实题，充分截明是完全蜡的，农业社会主义改造的胜利，是全面实现农业技术改造的先决条件。山子社会主义生产关系的功固和发展，农业生产不断高涨，多种经济欣欣向荣，人民公社的牛产不断跃进，积果起速增多，对劳动力的需要不断培加，许多人民公已解准备清大量的资金追切要求购买大批的发业机器。在目前这种情况下，国家迅速地发展农业机械工业的生产，及时满足农业技术改造的需要，大力盐农民以支援，帮助人民公社解决生产跃进和劳动方不足的矛盾，使农民逐步减整和摆脱重的体力劳动，有效地提高农业劳动生产率，就成为十分必要的了。","index":3,"publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"2b44d0cbfd"},{"id":"db3c029132","type":"paragraph","text":"我国经过十年来的建设，特别是一九五凡年和一九五九年两年来速大跃进的胜利，社会主义工业化的基础，正在不断扩大。机械工业的发展已了相当大的想模，农业机械工业也莫定了一定的基础，我们已经有了具有世界水平的洛阳拖拉机厂和北京联含收割机厂等，按照现在国家的工业水平，只要我进一步柔取恰当的措施，完全有可能逐步源源供给农业以新的机器、新的装备。","index":4,"publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"2b44d0cbfd"},{"id":"c1777b5cca","type":"paragraph","text":"如上所迹，可以看出，我已具有加速我国农业技术改造的社会条件和物质条件。同时，还必须看到，社会主义建设大跃进已进天了一个新的阶段，在整个国民题济的全面发展中，要求农业以更快的步伐而前发展，与工业的发展和造应。要保持工业和农业持久的互相适应，只有逐便工业和表业都建立在同--的现代化大生产的技术基上才能达到。便我国的工业和表业逐步地都建立在理代大生产的技术基础上，以保新工农业持人的互和造应的发展，这正是保证我国社会主义建被以肤进的速度持八发展的一个极为重要的基本条件，是现阶段继见固和发展工农联想的一个新的主要内容和物质基础。这也是进-一步直彻执行社会主义建设总路的一个根本性的阻题。和餐本主义制度和反，社会主义经济的直大优越性之一，就在子能够不断地实现和保持工农业发展的功相适应。由此，我们可以更清楚地认到，党中央和毛东回志关于加速农业技术改造的指示，无斋在政治上、经济上、理融上都具有极为重大而深远的意义","index":5,"publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"2b44d0cbfd"},{"id":"87d02a3874","type":"paragraph","text":"但是，对于加速农业技术改造的直大意义，有的同志还有一些不同的认。有的同志对于工业和农业的相互关系，特别是对于社会主义工业化和优先发展重工业的原则抱着片面的理解，他们把工业和农业互相对立起来，不了解工业固然是国民经济的主导，而农业却是整个国民经济发展的基础。他以为，社会主义工业化的实现可以离开社会主义农业的理代化，因而对于农业技术改造不采取积极认真的态度","index":6,"publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"2b44d0cbfd"},{"id":"6d1761147a","type":"paragraph","text":"应菱背定，不优无发展重工业，没有就会","index":7,"publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"2b44d0cbfd"},{"id":"02f7846768","type":"paragraph","text":"主义的工业化，当然不可能实现农业生产技术的现代化。这是事情的首要方面。但是，还","index":8,"publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"2b44d0cbfd"},{"id":"0f33dee6a7","type":"paragraph","text":"必须肯定另一个方面，那就是如果装有农业生产技术的理代化，也就不可能完全实现社会主义的工业化，更酸不到商度的工业化了。马克息主义教导我们，要实现社会主义工业化，不只是要首先解决社会主义的工业和个体湿济的农业这个矛盾，也必须适时地解决先进技术的工业和落后技术的农业这个矛盾。光进技术的工业和落后技术的表业不可能长期并存，也正如社会主义的工业和个体深济的农业不能长期并存一样。毛泽东同志出：“如果我们不能在大豹三个五年计划的时期内基本上解决农业合作化的开题，即表业正使用蓄方农具的小规模的经营跃进到使用机器的大规模的营，包括由国家粗蟹的使用机路的大热模的移民基荒在内....，费们就不能解决年年增长的商品粮食和工业原料的需要同现时主要衣作物一般产量很低之间的矛盾，我解的武含主义工业化事业就会遇到超大的困难，我何就不可能完成社会主义工业化。我国农业生产由于实现了农业合作化，从一九五大年起就出现了跃进的新局面，到一九五八年和一九五九年，随着人民公融化的实瑰，形成和展开了大跃进的大好形势，我业生产获得了高速度的发展，这种商速度的发展是查本主义世界所不敢梦想的我国农产品增长速度尽管很快，但是，仍然不能完全需足工业发展和人民生活目签提商的需要。而且涉动力不足的矛盾，不仅在工业方面，就在农业方面也同样百签笑出超来了。工业的跃进发展，本身也要求不断地扩大市场，这也追切需要表业有更大的高涨。所有这些都充分龄明，在目前，在优先发展重工业的基础上，按照工农业同时样举的方针大力加速农业的技术改造，已经成为保赴社会主义建持久跃进的重大关键。链要是对这一方面估计不足，就要犯重大赞。我情应酸在这个间题上，别正策融认，统一思想，以保赴加速实现农业的技术改造","index":9,"publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"2b44d0cbfd"},{"id":"6f01236b8f","type":"paragraph","text":"3","index":10,"publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"2b44d0cbfd"},{"id":"648a5c9e63","type":"paragraph","text":"实行农业的技术改造，便农业逐步现代化，这是社会主义建设的一个基本任务，也任务。刘少奇同志在党的八大三次会的报中：“在技术革命方面，主要的任务是：把包括农业和手工业在内的全国轻济有计划有步骤地薄到新的技术基上，糖到现代化大生产的技术基础上，使一切能够使用机器的劳动都使用机器，实现全国城市和发村的电气化..。在尽可能地采用世界上最新的技术成就的同时，在全国的城市和发村中广花地开展改良工具和车新技术的群众运动更机械操作、华机械操作和必要的手工劳动造当地粘冷起来，”根据这个指水，在我业方面，就是要卖行农业的我术备，滋步地实要农业机械化、电气化，以范全面自动化。为达此目的，必须大搞改良线具和改良工具的技术革新的群众运动，必想实行机械花和手机械化同时并举的方野，必须实行生产上洋士并举的方鲜，并且应慈有哥划有步眼地来完成发业瑰代化这个巨大的历更任务。","index":11,"publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"2b44d0cbfd"},{"id":"dc2d0a49d3","type":"paragraph","text":"我国的表业机械化，在一九开九年以前在部分地区，特别是在国营表基事业方面己经有了若干基础。到一九五九年，全国共拥有瓶拉机五方九干标推台，农村境有的全部机械动力合计彩为六百多方喝力。全国的机耕面积，已港达到了总耕地面积的百分之五左者。接照我国琪时的具体条件，我他今后将大体类取这释的形骤，从一-九五九雄起等取四年左石小解决，七年左右中解决，十年左有大解决，我们总的自标是要使我业、林亚.收业、副业和流业各填生产.水利施工，发田排灌、造肥想肥、产品加工、交通运输、我村建筑等等，在十年左右的时间内逐步走向全面机械化和电气化，包括人民公社的工业化。但是，在头四年内，由于农业机械生产等等条件不足，着重以农业和牧业为重点，首先等取农、牧业生产小部机械化，和农田排基本机械化。在这四年内，要使大城市郊区。商晶粮食基地、主要耀济作物基地和主要牧业基地首先实现初步机械化，而在全国其他的大多数地区则以程行华机械化和改良农具为主。在七年内，由于农业机械工业逐增多，农业机器的供应将大量增加，那时就有可能使全国一半以上地区实现机械化。到了十年左右的时候，就有可能在全国范童内基本上实现机械化和租当程度的范气化了。这就是我情对于实现我国农业现代化的一个大致的设想。","index":12,"publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"2b44d0cbfd"},{"id":"da84b783f6","type":"paragraph","text":"根据我国农业的特点，总粘已有的农业机械化的经，吸收世界的首先是苏联及其他社会主义兄弟国家的先进经，切实制出实瑰我国农业机械化，电气化的规划，是当前的道切任务之一。我国农业由于广大劳动农民的勤劳智装，已藻形成了春数千年历更的精耕湘作的优良傅，在水田水地地区过去售经出现过群多高产事迹。解放以来，尤其是农业合作化和公社化以来，五亿多表民在我们党的正摘颁导下，发博了他们的无秀的智森和割造子能，使得过去儿千年来的精剧潮作的优具傅统特到了系就的全面的发展，创造了新计多多基前的商产起录，使表业生产面貌为之新。党和毛耀东同志极端重农民群众的这些直大角造，及时地系地总赫了他们的手富，便之逐步形成为“我业八学影法。这是农业技术发展更上的重大胜利，是具有巨大科学意义的胜利。我在制青思划，倾定政策的时候，百光必须以重彻“我业八学宪法”为出发点，必须以保延继发摄精耕施作的优良傅统为出发点。这就是，在考感和柔取每··原机械化措施的时候，不仅要尽量做到最大限度地提高农业劳动生产率，而区要经过充分的科学款酸不断创制各种适应精耕潮作的精密机具，以保单位面积产量不衡地提高。这是我国实现农业机械化过程中··童极为豆复来的任务，也是必须解决而又一定能够解决的一填重大任务。其次，我国真广大，包括从寒带面到亚热带，气候.地形、地势、土壤、水源等等条件千差万是，发作物非常复杂，耕作条件也多种多样。对于这些特点，都必须充分研究和切实注意。此外，对子全国各地现有的不同能源、动力赛源的合理利用以及发业机械的避合利用，在制订期划的时候，也必须充分考感和高睫重。","index":13,"publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"2b44d0cbfd"},{"id":"b61ca391c0","type":"paragraph","text":"为了加速实瑰农业技术设造，在最近时期内，各农业机械管理部门，在各极党委和政府的简导下，应菱集中必要的力量，协同一切有关部周，充分走群众路装，根据觉的有关农业机械化的方针政策和各地已有的经威，接照各地的不同特点、不同条件和不同需要，尽快地制订出一个初步的规划。在这基础上，不久的将来就可以制订出全国农业瑰代化的实施规划。","index":14,"publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"2b44d0cbfd"},{"id":"8d65adadf5","type":"paragraph","text":"","index":15,"publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"2b44d0cbfd"},{"id":"2e338596a2","type":"paragraph","text":"为了保在不久的将来能够以源源不断的新式机器装备农业，必筑在最近若千年内有计划地逐步建成一个具有现代技术水平的农业机械工业体系。这是当前另一个最追切最实际的繁重任务，也是加速实现农业技术改造所必需的物质保。还在第个五年计划期间，党和国家就已经开始着手解决这个任务，而且已取得了相当大的成就。地方的农具制造工业，待别是公社的农具制造修理工业，从九五八年大跃进以来更如雨后春笋，发展迅速。这些制造修理工业虽然大都是手工生产，但已成为农业机械工业进一步发展的--支新生力量。为了校迅速地建成一个全国性的发业机械工业体系，我当前的任务，一方面是要首先充分利用现有的工业基础，根据需要和可能有计划地逐步改善现有企业的装备，实行技术改道；另一方面要根据全国的合理根划，大力加速新企业的基本建。自前我们正从这两个方面同时着手，为建设一个家业机械工业体系而努力。","index":16,"publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"2b44d0cbfd"},{"id":"7c57336626","type":"paragraph","text":"由于农业机械工业的服务面是全国的广大农村，产品多，地区适应性强，这就决定了农业机械工业的建毅必须注意更多的分散性和广泛性。根据这个特点，农业机械工业的建设方针，首先应出翻大型企业和中小型企业同时拜举而以中小型企业为主的方针。这是不是融大型企业就不重要了呢？当然不是的。在农业机械方面占主导地位的产品首先还是大型农业机械，如瓶拉机、自动底盘、农用汽单、发村建筑和水利施工机械等等。为了生产这些大型机械，在全国范图内建设一批大型企业作为骨干，当然是对必要的。但是农业机械中数量最大，种类最多，从技术比收商易的一直到比鞍复杂和清密的机械，还是以中，小型产品为多。这些中、","index":17,"publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"2b44d0cbfd"},{"id":"f83a2e826b","type":"paragraph","text":"小型产品，有的也应影由大型企业来生产。“但更多的用应题出中、小型企业来生产。为","index":18,"publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"2b44d0cbfd"},{"id":"98ba7c48c0","type":"paragraph","text":"了适应不同地区的不同需要，便于就地取材，合理利用各地瓷源，以及为了便利产，节狗运旅力量，都应更多地发展中，小型企业。还应看到：农业机械化电气化的发展过程，也将是公社工业化的发展过程，两者是密切联系着的。荣取以巾，小型企业为主的方针，将大大有利于公社工业化的发展，并将大大便利于工业和农业的精合，这样，也就必然有利于加快建截的速度和公社的巩固","index":19,"publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"2b44d0cbfd"},{"id":"ec7bfbc6ba","type":"paragraph","text":"和上迹方鲜相联系的另一方针，就是要坚决实行中央和地方同时并举的方鲜。在中央集中蔬一期划和全国各个地区合理分工协作的前提下，在企业建设的分工上。还应鼓着重以地方为主这一方面。这当然不是就，中央不需要直接加强农业机械企业的建设，相反，中央除了要加强就一规划和粗凝地区的分工协作以外，还必须大力加速一些关键性的大型企业的建设，及带动和加速全国各题区中、小型企业的全面爱展。但是，数量多得多的，分布面也最广泛的中小型企业，即必须依靠地方、依靠专区，县和人民公社来发展。这样，才更有利子多快好省地进行建证，更有利于便产品的设计和生产实现因地制宜，也更能够发挥地方的主动性，特别重要的是更有利于直接翻动五亿多农民对于表业技术改造的商度积极性。","index":20,"publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"2b44d0cbfd"},{"id":"275a149787","type":"paragraph","text":"在农业机械工业建上的文一个方针是洋土井举的方鲜，也就是机械化和牛机械化同时井举的方针。实行这个方针的过程，也将是农业机械化、电气化由低到高，由旧到新逐步发展的过程。为了莫定我国农业技术改造的基础，尽可能快地提高农业的技术水平，我们必须尽一切可能加速建一批具·工作的日的。发业机械科学研究工作的目有离度现代技术的新企业，尽可能地采用世界最先进的技术，并且对于现有企业积极地进行技术改造。但是对于数量众多的中、小型企业，特别是数量最多的小型企业，在一定时期内，我们还应充分地利用旧有的款","index":21,"publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"2b44d0cbfd"},{"id":"b7761af608","type":"paragraph","text":"备条件来增加生产，无其是增加少机械化塞","index":22,"publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"2b44d0cbfd"},{"id":"b730e26bf6","type":"paragraph","text":"具和政具农具的生产，如是魔离当前实际的可能，过早地和过高地追求新技术，或者华机械化和改良农具的生产，将会造成重大额，必须加以防。","index":23,"publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"2b44d0cbfd"},{"id":"5808b17fc6","type":"paragraph","text":"在农业机械工业发展中，应苦注意加典和其他有关工业部四的协作，特别是要加强和其他机械工业部四的协作，保证发业机械工业的建设和整个机械工业的建设互相适应和互相促进。在这里，必须强服从全局，从整个国民鑫济发展的整体利签出发的原期，以利促进和加速社会主义建设的全面发展。","index":24,"publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"2b44d0cbfd"},{"id":"aea98d9cf1","type":"paragraph","text":"四","index":25,"publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"2b44d0cbfd"},{"id":"2f4b5489dd","type":"paragraph","text":"有哥划地加速开展农业机械科学技术研统工作，大量地塔养科学技术队伍，是加速实现农业技术改造的重要关键。解放以来，农业机械科学技术研究工作已获得了群多成就，科学技术队优正在不断壮大。但是，已有的成就，还远远不能满足当前的卖际需要。在必须大力加强颁导，从上到下，从中央到省、专医、县、公融，都迅速建立和健全农业科学研究机构：荣取大搞群众运动和多快好省的办法，全国上下一齐动手，取农业机械科学研统工作来一个大肤进。","index":26,"publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"2b44d0cbfd"},{"id":"93881d1b3c","type":"paragraph","text":"为了使科学研究工作能够取得更多更快更好的成效，首光必须进一步明确科学研究的，在于为我国当前社会主义的农业技术政造的实践服务，为真彻党和国家的农业技术改造的方针政策服务，它的全部活动，必须首光从我国农业的具体特点和五亿多农民当前最追切的需要出发。它的任务是要解决在中国的县体条件下如何实职农业机械化、电气花的圈题。我他的研究工作，在农业方面（包括林、收、副、源等方面），应影以“八字先法”为翻。这就是，要逐步地全面地解快适合我国农业特点的“土、吧，水、种、客、保、管、工”各个方面的机械化的圈题。首光当然是要解决农业耕作，水利工程，农田排灌交通运藏，农产品加工等机械化的间题。为此，农业机械研究人具，不仅要学习农业机械化电气化的一理，还必须认真地研究和学习党的方针政策，不断解放思想，投身于当前改良农具和技术革新的群众运动中去，研无和熟悉中国农业特点的有关登料，这里包括自然条件方面的查料（包括动方能源），农业发展的历史，我具发展史，农艺特意，特别是精耕翔作的优良博就等等。为了填正通腾和掌握全国各地不同的农艺特点，科学研究工作者，还有必要和农民一道参加一定时简的生产劳动。我们必须坚持理品和实践相精合的方法，坚持政治、技术相精舍的原则也就是要坚持在党的颁导下技术队伍和群众运动相粘合的原则。必须防止研究工作中脱离实院、脱离群众的口流倾向，要使所有研究人以星正地了解研究工作的日的，密切联系实际，联系群众。要把说在有限的研究力，有部划有重点地用在当南最急需最有效的方面，做到集中兵力，突破重点，推动全局。","index":27,"publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"2b44d0cbfd"},{"id":"2f37fdf2b2","type":"paragraph","text":"为了需足农业技术改造的需要，必须大近十年内农业机械方面雷要的高级技术人员大莉二十万人左右，至于中级的和初级的技未人具，为数当以百万计。要在比收短促的时间内迅速培养出这样多的技术干部，当然是不容易的。必须全觉动手，来取多、快、好、智的办法，我行中央和地方同时井举专业院校和机关、企业附盛学校同时洋举，正想的全日制学校和此余的或华日删学校同时并常。还要十分重提高发业机械职工的交化水年，系地对他们建行政治的相技术的教育，有计划地在职工中周大量培养技术干部，一直到培养出大批的工程师。学校数有和科学研究工作，都必须坚决真彻执行“数育为无产阶额政治服务、教育生产劳动相粘合”的原则。由于任务繁重，需要紧追，对于大办农业机械学校（山初直到高），各地不仅要有格当的规划，耐且还必续从备方面采取积极的措施，奢取和料学忧先工作一样，也录一个大跃进","index":28,"publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"2b44d0cbfd"},{"id":"bf789297f1","type":"paragraph","text":"五","index":29,"publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"2b44d0cbfd"},{"id":"c1aff44435","type":"paragraph","text":"在广大农村中积极地大规模地开展改良农具、工具和技术革新运动，是实行表业技术革命的一极为重要的任务，是完成农业技术改造的主要基码。社会主义的农业技术数造，是全国人民的供大事业。这样一个健大的事业，必须依靠广大群众特别是广大农民的自觉努力，依靠他们的无穷智慧和不断创造。刘少奇间志在“马克思列学主义在中国的胜和“一文中。付解指出：“我们的社会主义建被是千千方万人民群众的自党的事业，不发挥人民群众的创造力，就不可能有生气物教的社会主义建设。”","index":30,"publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"2b44d0cbfd"},{"id":"7638ba15a7","type":"paragraph","text":"在农业社会生义改造基本完成的基础上，从一九五六年起，农村的农具、工具的政良和技术革新运动就开始逐莲勃勃地发展起来了，特别是从一九五八年大跃进以来，获得了更广泛更退速的发展。根据现有材料，在一九五八年和一九五九年，金国制造和改良的主要新式农具有一-百多种，推广了的改良农具达两亿一千万件以上。在一九五八年这一一年，因生产大跃进所需的劳动力增多，发业生产缺工达一百亿个工日，山子改良农具所增加和提高的工效，大莉解决了所缺工日的一华。最近，由于水利建毅不断大跃进，“八学宪法”继额推行和发展，特别是在党和毛灌东商志关于加速农业技术改造这个罐大号档的戴舞之下，广大农民和科学工作老更表理出了他对于改良农具、工具的冲大下勤和创造才能。在布满全国的各个水利工地上，以及在耕作，交通运、性备养一直到食堂炫事等方面，都不断出现了计多角制的和政良的新式农具和工具，大大地是高了劳动生产率，加快了建酸速度。我们现在的任务，就是要把改良农具、工具和技术革新的群众运动，引导到一个新的更高的阶段，也就是由个烟农其和工具的改革，向着全面的、系列化的牛机械化的方向发展，为步实现全面机械化创造条件。","index":31,"publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"2b44d0cbfd"},{"id":"b8c68916d6","type":"paragraph","text":"为了实现上述任务，首先必须加强党对于这一运动的导，特别是政清思想方面的","index":32,"publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"2b44d0cbfd"},{"id":"6598941174","type":"paragraph","text":"导。有部分人对于广大农民的制造力量估计不足，对于改良农具，工具和技术革新","index":33,"publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"2b44d0cbfd"},{"id":"357f03af2c","type":"paragraph","text":"的群众运动的巨大作用估计不足。他间不了解这是实瑰农业技术改造的主要基码，也不了解劳动群众的这种健大实践和创造是科学发展的根本源泉。在党内外普温提商对于群众送动的认，就一定会大大促进这个运动的发展。其次，应额系就地总精运动中的经，充分利用运动中已藻获得的宝贵成果。对于现在已辉创制或改制的，过晋遍试账证明确实成功的新式农具和工具，应装经过科学整定，全面排队，进行选型定型，并在这个基础上，进--步地改进和提商，使其步地实现系列化。再次，就是要健至各毅农具改良的管理机构，尤其要重在运动中发现技术革新的先进模范。和在工厂一样，要有计划地在农民群众中大量培养技术干部杜大农村技术革命的骨干队伍。在物质方面也必须加强对农民群众的支援。如试制农具工具的股备和材料，以及一切必要的技术支拨，农业机被部门都应鼓予以应有的重观。各额农业机械部网，必须把搞好五亿多农民改良发具工具、技术革新的群众运动，作为一个最基本的任务，并且要在这个基础上做好有关农业技术改造方血的全部工作。","index":34,"publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"2b44d0cbfd"},{"id":"3baebecd99","type":"paragraph","text":"中","index":35,"publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"2b44d0cbfd"},{"id":"a68a650597","type":"paragraph","text":"我对于加速实瑰农业技术改造这个能大任务，充满了高度的信心。在党中央和毛深东同志的英明额导下，在党的总路金的光耀照耀下，在国家和工人阶的出太支援下，依靠人民公融和工亿多农民的努力，在农业机械战上坚持政治挂师和发展群众运动，年牢地掌摄党的总路囊和毛东思想的旗根，我们就一定能够在不很久的将来取得证会主义发业技术改造的健大胜利","index":36,"publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"2b44d0cbfd"}],"page":{"id":"ed603c7143","publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"2b44d0cbfd","start":6,"end":12}}}},"__N_SSG":true}