{"pageProps":{"article":{"id":"2eb2304944","title":"和梁激滨的谈话","origin":"","is_range_date":false,"dates":[{"id":"0d24935a97","index":0,"year":1938,"month":1,"day":null,"articleId":"2eb2304944"}],"tags":[{"id":"314ad57c4d","name":"对话","type":"文稿类型"},{"id":"dd2b275f6c","name":"毛泽东","type":"人物"}],"aliases":[],"publications":[{"id":"maoquanji11","name":"毛泽东全集第11卷","internal":false,"official":false,"type":"pdf","author":"张迪杰","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives8/main/mao-quanji/maoquanji11.pdf"}],"authors":[{"id":"261e5467ec","name":"毛泽东"}]},"publication_details":{"maoquanji11":{"comments":[],"contents":[{"id":"17ccbf07ed","type":"paragraph","text":"和梁激滨的谈话","index":0,"publicationId":"maoquanji11","articleId":"2eb2304944"},{"id":"f4e36d1aa5","type":"paragraph","text":"（1938年1月）毛泽东：梁先生，我们早就见过面了，您还记不记得？民国七年，在北京大学，那时您是大学讲师，我是小小图书管理员。您常来豆腐池胡同杨怀中先生家串门，总是我开的天门。后来杨怀中先生病故，我也成了杨家的女蜡梁激识：是的。好记忆，有这事，有这事。梁：战场上中国军队节节账退，国民党方面上上下下缺乏信心，如此下去，中国的前途何在？中华民族会不会灭亡？毛：梁先生，你所听到看到的若干情况，大体都是事实。但我的看法，中国的前途大可不必悲观，应该非常乐观。中华民族是不会亡的，最终中国必胜，日本必败，只能是这个结局，别的可能没有！毛：决定中国前途者不外三方面：一为中国自身：一为敌人方面：一为国际环境。而求中国之胜利，一在中国自身：二在故人的内溢：三在国际的协助。国际情形，分析起来，已经日益好转。敌人一面，随战事的扩大与延久，而日益暴露其弱点，增共因难。所剩的为中国自身团结问题，两年来已逐步趋向团结。既如此，又何[1]1938年1月5日，梁激溪由西安前往延安，1月25日运四，往返共3个星期。在延安城内的一间瓦房里，毛泽东接见了梁激溪。以上是他们谈话的一部分。须悲观？抗战的最终结果，中国必胜，日本必败也是必然的梁：毛先生，可以这样说，几年来对于抗战必胜，以至如何损日，怎么发展，还没有人对我作过这样使我信服的该话，也没有看到过这样的文章。您今天的谈话使我然开明，精神振奋！毛：过奖了，过奖了，梁先生！毛：柔先生，您旅选劳累了。您我今天不必熬通背了，明天哦上再谈吧。梁：好的，好的。我先送给您一本书叫，请您先翻翻，明天的该话就从我这本书开始，好不好？毛：大作拜读了，但看得不细，主要论点都看了。我还从大作中摘出一些结论性的话。概括地说，您的著作对中国社会历史的分析有独到的见解，不少认识是对的，但您的主张总的说是走改良主义的路，不是革命的路。而我认为，改良主义解决不了中国的问题，中国社会需要彻底的革命。革命怎样才能彻底，中国共产党的基本理论，是对中国社会进行阶级和阶级斗争的分析、估计。从这一基本分析、估计而得出的力量对比出发，来确定中国共产党的路线、方针、政策…梁：中国的社会与外国社会不同。在历史上，外国的中古社会，贯族与农民阶级对立鲜明，贵族兼地主，农民即农奴，资富对立，黄践基殊。但中国的社会黄富黄践不鲜明、不强烈、不固定，因此阶级分化和对立也不鲜明、不强烈、不固定。这种情况在中国历史上延续了一二千年，至今如此。根据这种分析，我提出了“伦理本位”“职业分途”八个字，“伦理本位”是针对西方的“个人本[1]指涨溪着的《乡村建设理论》一书。位”而言，西方人讲自由，讲平等，讲权利，把个人放在第一位，借此分庭抚礼。但中国不是这样，注重的是义务，而不是权利，请的是“父慈子孝，兄友弟卷，夫要相数，亲朋相善”等等，中国人有本者自己的义务，为家庭、为社会去尽自已的责任的光荣传统所谓“职业分途”，就是社会分工，人人尽责，做好本职工作，这样，社会才能得到安定和发展。毛：中国社会有其特殊性，有自己的文化传统，有自己的伦理道德，梁先生强调这些也并没有错。但中国社会却同样有若与西方社会共同的一面，即阶级的对立、矛盾和斗争，这是决定社会前进最本质的东西。我以为梁先生是太看重了中国社会特殊性的一面而忽略了决定着现代社会性质的共同性即一般性的一面。其理由我再申述之……梁：毛先生，哈恰相反，我认为正是您的理论太着重了现代社会共同性即一般性的一面，而忽略了中国社会最基本、最重要的特梁：造成1927年后国共两党分裂、斗争的客观固素是什么？毛：大致分为国内的因素、国际的因素。如国际的因素，那时客帝国主义同慎中国的赤化，他们可以统一起来。于是他们就来分化中国内部，使国共分裂。但到今天则相反。今天国际上有侵略的日德意一边，有反侵略的英美法一边，因统一不起来，他们就不能共同来对付中国。日本的侵略逼成中国的团结，反侵路者则不愿中国再有内战，处处从正面助成我们的团结。1936年西南“两广事件”和“双十二事变”时，英美友人的心理及其活动，就是最好的例证。这就是今普客观因素的不同。由于这些因素（国际的加国内的），他相信国共前途只会团结，不会分裂1938年1月，毛泽东会见访问延安的民主人士梁激滨。","index":1,"publicationId":"maoquanji11","articleId":"2eb2304944"}],"page":{"id":"5b23713d34","publicationId":"maoquanji11","articleId":"2eb2304944","start":485,"end":488}}}},"__N_SSG":true}