{"pageProps":{"article":{"id":"324760247d","title":"南充专区发展地方工业的几点经验","origin":"","is_range_date":false,"dates":[{"id":"5051f90eb0","index":0,"year":1958,"month":null,"day":null,"articleId":"324760247d"}],"tags":[{"id":"994fc035d4","name":"工业战线","type":"主题/事件"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"e759231f2d","name":"农业战线","type":"主题/事件"}],"aliases":[],"publications":[{"id":"09d81b4c-057f-4a37-bb4a-9cd08f23b44e","name":"红旗一九五八年第四期","internal":false,"official":false,"type":"pdf","author":"","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/09d81b4c-057f-4a37-bb4a-9cd08f23b44e.pdf"}],"authors":[{"id":"6e969951e5","name":"曹延明"},{"id":"8a9cec825c","name":"卫广平"},{"id":"dd0b161cbf","name":"戈润生"}]},"publication_details":{"09d81b4c-057f-4a37-bb4a-9cd08f23b44e":{"comments":[],"contents":[{"id":"f9aeef5eab","type":"paragraph","text":"南充专区发展地方工业的儿点经踪","index":0,"publicationId":"09d81b4c-057f-4a37-bb4a-9cd08f23b44e","articleId":"324760247d"},{"id":"8424895f1a","type":"paragraph","text":"戈澜生 卫广平曹廷明","index":1,"publicationId":"09d81b4c-057f-4a37-bb4a-9cd08f23b44e","articleId":"324760247d"},{"id":"068e8e000e","type":"paragraph","text":"在社会主义建散总路的光照霜下，四川省南充专区地方工业的发展，有如暴风雨，迅猛异常。在短短两个月的时间内，杂专区就建立了四万三千多个工厂，其中有肥料“一万三千多个，农具修配厂四千六百多个，发副产品加工厂二万四子六百多个，小型水电站六百八十四个，石灰等厂凡百多个。这些工厂，象天星斗，通布农村。这是南充专区地方工业大跃进的第一-个高潮。","index":2,"publicationId":"09d81b4c-057f-4a37-bb4a-9cd08f23b44e","articleId":"324760247d"},{"id":"a80d22f5a0","type":"paragraph","text":"为了进一步发押这些小厂的作用，逐步实现农业、手工业和交通运输业的机械化，南充地委在六月初又发出了建立、铁、煤、机械、冰泥、中型电站和化肥等地方骨干工业的指示。这一指示，立即变为广大干部和群众的行动，起了兴办地方工业的第二个高潮。几天时间，蚕专区就建成十七个机械厂，仅南充市一天就建成四个化肥厂。由手采取一边建设-一边生产的方法，到目前为止，全专区化肥厂已生产化肥一百二十一种，产量达一千五百多晚，过去不能制造的鼓风机、内燃机等，现在也将成批生产；过去不能炼铁，现在正筹建年产十万吨的炼铁高境，今年大有可能生产一万五千吨到两万吨铁；过去水泥是从外地买，现在已建成一座水泥厂，到八月底将建成十二个水泥厂，日产水泥一百一十风城；煤产量也将由去年六万吨提高到八十万吨。","index":3,"publicationId":"09d81b4c-057f-4a37-bb4a-9cd08f23b44e","articleId":"324760247d"},{"id":"87181506b2","type":"paragraph","text":"大规模地兴办地方工业，对我们还是一个新的周题，已经取得的一些成绩，也只是一个开始，但是过去一段时周的实践，部明有几个基本经是可以肯定下来的。","index":4,"publicationId":"09d81b4c-057f-4a37-bb4a-9cd08f23b44e","articleId":"324760247d"},{"id":"6541bf2488","type":"paragraph","text":"第一，必须围着农业生产和农业基本建酸水发展地方工业，使地方工业密切地为农业服务。去年冬季农业出现了大跃进的新形势，追切要求工业也来个大跃进，南充专区的地方工业，就是在这种形势下兴办起来的。现在地方工业在支援和促进农业生产方面的作用，已经初步显示出来。例如，全专区的农具厂为农业社制出了各种农具一百五十七万多件；料厂加工的的料达十五万多吨。又例如，西充县全县三百多个农具工具制造厂，制出车子两万多部。使全县艳大部分耕地，都能直通车师，再不用屑挑背赋，运效率提高三倍以上。南部县制造出两万部红茗创厢器，比用头创厢提高工效十六倍，使和艺栽播提前了十天。金专区所建的铜料加工厂，保证了猪料的充足供应，使生猪由去年年底三百万头突增到四百万头以上。人造厂的建成，使许多无用之物变成珍宝，大大增划了农业在和胜具的收人。此外，全专区有一百九十九个证，一万七平六百一十六户社属，已经安上了电灯。广大群众对发展地方工业茅带高兴，他赞摄费：“共产党，毛：主席，好主张，导我们建工厂。建起化肥厂，保证南产千厅粮，建起农具厂，农具工具换新装；建超加工厂增养生猪有保，建起厂，要穿新农爱。开采煤和铁，支援大工业；建起机器厂，牛进农庄；修起水电站，黑夜放白光：多乡胜社办工厂，真是毛主席的好主张。大家努力干，多快好省往前，十五年，哪用十五年，定把英国委后边。”交赞：“根届担长文长，挑起量子起太阳。一头挑的工业化，一头挑的千斤粮。工业农业两条腿，两腿走路快如飞。就会主义早实想，幸福生活在眼前。“这些顺口瘤不值喝出了地方工业对手改变农村面貌、美荣农村经济的作用，而且唱出了群众对举办地方工业的欢欣心情和充分的信心。","index":5,"publicationId":"09d81b4c-057f-4a37-bb4a-9cd08f23b44e","articleId":"324760247d"},{"id":"3ebcb7ee0c","type":"paragraph","text":"第二，兴办地方工业必须以小型工厂为主，同时也应当根据需要和可能，建立一些专县工业，作为地方工业的骨千。以小型为主，是因为它投资少，便子吸收染散套金3设备葡陋，易于利用当地各种成散备！接近原料产地和市，易于降低成本，使供产销易于结合！容易就地英活使用劳动力，有工即水，无工用去，农果即来，农忙即去！建厂时间短，见效快。小型工厂的这些优点，便得笔井常受群众欢迎，很容易大批地办起来。但是，如果只注贷办小型工厂，而不积极发展专县竹千工业，这些小型工广的港力就不能更多更快更好更省地发挥作用，就不能进一步实现农业、手工业和交通运输业的机械化。例如，新多农具、工具制造修配广需要锅铁，这就要求建立钢铁工业。许多水电站修成了，需要发电机和皮带，这就要求建立电机制造厂，皮革厂。醉多工厂需要爆，这就要求建立煤炭工业。背多农具工具制造厂进一步需要机械装备，这就要求建立机械工业。文胡目前金专区车子、水车、打谷机、电花机等，急需凝珠轴承六十万套，用手工制造，二千个铁工八年能造斑来，如果有二十部冲床操作两个月就可以全部制造出来。由此可见，根据本地的条件，建立一些规模大的，技术上先进的专县工业，用它作为核心，带动小型工业普遍发展，逐步提高，他地方工业能够更好地为农业服务，这是完套必要的。","index":6,"publicationId":"09d81b4c-057f-4a37-bb4a-9cd08f23b44e","articleId":"324760247d"},{"id":"7502b52c27","type":"paragraph","text":"第三，必须贫彻执行依靠群众、金民办厂的方鲜。执行这个方针，不值可以使广大农民积极地参加工业建，既为发亦为工；面且可以使城居民也积极参加工业建藏。同时，财置系税各单位也精台自已的业务，大办工厂，既为商亦为工，例如，全专区仅供销社一个系统，三个月之内就办了一千一百四十九个工厂。学校租卫生部门也精合自已的业务，兴办了化肥、医药等工厂法至有解多少年显章，也利用课余时图柔集人造鞋原料，支援办工厂。这样一来，办厂所需的资金、技术力量、赛源勘察、设各等街题，都很快地顺利地解决了，南充专区办了这样大批的工广，一没有要国家增加干部需制，二没有要国家修建广房，三没有要国家增加投套，原因就在这里。","index":7,"publicationId":"09d81b4c-057f-4a37-bb4a-9cd08f23b44e","articleId":"324760247d"},{"id":"00f9ce0801","type":"paragraph","text":"当然，建立煤、、机械、炼油、化肥、水泥等核大的工厂，是需要些设备和技术力量的。但是解决这个福题也不能单地眼睛向上，单依赖国家。最近两个月来，不少的县派人到成都、重庆争买机床，但因供不应求，精果大部分空手面回。有的县要制造新产品，需要翻砂工人，要求专区给他们解决，专区同志就告他门，到群众中去找，粘果全专区发现了各种技术工人两子多名。南充市基确比好，但是要想办比各县大一点的工业，也值到技术股备不易解决的困难。但是他们把原来零星修配制造的机械设备粗合起来，建立了“上游机械产”“就旗发具制装广“等六个机械厂，也就把割旗解决了。这种自力更生的办法，最大地挖掘了设备潜力，最有效地发挥了职工的积极性，拜为农业、手工业和交通运业逐步实型机械化货定了初步的基在。事续明，只要眼睛向下，自己动手动脑，充分依靠群众就能最彻底地挖掘潜力，最大限度地发广大群众的积极性角造性，因而也就能够解决哥多最初看来不易解决的困难我们在楚厂和生产的过程中又一再强翻了相互协作、相互支援。仪随县开盐井没有技工，产盐的南部县，就很快派去了技工支拨，精果仪随县的盐并迅速搜入生产。南充市铁业一就和机修肚，一家要制造拖拉机，一家要装配汽车，一个缺乏技水，一个乏零体，两厂来了一个共产主义大协作，又取得了男外三家厂的支援，汽车和拖拉机都制造出来了。我们必须发捞这种商货的共产主义风气，反对本位主义，搞好天协作，互相支援，取长补短，共同前进。","index":8,"publicationId":"09d81b4c-057f-4a37-bb4a-9cd08f23b44e","articleId":"324760247d"},{"id":"1acc46f6e9","type":"paragraph","text":"第四，为了最正地把干部和群众办地方工业的积极性发挥出来，还需要做多思想工作，最主要的就是要破除各种迷信观点，扫除自卑感，树立敢想、敢、敢做的新风格。南充专区地方工业大发展的过程，就是一个破除迷信：解放思想的过程。许多事实范明，每当打破一次迷信观点，人明的思想就大解放一次，工业也就向前大达进一步。例姐，智经有计多干部韶为：“工业商不可继，专、县办不了工业，乡、就更不用了，办工业是中央和省的事情”。当活生生的事实把这个迷信打破以后，各额干部的思想就打开了，胆子壮大了，敢于动手到处办工厂了，于是，多、社办工业的高潮就势如潮涌，一浪高一浪。但是在这种迷信打破以后，又出现了“既抓农业，又抓工业，会影响农业生产”的疑虑，为“搞农业，劳动力已经很紧张，再搞工业，劳动力更不过来”。可是，有的地方大办工厂以后，机械还步代替了手工劳动，不但没有影农业生产，而且大大提进了农业生产，不但没有引起劳动力的紧张，反而腾出了劳动力去搞农业。事实使人们相信了“两条腿走路比一条墨走路快”。后来，有些人交对举办化肥，机械，治炼、渠矿、地赞勘探、水泥等科学技术性比鼓强的工业景惧起来，韶为自已不懂技术，无法进行，韶为科学技术必须是文化很高的人、专家才行，我们是“土包子”，搞这些厂不行。总之，把科学技术看得极端秘，高不可整。当我们柔取突破一点，大规模地粗参观，现场表演、样品展宽等方法以后，情况就大变了。人们，科学技术也不是那样的不可提摸，也不是以前想象的那样困难。人们的思想得到解放以后，就用开多的土办法，简的设备，搞出了大最的奇迹。石油炼出来了，编铁炼出来了，钢工具出现了，拖拉机装配出来了，汽车装配出来了，一六O五药剂、六六大粉都造出来了。过去有人滋珠轴承“只有外国才能制造”，现在我们造出来了。过去有人“在船土安装发电机，用水力发电，违反科学原，不能成功”，可是现在电也发出来了，八十多户人家用船上发出的电已经点上了电灯。人们翻为最难的是空中取氮，但我们也试脸成功了。用猪脑提取高级医药用品——胆固醇也成功了。全专区源来准备用五年时间达到的十五万吨化肥的划，估计今年就可能实现。无数次的实践证明，人民群众是建设社会主义的决定因素，只要破除了迷信，解放了思想，群众的智慧和作用，就将更大地发掉出来。","index":9,"publicationId":"09d81b4c-057f-4a37-bb4a-9cd08f23b44e","articleId":"324760247d"},{"id":"c031458707","type":"paragraph","text":"第五，普记挂帅，全觉动手，这是建散地方工业最根本的保证。过去的许多经已经证明，要完成任何一个重大的政治任务和经济任务，都必须书就亲自挂师、全党动手才行，这次发展地方工业再一次剂明了这条填理。只有青记把工业抓起来把全党的力量动具起来，才能率银群众，破除迷信，势如破竹地把工业一批一批的建立起来。四川省委召开的工业规划会和党代表大会，使地委和县委同志明确了全党全民办工业的方鲜，明确了一手抓农业、一手抓工业，乡多社社办工业的思想。因而各地各级在这一火举办地方工业的过程中所表现出来的特点，就是思想统一，行动统一，抓得紧，建得快，阻力小，很就决形成了高潮。南充县委因为第一书部挂师，亲自主持召开三于多人的工业会，亲自下乡指导建厂，因而县就迅速建成六子七百多个广子。这可以代表大部分县的情况。但也有个别的县，如中县委第一者记起初很少过周工业，因此金县到四月底仅建厂四十多个，五月以后警记挂了帅，全县党的粗械一起动其，工业就有了迅速的发展，现在这个县已经建立了五千七百多个工厂。这个例子受明党的倾导对于发展地方工业是多么重要。","index":10,"publicationId":"09d81b4c-057f-4a37-bb4a-9cd08f23b44e","articleId":"324760247d"},{"id":"546cb9292f","type":"paragraph","text":"要很好地实现党的颁导，除了要始注意执行上迹儿个重要方斜之外，根据我何最近的体会，还要从工作方法上抓好重点，以研究典型和种试田的办法指导地方工业的套面跃进。同时，还要注意抓群划、抓措施、抓干劲、抓检查，解决执行计划设彻措施的过程中发生的新商题。只有这样，才能便群众精神奋发，热情洋流干劲十足；只有这样，使工厂很快走上正，保证生产计划的实现。","index":11,"publicationId":"09d81b4c-057f-4a37-bb4a-9cd08f23b44e","articleId":"324760247d"},{"id":"068276021b","type":"paragraph","text":"（铜者按：本文作者戈满生是中共四川省南充","index":12,"publicationId":"09d81b4c-057f-4a37-bb4a-9cd08f23b44e","articleId":"324760247d"},{"id":"46bc5e1083","type":"paragraph","text":"地赛第-配、卫广平是害配处香记、曹廷明是工业交通部部长）","index":13,"publicationId":"09d81b4c-057f-4a37-bb4a-9cd08f23b44e","articleId":"324760247d"}],"page":{"id":"7c012aa154","publicationId":"09d81b4c-057f-4a37-bb4a-9cd08f23b44e","articleId":"324760247d","start":40,"end":43}}}},"__N_SSG":true}