{"pageProps":{"article":{"id":"3309fdb50f","title":"西兵团“的作战任务","origin":"","is_range_date":false,"dates":[{"id":"2fc14c9787","index":0,"year":1947,"month":8,"day":24,"articleId":"3309fdb50f"}],"tags":[{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"dd2b275f6c","name":"毛泽东","type":"人物"}],"aliases":[],"publications":[{"id":"maoquanji23","name":"毛泽东全集第23卷","internal":false,"official":false,"type":"pdf","author":"张迪杰","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives8/main/mao-quanji/maoquanji23.pdf"}],"authors":[{"id":"261e5467ec","name":"毛泽东"}]},"publication_details":{"maoquanji23":{"comments":[],"contents":[{"id":"512b43976d","type":"paragraph","text":"西兵团“的作战任务","index":0,"publicationId":"maoquanji23","articleId":"3309fdb50f"},{"id":"602af6acdb","type":"paragraph","text":"（1947年8月24日）陈、彩”，并告刘、双，华东局乘裕同志巧西电意见极为正确。西兵团作战范围规定为黄河以南，淮河以北，运河以西，平汉以东，望转示染唐、叶陶及[1]西兵团，指华东野战军西线兵团，也称外线兵团，下辖第一、第三、第四、第六、第八、第十级队和特种兵织队，并指挥香翼鲁豫野战军第十一纵队。[2]陈、果，指陈毅、票裕，当时分别任华东野战军司令员兼政治委员和副司令员。[3]刘、邓，指刘伯承、邓小平，当时分别任看翼鲁豫野战军司令员和政治委员。[4]指票裕1947年8月18日17时给中共中央军委和华东局的电报。电报说：依近日情况判所，敌有大部随刘劝密去可能，因此西兵团应位于售西南及陇海线上行动，必要时以一部挺进路需，破袭津浦，威胺徐州，才能有部敌人不能离去，且可造健警中、胶济线之歌抽出一部分敌西来。建议东兵团于远魂完成整补后，第一步以牙灭沂水南北之故为目标，第二步向临沂、蒙阴地区进击，与西兵团相呼应，腰断山东之故为南北两段，而后向陇海。15]架磨，指陈士架、唐亮，当时分别任华东野战军参谋长和政治部主任。叶陶，指叶飞、陶勇，当时分别任华东野战军第一纵队司令员和第四织队动今员。六、十两纵及炮纵坚决执行。目前除六级、十级、炮纵在聊城张秋镇休整，迅速准备南进外，请令集唐、叶陶遵刘邓哥辰马申两电，攻占鲁西南各薄弱县城，并大举破袭汁徐线。第二步准备向路南行动，务必采取积极行动，策应刘邓作战。现已有约二十个旅之数军向刘邓方面前进，鲁西南及像皖苏边区较为空虚。你们必须在九于两月内轩灭几部故人，攻占多数薄弱城镇，逐步将此两区创造成有利战场及支援刘邓之后方。若西兵团在九干两月内不能达到上述自的，而使刘邓在大别山站不住脚，甚或遗受不利，因而被通北返，则于天局不利。部队每旅有五千人左右即很可作战，不应经常顾康补充，应当提倡不怕轴性、不怕困难、连续作战、猛攻猛打之作风。一个大的战役（包括几个战斗）之后，休整时间亦不宜过长，十天半月即够，整月休整之事，一年只宜有一次或二次，因为故情不许可我们作长时间休整。彭副司令指挥之西北野战军原来只有六个旅，本月始由普西北增加两个旅，每旅人数少著三千，多者五干，共不过三万四千人，其中包括两个战力很弱的地方旅，五个多月（三月十九日起）作战，完全未补充解放区新兵，补充的都是仔房兵，五个月共并故约八个旅。他们连续作战，每次作战后只有五天至多十天之休息，但现在不但人数比战前略为增多，战斗力也增强了。我华东军在第一年作战中，已表现自己为全国客区战绩最天的军队，七月减员较多，无损大局。希望你们尽速赶至普西南，统一指挥西兵团各级，配合当地地方兵团，完成中央付给我华东军的伟大任务。我相信你们必能完成此种任务。为着便执行任务[I]等质、马中，即20日9时和21日15时。[2]彭副司令，指彭德怀，当时任中国人民解放军副总司令、西北野战坚决有力，必须使全兵团一切部队，从上至下（一切指战员）明确了解自己任务。此次西兵团仓率出动，对于在运河以西、准河以北、黄河以南、平汉以东地区作战之新任务，尚未充分传达。望令各纵首长迅速传达，并令各级干部研究地理环境（营长以上每人发简明地图一张）及民情、敌情，以利作战。第二年作战基本任务是将战争引向国民党区域，部分任务是在内线歼灭敌人，借以破坏国民党之计划（将战争引向解放区，破坏解放区，使不能持久），达到我们分散敌人，各个击破敌人，并使解放区不被破坏，使战争能够持久之目的。这一战略方针亦须使各级干部完全明了。此电请转发西兵团及东兵团各级及旅级同志为盼。陈酸同志已从徽海回部否，你们何时可到聊城？","index":1,"publicationId":"maoquanji23","articleId":"3309fdb50f"},{"id":"4d83bca9bd","type":"paragraph","text":"毛泽东","index":2,"publicationId":"maoquanji23","articleId":"3309fdb50f"},{"id":"15411eb64e","type":"paragraph","text":"未敬[1]东兵团，指华东野战军东线兵团，也称内线兵团，下辖第二、第七、第九级队和正在组建的第十三温队","index":3,"publicationId":"maoquanji23","articleId":"3309fdb50f"}],"page":{"id":"fe6f0c10d1","publicationId":"maoquanji23","articleId":"3309fdb50f","start":225,"end":227}}}},"__N_SSG":true}