{"pageProps":{"article":{"id":"33b424bf00","title":"第二部分 在中南海工作的日子 第六章 毛主席在最高国务会议上号召全国人民帮助党整风","origin":"","is_range_date":false,"dates":[{"id":"aaa7cff413","index":0,"year":2016,"month":10,"day":null,"articleId":"33b424bf00"}],"tags":[{"id":"1f0832775e","name":"王明","type":"人物"},{"id":"5423e55f17","name":"李立三","type":"人物"},{"id":"56a499f88d","name":"上海文革","type":"人物"},{"id":"56fc802eb7","name":"人民内部矛盾","type":"主题/事件"},{"id":"57434e107b","name":"戚本禹","type":"人物"},{"id":"7aac50a8c5","name":"文艺战线","type":"主题/事件"},{"id":"994fc035d4","name":"工业战线","type":"主题/事件"},{"id":"aa9434abe4","name":"北京文革","type":"人物"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"cb4c84f4c0","name":"西藏文革","type":"人物"}],"aliases":[],"publications":[{"id":"be68097d-742d-42ae-a282-7ebdda54c163","name":"戚本禹回忆录（上）（中国文革历史出版社2016年）","internal":false,"official":false,"type":"pdf","author":"戚本禹著，中国文革历史出版社2016年","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/be68097d-742d-42ae-a282-7ebdda54c163.pdf"}],"authors":[{"id":"9014e20fdf","name":"戚本禹"}]},"publication_details":{"be68097d-742d-42ae-a282-7ebdda54c163":{"comments":[],"contents":[{"id":"f6b3b9c97c","type":"paragraph","text":"第6章毛主席在最高国务会上","index":0,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"ae18ab4491","type":"paragraph","text":"琥召全国人民量助薰整凰","index":1,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"4ca8c674f8","type":"paragraph","text":"新中国开年，因为毛主席没有雕开第一象，走得是很踏算的：王改、合作化、三大改造，一步一个脚印，到1956年初三大改造基本完成，社会主义大业初见曙光。","index":2,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"f35c239a27","type":"paragraph","text":"不料，1956年初国际风云突，2月24日，赫鲁晓夫在苏共20大朗幕之前，作了一个于斯大林蜡醒间题的秘密报告。这个银告雕然没有向妹共全傅逢，但懂通了半个月，美国《纽约时报就全文刊出。随后国际上就披起一个反酥、反共、反社会主义的属暴。1956年秋季，在束欧社会主义障誉也先后出现了“波兰事件”和“创牙利事件”，其中“@牙利事件”是比较重的社会勒荡。","index":3,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"9dc2dc7cfa","type":"paragraph","text":"新中国不是世外桃源，国除上的凤吹草勤都管很快在国内引起反警。常时，我国的社会主义基确很不年固。所以，波例事件一发生，国内一些地方就有跟风的。1957年初，我国个别地方也出现了“小饲牙利事件”，即一些学生上街游行、套取电壹、高喊“打倒法西斯”、“社会主义没有傻越性”等口号··..。这些是事情的一方面。另一方面，必须贯事求是地承融，解放才删年，一些黛的干部就开始腐化算，甚至一些高级干部也不例外，高离和更早的张子善、割青山是暴露出来并遭受处理的，没有暴露出来也没有遭受虚理的不知道还有多少，而且一些黛的干部身上官主义作国、主主义作凤也已经相常重，群显意见很大，社会由此累了名种各梯的矛盾，为一些人反共、反社会主义提供了口实。","index":4,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"92fb357c30","type":"paragraph","text":"毛主席径来不怕固题、不回避固题，面对这梯一个蜡综夜的国际国内政治局面，他以无峰陷级革命家的大无畏精神和马克思主义理输家的高晒速，在1957年2月27日和3月1日分雨次，在最高国务会上作了一个非常开明的内部，就正雄韶和解决社会主义社会中的社会矛盾的固题，提出了系统的、精辟的输1个话本意就是给群显民王罐，携群显话，支持耗显给量和量干部提意见，也鼓励民主黛派站出来，帮助共产黛克服官主我作属，避免在我国也出现似“牙利事件”那梯的事熊。酷出来后，社会反警很好，群显和民主黛派中的友好人士，都精种应号台，以各种形式，包括为大字毂，给共隆黛提意见，帮助共峰黛整国。","index":5,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"f41a83f031","type":"paragraph","text":"反右派运勤开始了，为了提供反右派运勤的理输指，1957年6月19日，《人民日报》以《于止雄处理人民内部矛盾的固题为题，表出来了毛主席的这篇话。但是，它不是原始站，它是由胡高术、由家英和隐伯逢等人根书主席的原始罐话文件修改而来的，典原始有很大的不同。","index":6,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"28223cc4d8","type":"paragraph","text":"我是现场岭通全部话并做通记的，知道原始请话和皱表出来的文章之商很大的不同到底是在哪里。常时完话，请话文件都要交回去，我也没有保留下原始蕾文件。不遇，我用自己在上海搞地下黛时自创的“威氏速记法”，为完整记录下了这个站。平时开管我都是用止常文学记录，但道次不同，一开始我就被主席的话吸引，觉得不能漏得太多，就破例版用了自己的速记法。找是很餐成适个毒话的，我自已的记又不是文件，我就没有交出请个记录。后来，我看到过毛主席坐的话提的手，就抄录了一份。以下有一个附文，它就是我根援我自己抄录的毛主席的器酷提手脉和我的现场速记记整理出来的部分内容，可以用来典骨际皱表的《开于止确处理人民内部矛盾的间题》文章通行封比。对比了就知道，哪些是主席的东西，哪些是他们后来加进去的，哪些是真正的主席的思想，哪些是黛内其他高属领的意见","index":7,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"8e4f9ea210","type":"paragraph","text":"主席常时提的是应影在全国损民主，没有什么反石派，没有什么六像，没有什么药焦，都没有。反右派是后来根援整属评勤中石派的乘机通攻的情况加上去的，是主席在通个固题上，同意吸收不同意见补充上去的。主席是真诚地希望大家帮助黛整凰。主席记了，人们总是管有些不同的意兑，就是有些不对的，也不要繁，不用怕。皱表出来的文章把带楼角的酷都去掉了，这不是主席个人的意兑，而是代表全黛的意兑。主席酷后，社会上出来那么多言融，其中很多是攻擎黛和社会主义的，也许主席就算得自己有不妥，文可能受到各种上报材料的左右，他就同意做改勤，但改了的东西不如原先的好。胡高木改的多，以至于后来胡a体就揭皱记，胡高木副改主席话。但拨我所知，胡高木改福是根援主席综合了内其他同志的意见后提出的修改意见通行的，不是他自己副改的","index":8,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"2429e6fe2a","type":"paragraph","text":"毛主席的这个开明，雌然已遇去半个多世纪了，但是对我这个常年在境场的岭者来记，却是言猫在耳。毛主席酷激情洋溢，凤趣默，各种典故，信手括来，随便什么商题，他借典故一点就通微透亮。整个韶氮势非凡，高屋建领，振为人心。大家都全神贯注，生怕少了一个字。这个，在我看来，不但在常时具有强烈的境管指尊作用，就是在今大和将来的相常长的时固单，遗是具有健大的理融和算践指尊意义。","index":9,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"ba8ca9e3a2","type":"paragraph","text":"著名作家、翻家傅雷常年也在现场了主席的原始，他也对主席的请话佩服得五体投地，后来遗在一封家信中证到常时激勤的心情。他毛主席“他的马克思主义是到了化境的，信手括来，都成妙斋，出之以自然的熊度，无形中渗透思的心，请话的遥醒都是隐而不露，真是术高手：毛主席胸碟博大，思想自由，常然国家大事掌握得好了：毛主席是真正把古今中外的哲理融会贯通的人”。逢先知、金冲及他们主骗的《毛束傅1949-1976》在真641遗引用了傅雷逼封家善的部分内容。傅雷看到止式皱表的文章就大失所望了。请个翻醒家很是可惜，他真心爱人民，真心排魂毛主席，但他不知道中央上顾有那么很的情况。社会上雄有石派进攻，主帝受到他上下左右人的影，要平衡各种力量和意见，包括他的那些老戴友、老部下和他们的意见，所以才同意修改他的原始毒话遵心放一些本来合理的主张。傅雷若是了解和理解了这些情况或许就不会自毅了。","index":10,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"5189803803","type":"paragraph","text":"附文：毛主席1957年2月底在最高国务会上的话原始内容（根援威本禹个人记整理）","index":11,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"e694ff94de","type":"paragraph","text":"如何正耀愿理人民内部予盾1957年2月27日，在最高国务会上的发言","index":12,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"bcb334ddc0","type":"paragraph","text":"毛泽束同志们：","index":13,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"46072e9271","type":"paragraph","text":"我今天报告的题目是如何正确地魔理人民内部的矛盾。因为现在我们所碰到的周题，人民内部的矛盾周题是一个重要周题，运个尚题占去我们的时间很多。","index":14,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"d40a469adb","type":"paragraph","text":"周题很多一、雨矛盾","index":15,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"453df539ae","type":"paragraph","text":"有雨间题，雨矛盾：一颗是敲我之间的矛盾，一额是人民之间的矛盾。事贯有雨个周题，不单是一个周题。今天重点在人民内部矛盾，谈时雨个间题都要谈。","index":16,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"a0d7cc38b6","type":"paragraph","text":"雨额周题性贸不同，解决方法不同。过去有雨个口号：要分清敬我，分清是非。分清敲我：多少年来，我们请的王要是分清敲我，什么是敲人，什么是我们自己。分清是非是将人民内部矛盾，即人民内部的是是非非周题，不是敬我周题。当然敬我间题也是是非间题，适是性算不同的一是非间题。如我们与美也有是非周题，维是非。是是非非，但性贸不同。普通背慎的法一般是敬我尚题。敲我矛盾是对抗性矛盾，人民内部矛盾是非对抗性矛盾。","index":17,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"18be3a0540","type":"paragraph","text":"？人民日报？写了：“开于无屋嘴级事政的磨史经”的文章（通时，毛王席聘向赫影记者插话：“你干你的，我干我的。”）这篇文章了雨种矛盾，但文章主要是国除方面的间题，请敬我矛盾，很少人民内部周题。对人民内部间题如何解决，未作分折，只作原期明。又章了无屋嘴级事政和民主集中制的缺点，了无莲嘴级事政与民主的盈别。事政管什么？学政管封付与解决敲我之间的矛盾。座服敲人，不完全是镇座。比如不给耀、不他何自由宣傅、不自由出版报纸，不美帝--他们的主子在我们这里出报纸等等。刹他们的言斋自由，不给选塞耀，逐都属事政范图的周题。运是需级对需级的事政，捉、毅、管都要经遍人民。人民内部要民主，不事制，不毅头。专政不通应人民内部，人民内部的周题不属于学政范图。人民不能自己事自己的政。只要不是敬人就是人民，就不通旗事政。人民有言斋、出版、示威、游行的自由。所以惠法写了人民民主，人民民主是有销尊的民主，不是无政府主义的民主，无政府主义不是人民的要求。","index":18,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"f1adfd6a4b","type":"paragraph","text":"民主有大民主和小民主。波兰、勾牙利有人主张搞大民主！十禹人在街上！事政有少数人对人民的事政，有人民对敲对级的事政。在愿史上，真正的大民主或民主运勤都是对敲对陪级的。有些同志，震内的，有些朋友，黛外的，搞不清这件事。另一些人则是有敲对情。比如有人希望用大民主搞跨政府，学牙利，整共屋黛才开心。有的大学生发表盛明：要毅共屋震，毅千，寓，甚至镶十万。共屋霞太属害，大家活不下去啦！他们想我们混不下去，知道其属害。其实是过甚其醉，真叫他毅，般不了这么多。叫喊毅共产蒙，不通是表示其心理状熊。有人韶为我们的民主不如西方。他们思想幼稚，不了解贯际，热为西方民主，豪会民主好。人民代表大会比豪会差。民王要有内个黛，一个在量上，一个在壹下，雨黛互唱对堂。有人提出早日取消事政，有人民王是目的。不同意我们的民主是手段，或者既是目的又是手段。马列主义的经告我们，民主是政治属于上管建筑范嚼，为经济基硬服务。提高人民生活才是目的。政治、文化、思想，所有上曾建筑都为运个经滑目的服务。有的人一题民主是手段不是目的，就不舒服，只有民主是目的才高典。有人外国自由很多，我们的自由很少。我外国的自由并不多。会自由不过是挑个株子给人看。世界上没有抽象的自由，只有嘴级的自由、具体的自由。保守常有保守黛的自由，工黛有工黛的自由。保守黛打埃及，工常不要。就像艾登打埃及的自由，文登是有自由的，但适是食屋嘴级的自由，是少数人、个别人的自由。抽象一般的自由，世界上没有这个束西。艾登有艾登的自由，纳卷葡有纳赛术自由，要看什么陆级什么集图。所以世界上只有嘴级和集图的自由，没有抽象的自由。","index":19,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"524a1baf55","type":"paragraph","text":"思想周题是人民内部周题，不能用粗基的方法来解决。用粗万法来解决思想周题，来愿理人民内部周题是错误的。以行政命令和武断摩制的方法解决这些周题是没有效力和有害的。宗教也是思想范图的间题。也不能以行政命令方法解决。唯心主义不能强制人家不信。思想周题应采取衬、辩、批评、教育、服的辨法，使人们相信你。民族资产陪级的间题应鼓放在哪一颗矛盾里？？周于无产嘴级事政的愿史经？的文章中没有鼓到。民族资产陪级周题不愿放在第一颗敲我矛盾里。民族育屋嘴级周题应放在第二颗人民内部予盾里，因为它不是敲我矛盾一题。民族育屋需级有雨面性，惠法。接受社会王义，愿意走杜会王表道路，愿意接受社会王我改造。（这时，毛主席对服务员。“茶水没喝完，别倒掉，要饰约。”）民族资屋级与地主、官像帝国主义不同。民族黄产陪级愿意接受社会王义改造。工人需级与育屋需级是对抗性的雨个嘴级，但对抗性威理恰营，可以转化为非对抗性。由第一颗对抗予盾聘化为第二额非对抗方盾。非封抗性，如果威理失富，如果不米取结改造的方法。则食产嘴级与工人嘴级雾必走向对抗，成为第一矛盾。由第一频爱成第二颗矛盾的辩法，是要按赏际情况瓣事。在中国，资产嘴级有反对帝国主义的特点，所以是民族育屋嘴级。","index":20,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"c18ad3285f","type":"paragraph","text":"现在人民内部矛盾如何处理的周题。这是个新周题，史上没有突出通，所以马克思恩格斯得很少。列掌也是单到过，他到社会主表时，对抗消减，矛盾存在。即人民内部还有矛盾。列宰雅然就社会主义还有矛盾，但他没来得及全面分析这个周题。例如人民内部矛盾有否可能转化成对抗性矛盾？应是有可能的，但列掌却没有能细考察这个周题。这是因为时间来不及。十月革命后不久，列算就死了，时间太短。斯大林在很长时期内，把敲我和人民内部适雨予盾混清起来了。分明是人民内部矛盾，如人民不满意政府，批辞共屋黛，退是人民内部的批醉，应与敲人的攻学有分别，斯大林部在很长时期内对雨者的情况不加分别。这是苏联同志的。他们，那个时候，只能好，不能境，只能歌功颂德不能提出批，批部了蒙和政府就是敲人，就有坐班房和毅头的危险。雨子盾容易混浦。把雨子盾混清，我们也干过。在兰反中我们有些地方把好人看成援人，把本来不是反革命的人蓄反革命来斗乎。有没有，有。税前有，现在也还有这间题。但我们有一像：有错必纠，斗了要平反。并且役延安时就有内部规定，机开、学校、部像、图体对反革命不管真假大小都一个不毅。现在适一像然法律上不规定（因离种少数逼要毅），实际上大多数是不毅的。这一徐好，错了有统回余地。雨频矛盾容易混清。在这个周题上容易屋生雨种倾向。一种倾向是右。即鹅敲为我，不分敲我。现在还有。广大人民看是敲人，他们是朋友。我逼里有一个材料，有人提康程放国民常大特务康泽。透人是裹阳易市的人民代表，原来在裹阳易工作通，遗去与康泽是朋友，他在康泽周题上思想感情就与质大人民不相同。还有人老替帝国主表好话。直是美国月亮都比中国好。其贸美国月亮和中国月亮都一标，我赞成它是一个月亮。美国月亮比中国好我不相信，不营成。为什么会好呢？在适个间题上的另一种倾向是左，带括号的左。适些人通分强敲我矛盾，强敬我予盾过份。斯大林就是运标，我们也有人运标。通分强调敲我矛盾就把人民内部矛盾当成敬我矛盾。在兰反中常会出现这种“左”的倾向。这是括号中之左。","index":21,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"1c49dc4020","type":"paragraph","text":"怎标处理人民内部予盾呢？1942年延安整风时，我们提出遇“座结--批辞-—图结”的公式，这是解决这个周题的方针。","index":22,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"b8d8dd8abe","type":"paragraph","text":"我们提出的运个公式，鲜细地就就是徒图结的愿望出发，经遍批辞和斗事，在新的基硬上连到了新的图结。常时提出运个公式是为了解决霞内教条主义与质大同志的矛盾、教候主义兴马列主义的矛盾。教像主义是役西天取回来的经。西天就是斯大林那里，即是促斯大林那里傅来的，他们处理内部矛盾的方针是残酷斗学、无情打学，与我们是不同的。我们处理内部予盾不是以其人之道邀治其人之身，不是以牙还牙。我们用的方针是图结方针，促图结的愿望出发连到图结的目的，这是1942年整风连勤中提出来的，经过三年。到1945年连到了全富图结的目的。","index":23,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"4e825d3993","type":"paragraph","text":"为什么要有第一个图结愿望呢？因为没有适第一个图结愿望，批群斗事就斗凯了。然后就不可收拾，那逼不是无情斗学，最属打学！没有图结的主愿望和思想渠不行。因此运个公式必定要把图结的愿望放在第一。图结--批部一图结的公式后来推度到常外。到北京我融民主震派愿理内部周题也采取这个方针，不是要么是你，要么是我，你死我活。以后，对工商业界用这种瓣法也露。1955年12月在北京召开的全国第一次工商会，他们图结批部了一个月，结果很好，未感情，把周题解决了。所以对资本家也可以采取道个万法，对刹削需级也可以采取逼方法。不遍我看对量湾采用适个方法有固鞋，现在量湾蒋介石与胡通斗法，对他们运标的制削者不通用。因为工商业者兴他们是雨颗削者，对前者可以用，对他们不通用，道不同，不和谋。对他们税图结到图结不可能。对民族育产嘴级役图结到图结有可能。对犯错误的人，对资屋腐级、小育屋增级、宗教界、唯心王义者都可以用透个方法，推度运个方法。整个人民内部、学校、工赢、商店、机开都可用这个方法，遗可以推广到对解除武装的敲人即停，他们也可以用这个方法。没解除武装的不行，对没有解除武装的，遗必须兵对兵，将封将，你死我活。对已解除武装，可以用透个方法。对劳改犯，对解除武器的特务也可以用这个方法改造他。改造就是徒图结愿望出发，你还要他活，不消减他。1956年5月2日我在最高国务会上了十余像，十徐中二徐，一徐是敲我系，一徐是非开系，的就是雨予盾。所是非开系就是人民内部矛盾，是内部的相互矛盾系。半个头爵了一个周题，适是开场。","index":24,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"7944ac6371","type":"paragraph","text":"二、薰反周题","index":25,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"5b8f6dff24","type":"paragraph","text":"这是第一矛盾，敬我矛盾周题。比较起来，我们国家的熏反工作做得怎标呢？是很好还是很呢，我看我们比起酥联、简牙利做得好。苏联太左，我们不是比别人特别聪明，而是自己左遍。我们遗去在南万根擦地学酥联的群法，吃遍腐，后来取得了经，纠正了。因为有了经验，所以比别的国家做得好一些。在延安时我们就规定一个不毅，大部不捉。到北京又有许多进步，雄然有缺点错误，但我们和藏联是雨徐路线。斯大林时期苏联的熏反路线不好。但也有内面。一面兰清了反革命，退是对的。一面抓了，毅错了许多人，其中还有很多重要人物，退不好。联共十七大，50%的中央委员，8%的大会代表受幸读。我们有基于此，没干这些事。过去般错的也有，19501952年也有毅的，毅五颗友单命也有毅错的，但根本没有错。熏反总共投了70万，前年毅了7。去年般得少。","index":26,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"f00b257fde","type":"paragraph","text":"人们我们反夜无常，“早知今日，何必营初”。1950~1952年我们大约毅了70万人，香港报纸毅了2000万，多了1930万，“时之不善。不如斯之甚也”。也不必对恨了。哪里有千万，70万则有之。","index":27,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"5e365c6636","type":"paragraph","text":"段一些反单命是解放生屋力，不毅他们人民出不了头。他们都是些霸王、南霸天、西霸天之颗的。般了他们解放了生屋力。适是人民要毅的。现在有的朋友要翻这个案，翻不得！翻了晨民要拿扁播、工人要拿像打我们，适是吃不消的。","index":28,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"62bb4e9a5f","type":"paragraph","text":"勾牙利对反革命是根本未肃清，革命同志倒错毅了个，像伊拉克。反革命毅得少所以出了今天的反革命事件。外国人也觉得是如此。牙利事件后，我们国家稳固。外国人也我们稳固。我们自己也觉得稳固。勾牙利事件后，中国有没有风波？有。“风起，吹毅一池春水”。小波浪，春风吹微波，引起大波浪没有？没有。为什么？很多原因，萧了反，反革命没剩下个。还有个，但很少，这是原因之一。","index":29,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"3bbc85238b","type":"paragraph","text":"简牙利事件没有在中国引起大波浪，第一降是我们的震是经遍十年革命斗争锻煤出来的。我们的军除和干部像伍也都经遇了革命斗事和锻煤。黛在人民中生根，军像有戴斗力。政权是税根擦地发展起来的，不是突然解放的。民主人士经过斗争和煤，他们是期与黛共惠鞋。中国学生经遍五四连勤、一二.九连勤的燥。有友帝、反封建的革命傅统。总之，人民经遍反帝、反封建、反官像育本长期斗事的策煤，包括知分子都在进行教育、改造。再有反革命肃清得差不多了，这些账件勾牙利都没有。当然还有别的因素，比如经济措施，封民族育屋级的改造，图结民王黛派，正醒的少数民族政策等。","index":30,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"5ce1fe2683","type":"paragraph","text":"现在我们的大学生80%左右是地主、富晨、黄本家的子女。牙利大学生60%是工展子女。但他们大游行反对政府，我们的地主、富晨、育本家子女我们。我们没有表多菲俱乐部，除了少数人怪话，绍大多数是爱国主义者，赞成社会主义，都有建设社会主义租国的理想，都想把中国建设成为一个强大的社会主表国家。","index":31,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"9f6050cdda","type":"paragraph","text":"比较起来我们的熏反方针没有藤联的左，也没有剑牙利的右。我们的方针是“有反必，有错必纠”。有没有过火，有没有漏掉？有。但因为我们采取的是依靠群”的熏反路线。然有毛漏，但比取好，比酥联公安部单枪匹马的好。群”经遍斗学得了经。福错了，有犯误的经：搞对了，也有搞对了的经。适些都可以拿来能教育自己。","index":32,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"7f596c3e99","type":"paragraph","text":"我们希望请反工作所有的毛病都能加以纠正。中央已发指示然正兰反中的错。中央决定分步骤地在今明年搞个兰反工作大检查。我们建这次要全面检查一次，税中总结经.。此项检查，中央由全国人民代表人会常委会和全国政场主持，地方由地方人大常委和地方政场主持。个别检查收效不大。有人已写信向我们友映遇。","index":33,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"1786455014","type":"paragraph","text":"我们的目的，运次全面检查的要求：（1）不要酸冷水，要帮助他们，帮助那些参加葡反工作的干部。凝冷水不好。不要使干部抬不起头来。（2）有错必纠。包括公安、检察、保、劳改部门的工作：都有许多毛病，有毛病就要纠正。这次检查由人大、政场镇尊主持。人民代表、政协委真都参加，把反工作全面检查一次。运封法制工作很有帮助，省、市、地方人民代表、政协委员凡身体好的都参加。","index":34,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"680469b024","type":"paragraph","text":"德的情沉是还有反革命，但是不多了。这雨句话表明了雨个意思。","index":35,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"95a9e7a365","type":"paragraph","text":"第一句话是“远有反革命”。有人没有反单命了，可以把枕整得高高地睡大党了，天下太平。这不对。地球上的中国北京清单大学，有个霞支部副书记。（叫什么，应给他扬揭名）哦，叫马国风，秘密富了很多模语，到处张贴，反对酥联干涉勾牙利。事宝上是运个共屋常员赞成匀牙利反革命基勤，普成西万帝国主表国家支持剑牙利的反革命。所以肯定有反革命，这就是个漏网的。营然，查下来这人也不一定是反革命，只是有反勤思想，反勤行为，不一定是反革命，不一定是蒋美派来又留下来书的。北京学校里的反勤棕语不少，没有反革命了的思想不对。第二句话是“但不多了”。不多就是很少了，适雨句话都应酸肯定，不肯定第二句活的结果会搞副。反革命很少，可能只有千分之一的反革命。总之不多。","index":36,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"bc37d02b1a","type":"paragraph","text":"是否大教？很多朋友对此间题大有兴趣，很好。但我是消种分子，对大教我不精检，没典趣。这就不免和有的朋友有点小摩擦。大教可救不得。有人，“惠法有规定国家王席有耀大救，可你毛主席又不放”。是，我有灌利，但我不主张大放。我们可以多做些教免文章，但不要这大救名义。大救就是全部救放。如果大救了，康泽等人放出来，老百姓反对，犯人也要话，大的犯人救了，小的犯人也要救。公安部、人民法庭都可以不要了。有人量湾的蒋介石都可以救，为什么康不能救？维介石可以放，人大未作决康，我也没发布命令。我们是建：堂湾起义，租国统一。向傅作表将军学，取得教免耀。最近我不稿介石了，可是蒋介石依我们。他们对民主人士也不客气，横张冶中为张逆治中。大教不得，是否就一个不放了？不，放，今天放一个，明天放一个。除放一个，阳放一个，只是不发报。不宣场。","index":37,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"10345ec9e6","type":"paragraph","text":"薄像怎棒处理？人家是皇帝，是我的顶头上司，上45藏的人都是他统治下的臣民，但是他得罪了人民。将来要放，现在不能放。现在放了，人民不解，无益，对他没好处。那么清他参参，看看报，研究研究间题。请他参靓天安门、工障、大橘，也可以在人民盛督下做点工作。改悔较好的犯人逐步放一些，但不要登报，这些都要取得人民的同意。人民要是反对我们就不得了啦，他们章起扁糖、铁像，打我们，我们是受不了的。我们适些人都是手无缚鞋之力。","index":38,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"113a3e235e","type":"paragraph","text":"三、社会主义改造","index":39,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"3b9bb0e5a2","type":"paragraph","text":"晨业合作化。去年下半年，在高潮蒸情遗去以后，人们冷静地想一想又发生了周题。上半年傻越性很大，下半年傻越性就没有了。来了一障底，不是堂底，是小底，春底吹微波，合作化不行。今天文件中有一个王国落合作社，这是个图结起来聚苦鑫斗的好典型。合作社一定要在聚苦鑫斗中成长，什么事情都有困，新事物的成长发展都要经曲折和困的道路。人民不帮惯集体生活，特别是富裕中晨，最不咨慎。合作化的是食晨、下中晨。对合作化不满的，除了地主、富晨就是富裕中晨。很不满的占全体晨民的1-5%。因海合作化额年干得比他们单干时要差，不能届工，生产、生活又不合他们的意。合作社要多少时间方能至固？大概要五年时间。全国大多数合作社座史才一年多，一年多时间要那么好不行，要五年时间才能逐步革固，减掉去年一年，还要四年。王国藏的合作社在熟河遵化聚，靠近长城，他们的合作社游了五年才望固。晨民生活有没有改善？有改善。解放以来，展村共增屋1千4百德斤粒食，1949年橙食产量有2千2百德斤，增座1千4百信斤，就连到3千6百十信斤。因此晨民生活有相当大的改善。就晨民生活没改善并不是事宝。但一部分晨民还没改善，还有缺橙户。缺橙户大约占晨户的510%，最要三四年，缺粒户才能消减。那时才能只统购不统销。镶年内只增屋不增购。现有的粒食大部分是统购来的，公橙只是小部分，雨项加在一起共有812倍斤粒食，在晨村销了390~400信斤，400多信片作为供应城市和出口预借粒。这标晨民手中有不少粒食，晨民生活没改善不是事宝。现在下面一片叫苦声，有的干部也这梯，他们实除是代表富裕中晨立场。干部家属回家后要了富裕中晨，影很属害。民主人士也受其影警，民主人士也有富裕中晨貌康。合作化没有傻越性。我看合作化遗是有越性。你们看王国蘑的合作社就有越性。","index":40,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"a9c1733bec","type":"paragraph","text":"为什么波、牙利搞起来的合作社今年一障底吹去了大部分？哥穆雨卡演前波兰有1万千个合作社，现在一万多个吹没了，只剩下1000多个，削去了90%，牙利也一标。","index":41,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"04691dfd5c","type":"paragraph","text":"我们所以能搞起合作社，而且这株快，有这个原因：（1）中国地少人多，得要命，合起来比较好。2）我们莹对合作社采取了分缓步的方针，逐步走。","index":42,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"c2bba500b1","type":"paragraph","text":"我们国家与苏联不同，苏联合作社后年不增屋，我多年增屋，去年增产200信斤。","index":43,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"7d94387ed1","type":"paragraph","text":"地主、富晨、富裕中晨叫苦，影警常内外一些人跟著他们叫。还有一部分缺粒户也叫，他们是真正生活苦。","index":44,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"0c106e49bf","type":"paragraph","text":"再就是城乡比较，工人无晨民生活殊的法。","index":45,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"a6fb209989","type":"paragraph","text":"现在晨民平均年收入60元，有高于60元的，有低于60元的。低于60元的有40~50元的，有低于30元的。30元的很因。我还糖有一家四口58元过一年的，运是最困的了。也有一家年收入100多元、200多元的。甚至有1000元的，有一家4口人，年收入4000元。这株发展下去。年后你们看工人比震民苦，晨民比工人富。","index":46,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"6eec691dbe","type":"paragraph","text":"工人中的粗工工资不通当，一个人一月30元。工资不通营，刺激了晨民。晨民与工人，城市与村生活不同，晨民一家六口，平均每人年收入60元，可以遗生活了。如果人均年收入240元，那生活就相营好了。村里很多束西不用花置，城市里梯梯都要，把雨种情况混起来不通当。","index":47,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"7095870877","type":"paragraph","text":"四、于民族育屋嘴级的改造","index":48,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"26f84341f1","type":"paragraph","text":"对这间题我没有研究，但鼻子也开到了一点气味。这方面也有小风波，也是春属吹绿波。比如育屋陪级不需要改造了，育屋楷级跟工人、晨民差不多了，不需要改造。少数人邀周工人为什么可以不改造？潍工人可以不改造！“需级斗争改造整个社会，也改造了工人自己。”这是恩格斯的话，工人为什么也要改造呢？这是因为“无屋嘴级不解放全人颗，就不能解放自己。”这是我们的戴略方针。工人陆级不解放六信人，自己也不能解放。我们在座的人每年都有谁步，就是改造来的。","index":49,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"0d70f512cb","type":"paragraph","text":"我自已税前是知分子，信遍佛教（毛主席指著在座的超模初就，“就是你们的教，我信遍”。）拜遍菩隆，跟著母飘到南岳还愿，也信过无政府主义，那时我想无政府主义多好啊。邀信遗康德的唯心。我这个人多夜雅响。后来马列主义把我的腊子改了一下。镶十年了，主要在嘴级斗学中改造自已啊。道食屋嘴级就不需要改造了？资产级就那么高明？我都需要改造，你不要改造！有人，“资产陪级没有雨面性，只有一面性”这是形而上学的靓点。事物总有雨面性，有优点，有缺点。只有一面不能反映事物的全面。而且现在资产嘴级还没摘帽子，即使摘了帽子，遵要思想改造。大家都要学酱。全体工作人员也要学苦，学是大多数工商业者的愿望。不学碧，不合乎多数人的愿望。有人参加了四十天学碧，感到自己掌碧以后思想面貌一新，与大家有了共同语言，不像遇去互相间貌合神雕，同床兴要。","index":50,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"75848f8a54","type":"paragraph","text":"有人害怕改造。美国把我们的改造叫洗脑筋。其宝美国才是真洗脂筋，我们还文明点。照资座陪级不需要改造的理输，速惠法都要修改。因为资产陪级和工人一株了，那么惠法上的工人借级领尊也要取消，都一株了，还领什么？要声明一下，这种不需要改造的法不是大多数人的意见。","index":51,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"2a223a6ea7","type":"paragraph","text":"五、知分子和青年学生周题","index":52,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"0b3f2f62ba","type":"paragraph","text":"知分子和青年学生同全国六德人民一株都有很大进步。工人、晨民有很大进步，商业者有很大进步，知分子、青年学生也有很大通步。但也有些学生有不正醒思想。他们封马克思主表，刮金风，发怪。他们只额钻研业务，念书只为了将来多挣薪水、吃饭、衬老婆、生孩子。什么政治理、国家前途、人理想都不需要，马列主义也不顶事了。好像徒去年下半年起，这些都不时典了。对他们要加强思想政治工作。知分子，青年学生要进一步改造自己，不要逃避改造。遍去的改造万式有些粗糙，锡了人。退要改进，每个人都要努力学。除了事业知外，思想政治也要有所进步。学一点政治，学一点马列主义理很必要。没有政治思想，就等于没有密魂，热为只靠事业知，就行了，就一革子吃不完，退是不对的。最近是政治工作减弱，高教部应管政治工作，青年图也应管政治。过去三育（德育、智育、体育）现在有些人只要二育（智育、体育），不要德育，这不对。所德育，指学碧马列主义，学政治。重税政治工作，德育、智育、体育三者都要。高教部不管政治工作不封，应酸管。黛和青年图也要管，要有德育。六、增库饰约，反封铺张浪费","index":53,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"e76895b4f2","type":"paragraph","text":"“反对铺张浪费又来了。共产常就这一套，过月就没事了。”是不是这梯？反对铺张浪费真的只有一次。懂懂在三反连勤时整了一次，以后没有再反。1955年提倡饰约主要是为了解决非生屋性基发建设的浪费周题，目的是降低生屋成本。透一次师约搞得对。全国共命的了20个信。但也有饰的不当的，影了工程实量。但许多工程成本降低了，总的来成绩还是很大的。这一次饰约别的部门没搞。现在是在全国范图内搞增屋师约，适不，刚一开始，沙发地毯、泉椅就没人要了。退次要微底，今年搞不完明年再来。就像洗脸一株，各位洗脸一年洗一次喝？擦我所知，每人一天至少洗一次，有洗雨次的。为什么？为了尊容漂亮起见，每人天天都要洗脸。反封铺张浪费，倒不能经常进行呢？反对铺张浪费和洗脸一标要经常进行。不是一年一次，一星期一次，而是要经常进行。人不是别的勤物，而是高级勤物，每天要洗脸。全国工人、晨民、知分子、各常派人士，总之全国六德人民都要像每天洗脸一棒，来一个增屋饰的，反对铺限浪费。去年评级出了毛病，有些人升官发财思想大发展，无非是争名套利，学名于朝，学利于币。运些人也要洗脸。","index":54,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"46ab33c01a","type":"paragraph","text":"七、统善兼、合理安排","index":55,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"bf94c36f1a","type":"paragraph","text":"这是一个戴略方针。我们做计割、辩事、想间题都要税六信人口出发。这一点是全世界各国没有的。要提倡命育，有计割地生育。我看人对自已最不会管理。生屋棉花、布四都有计割。生屋人自已就是没计割。人对什么都有计割，就是对生孩子没计割。无政府王义、无销亭、无组绒、无纪律。运标下去人要超于减亡，提前否定自已、消减自己。如果中国六德人增加个干倍，到60德，那时，小孩多，人口多，加以生保件好，有防疫针打，大家都年高德劲，又都是大学事科量业的事家，文化上也比我们高明，置不很好。可是人多吃得多，60德人到时候没束西吃可不得了！李德全部长也很注意这个周题。我建政府设立一个部门，叫生育计割部好不好？设个委员会也行，叫师育委真会。也可以组绒一个人民图体管通件事。还要搬一重经费，作为加强宣得和解决师育的技术周题的费用，这些就不多了。（少奇同志插话：生育要有计割，一对夫妻生三个孩子就是错误，生四个重错。）","index":56,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"b36abe299c","type":"paragraph","text":"我戴略方针。要韶真救笑。全国有很多炎，每年有炎，要援粒，给他们教济粒。要搞好统销，统销苏联没做遍，我们在全国有计割地统销橙食。还有安排就业，统戴方针，所有这些都是统等兼、合理安排。去年就安排300禹人就业，按计割，只能安排80寓人，多了220万人，因此麻烦很大。工资出去了，发了1800万人的工资，增加了300万人。失业只能逐步消减，还不能完全消减。广州、上海失业的人很多，要想辩法。有人提出三个人级五个人吃，可以考感。人口多薪金低，我们高级人员是十年不增薪，死不了人。以不死人为原则。连年高德劲的也不增新，适是因为今年计割中那点钱，只能群运点事，所以年高德动的也不增薪。我提出适个意见有些犯照，但死不了人。要增，给下面的同志增一点。","index":57,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"535bff63fc","type":"paragraph","text":"掌生周题怎么瓣？40%的学龄免量，到了学龄上不了学，人民政府不是万能政府，人民政府不能一步登天。另外，今年还有400万高小巢业生升不了中学。没地方、没经费。有80万初中生升不了高中，9万高中生升不了大学（这些统计数字不一致，早晚市不同），大学生升不了科学院。就业也成了间题，80万人等待就业！这么许多人等待安排。就象排像黄猪内一标。等在那里。适是相营大的周题，大家封斋封。今年国家的就这么多，只能安排这些，怎么辨？","index":58,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"442929344f","type":"paragraph","text":"八百花臀放、百家争鸣、长期共存、互相签督","index":59,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"1613b41503","type":"paragraph","text":"对人民内部矛盾，列掌就遇，对抗消减，矛盾存在。斯大林在？群唯物主表兴魔史唯物主义？小删子里没有矛盾。列掌那时不能全面考察周题。斯大林长期不承社会主义有矛盾。但他在1952年写了一本？社会主义经济间题？，书中承韶生屋力和生产开系之间有矛盾，魔理好可以不封抗，不发生冲突，魔理不好会发生冲突。他已看出了这一点。","index":60,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"038cd16bfe","type":"paragraph","text":"酥联建国40年，我们落后于酥联许多年。我们1927年开始在一些地万建立根根地，也有了30年的经.。根擦酥联和我们的经，应酸肯定社会主表矛盾的存在。基本矛盾是生屋力和生屋胸系的矛盾，上建筑和经济基硬的矛盾，这都表现为人民内部矛盾，人民内部集体、个人之间矛盾。社会主义没有剩削，都是公有制。不通分全民、集体雨种能了。斯大林不承韶矛盾的提法缺乏群证法，康重遵反了辩证唯物王义。我们在？人民日报？的文章中他犯了局部蜡。就是指适一点。在他影警下？明哲学字典？（元金主编的）同一性逼一徐引用形式邂辑的同一来分析哲学上的同一性，没有弄清形式选辑的同一和群证避辑同一性的圆别。什么资产借级和无屋级、戴学与和平、生与死等等矛盾都没有同一性。恩格斯述没有对立就没有统一，实除上对立的束西不能没有统一，只有斗事。食屋嘴级与无屋嘴级，戴争与和平、生与死都有同一性，否则就是错误的。斯大林死后酥联哲学界在适些周题的看法上有所改要。斯大林时代酥联哲学界有相当重的形而上学点。资产级就是资屋嘴级，无屋嘴级就无屋嘴级。育屋者、无产者不化，敦争与和平、生与死不能化。我们的就法不同。我们韶为资产者可以转化为无产者，无产者可以转化为资产者，戴争可以转化为和平，和平可以尊化为鞍事，生可以转化为死，死可以转化为生。盖管斯大林在哲学上形而上学，否鹅对立的硬化，但后来他在？社会主义经酒周题？上社会主义有矛盾，魔理不好予盾会聘化为封抗。运就封了。实际上斯大林是差差答答地承了辨证法，杏杏吐吐地承了舞证法。","index":61,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"2ee041d44c","type":"paragraph","text":"应酸在社会王义杜会，生产开系兴生屋力的矛盾，上曾建筑与经济基硬子盾都是存在的。政治、法律、哲学、意形熊都应蓄为经济基硬服务，要符合经济基破发展的要求，不符合就要发生冲突。","index":62,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"11482dc75c","type":"paragraph","text":"承社会主义有矛盾，就要百花膏放、百家争鸣。百花普放、毒草也可能放出来：百家争唱，唯心王义也可以学喝。只要不破图结，不秘密组图体，开放一点可以。我们国家面精大，有960多离平方公里，开放那么一点不要紧。","index":63,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"729587bf1b","type":"paragraph","text":"香花和毒草。百花中本来就有野草剧花，还有毒草。只要粒食大米，不要野草不行。每年晨民都要除章，年年运标。禁止一切野草生长不行，下命令不率一切野草生长也不行。事贯上有野草就售有毒草。只许香花生长不野草生长是教账主义。教主义本身就不是香花，不是周列主义，它是小资产陪级的东西，方法上是形而上学，对社会、对事物不作具体分析。形而上学老早即有，特别在食本主表时代大发展，中国也有。","index":64,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"1450db585a","type":"paragraph","text":"香花与毒草分别。新生事物在生长过程中都要遭受打学，都要经磨运种困的道路。在西方周克思主义直到现在还破人熟为是野草和毒草。同盟会、中山在清末也被韶为是毒草。共产黛长期来破桶为韭、土韭。对我们适里开会的人，香港、掌湾仍桶之为韭，即毒章。孔夫子老先生一生不得志，蓄时他也是一颗野草。耶酥蓄时也为社会所不容。释边单尼，佛教的开创人，开始时社会上对他亦不默迎。周丁？路德的新教开头也不为社会所承熟，被看作是毒草。？西游记？里的行者为何被封个狗马温，就是玉皇大帝们热为他是毒草，但他对自己的暨定是齐天大圣。封建社会有出感，大英雄薛仁黄封了个虎头车，那是他的对头张士肯对他的盖定。感洲天文学家哥白尼的天文学著作，生前都不能出版，死后才破承熟。你利略也一标。连雨文的进化开始人家也不承韶。我看过一本科学家的傅记，安眼的发明睡史就很曲折。在法国先有了名，中国第一个吃的是李烈钓。吃后，是好束西，李烈钓是国民蒙中央委员，死了。后来美国舞蹈家部肯生第二个孩子时吃了安眠乘，减轻了病苦，这才推广。这一切明世界上一切科学发明、一切新事物的成长，都会有困。司马遥写的？史记？，开始也不被承。只好藏之名山，后来才傅诺后人。新生力量被社会承，要经过苦奋斗，一帆风顺是不可能的，越固越座强，越顺利越脆弱。我们的社会是新社会，但新事物也会碰到镇固保守力量的座制，是有困籍。死官像、镇固雾力是新生力量的对头。应酸在新社会里新事物的成长比售杜会保件要好。但新生事物破社会承鹅，也要经遍聚苦斗。没有苦鑫斗，没有与因打学的斗学，新生力量永速成是不了。这是睡史规律。","index":65,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"0aadb07df8","type":"paragraph","text":"什么是香花，什么是毒草，也有很多周题。斯大林本来是香花，赫管晓夫一棒子打下去要成了毒草。现在又香了一点了。","index":66,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"cdbdcc47d6","type":"paragraph","text":"最近，有些批评有间题。用假名字寓文章：？电影的罐鼓？否定一切，影很大，壹湾很欣赏，全文转戴。陈沂及其部下陈其通四人一月十七日在？人民日报？发表文章，惊疑百花臀放，百花鹤放也没见大作品。运标的结过早。隆定一百花臀放的文章去年七月才发表，陈沂同志一月的文章时周才五个月，百花暂放的大作品怎么写得赢？对这种意见，在全国省市委善记会上，我表示不赞成。？人民日报？至今没有发表文章反批辞。是什么意思，不赞成我吗？或者有因？有因应请示中央呀，这里有没有？人民日报？的周题？","index":67,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"2d5fa6f8a4","type":"paragraph","text":"锤忙是右派，这个同志是左派，为黛为国忠心耿耿。他们怕百花膏放后文艺界会出周题，他们对形势估计了。那文章，我不敢镇教。现在四个人作了检射，陈沂在？文艺报？第四期上也表了熊。他们的遍去遗是好的。？文艺报？不登陵定一的文章，登了原沂的文章。嘉湾喜款忙的文章。发出来了。在外国，罗周尼亚发了陵定一的文章，？真理报？不登。陈沂的文章？其理报？喜款，登出来了。逼也好。各是其是，各非其非。物以聚，人以群分。各人喜各人的东西，教像主表喜教保王我，机会王义喜欢机会王表。运种现象恐怕值得辞斋一下吧。有个青年作家叫王家，大概是王明的兄弟吧，原来是工廉的图支部书记，写了一篇？组部新来的青年人？（小），也发生了周题，有赞成的，有友封的。震员与震真打架。有人运篇东西一无是处。其中有马寒冰。远有人批北京是中央所在地，没官像主表，典型境选得不营，那么是地点选得不好，如果上海就较安当。马列主义我看得少，没有中央所在地不出官像王义的法。中央还是会有官像主表。遍去中央就出了陈猫秀、李立三、王明、高蔬等。运标的批辞不对。周列王义要徒贯除情况出发，马列王义速要发展，不是遍就完了，逼要继缓发展按具体情况有所发展。教修主义不是马列主义。","index":68,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"db32f260f9","type":"paragraph","text":"中国六德人口，是个小育屋嘴级的大王国，晨民五信，手工业者二千多禹。小商贩五千禹。食屋陪级五十万人。小负产嘴级五德七千寓人，这是客存在，这些人一点意见不聚发表，那怎么行","index":69,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"0e4ea74e36","type":"paragraph","text":"嘴有雨个作用，一个吃饭。一个话（发表意见），只辈吃饭不潍话，怎么瓣得到！中国是个小资屋的大国，税存在出发，小资产增级意一定要反映。他们千方百计要强地表现自己，野火烧不盖，春属吹又生。要长期地耐心地谁行教育，不能用感制的解法骤他们不表现，只能在表现时与之辩。文章批评，不能形而上学。要有充分的服力。要有辩证法。","index":70,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"b992d8341a","type":"paragraph","text":"老干部能不能批部？在周克思主表书上税来没批辞有新老干部之分。或者只能批评新的干部，不能批评老的干部。惠法规定，人民在法律上平等。蒙员与非共产常员在犯错误的周题上也应平等。老干部因为老了就覆得了不受批评的灌力，我看不行。活时不批，死了也要批。孔夫子死了千年还受批部。五四连勤就提出“打倒孔家店”。现在孔夫子好了点。斯大林死了也被批辞，批部是不能分官职大小、老幼长短的，死活都可批辞，错了即换批。","index":71,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"7fd00cdc7b","type":"paragraph","text":"靠老资格吃板。老资格可以吃板。就是因为老，活了老大年纪没有死，即有一种资格，可以吃饭。老资格有种作用，跑龙套，摇旗呐喊，能起运个作用。（鼓掌）80藏也能起运种作用。在座的梅芳，（毛主席插周：来了没有？）80多逼可以跑能套。？西厢范？我唱红娘不行，唱老太太行。我唱主角不行，主角是周总理。都是你唱，也不行，大家要提你走。老者只可以唱一回。但老资格不管怎么老，辨事要正确。活到99都正，到100犯了错误，做了个大混蛋也不行。拉科西就是如此。一个人不能因老资格瓣了事不受批评。","index":72,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"b0288144a3","type":"paragraph","text":"新干部有一梯，青年的缺点也应鼓批评教育。比较起来对青年人愿同情。列掌青年人因为年，上帝会原他们。在？左派幼推满？的书里的。上帝所以会原他们，就是因为他们年率。对老年人应酸康格一点。对青年也要康格，但要帮助，要长期耐心的教育。否则，只对青年康，老太命就太舒服了，不好。","index":73,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"9f0a7ef10f","type":"paragraph","text":"许多人不赞成百花膏放、百家争骗的方针，不同意长期共存、互相盛督的方针。高级干部中干个人中九个不赞成。或半赞成，封这个方针思想不通。真正思想通了的同志是少数。唯心廉核给以批部，对文艺中小负屋腐级慎向的束西也鹰批辞。但批醉要通营。要有服力。不能用形而上学的方法。教候主表的批辞解决不了周题，不但不解决间题会助长不好的东西。我们的批评是人民内部的批轩。这是一个人民内部自己教育自己、图结自己、发展自己事业的方针。","index":74,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"46590b61fe","type":"paragraph","text":"正雄东西都是在兴错联的束西斗学中才能发展出来。新束西都是在与售束西的斗乎中才能发生。中国的马列主义即是在与中国土地上生长出的不好更西作斗学中成长的。","index":75,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"3b223d700a","type":"paragraph","text":"出点间题没有什么可怕。野草开花长起来也没有什么可怕。年年都要长野草开花。你为什么不。而且野革开花中就可能有好草好花，不渠生长不对。野草开花生长了十万年，不是适年方生长的。如果我们规定什么花都不渠开，很可能这不军开的花中就有香花。就是马列主义的香花也要在批斗学中才能成长发展。售束西也不一定就是毒草，只是有些是毒草。有些打著马克思主义招牌的东西，也不一定都是马克思主义。","index":76,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"7630b43eee","type":"paragraph","text":"封长期共存、共同监督的方针，有人也不管成。这也是形而上掌。运个周题我也了多次了。我们反对教候主义。王张百家事高，长期共存，对犯错误的要治病救人。但一到写文章就忘了。不治病救人了，而是一子打死。我希望大家注意这方面的周题，要提倡种牛痘，我种遗牛痘。培餐与疾病作斗争的能力，人才能强壮。没害过漏的人没有与疾病作斗事的能力，很危险。经常害点病是好事，能产生抵抗疾病的能力，培奏免疫力。","index":77,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"263951c56d","type":"paragraph","text":"九、如何处理能工、课、游行示威、请愿的周题","index":78,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"393fcd3914","type":"paragraph","text":"现在还缺乏全面反映学生事的材料。去年大致有20个学校7000多个学生事。昆明航空学校主张用马克思主义瓣法瓣学校不赞成官像主表。他们反映学生事的材料，分析得相营好。他们学生的周事原因是镇尊上的官像主义与青年学生的幼稚无知、不懂事。学生不知道聚苦斗，镇尊不懂得开心教育。而且对学生的实际困又没能及时解决。他们不能与学生共甘同苦，反而采用名种解法欺易学生。","index":79,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"e89e50391a","type":"paragraph","text":"工人能工去年有五十起。小的十人、二十人，大一点的有一千人的龙工。人民内部矛盾怎梯处理？看来人民内部矛盾经常发生。昆工、课、拿扁撸，去年有，今年还会有。这不能都答于勾牙利、波的影警。只是波事件以来。事情不好瓣。","index":80,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"093d85a073","type":"paragraph","text":"工人、学生工、课，示威游行怎辨？我看有四徐瓣法：一）努力克服官像主义。恰蓄威理矛盾。","index":81,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"1e67f55384","type":"paragraph","text":"（二）官像主义未克服时，兰不开？雨个方针：一是不，凡兰者即是造反。我着不要蓄。周事者有反革命，但不能引起周事的，王要是反革命。王要是我们的销尊有周题，工作有缺点，甚至是官像主表，不懂教育，不会常销亭，没做好工作。二是闹。我看漾鼠，要能课即能课，要龙工即昆工。应解决间题嘛，是你没解决间题嘛！（适时毛泽更对施覆亮：施很亮你是鼠事的吧？）","index":82,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"458c97b54c","type":"paragraph","text":"三）周起来后草率收兵好不好？刚周了雨三天邀没遇上瘾，怎么行？得不约。他鼠约。周了雨三天逼没鼠约，没鼠过痕的，营局即要收兵。不对。要，他鼠个约。我也是周过事的。周得不约，潍以解决周题。得不约再，一星期不约雨星期，雨星期不约三星期，三星期不狗四星期，他个约，约了即不。把运遍程营做一个克服官像主义、改进工作、教育工人学生的遍程。销尊要横对工人学生进行教育工作，确足政治课，把能工、能课、打局握的遍程，看做是克服官像主义和改进工作、教育工人学生的遍程。","index":83,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"7b493ff055","type":"paragraph","text":"四）封能工、能课的镇袖人物要不要开除？","index":84,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"007a5901ad","type":"paragraph","text":"除个别的外。如拿刀毅人的要坐班房外，不打、不开、不开除，开除昆工、最课领袖是资屋陪级的辨法。对龙工、能架领袖人物还是留下来好。正确的、错误的都留下来。错误的留下来营教员，即使是特务也留下来（只要他不毅人）。一个单位留下个把特务有什么不好。不要一定搞得十干净净才舒服。清垂大学兰能碟的销袖也要留下，即使是教员也留下，有名的更好。这是得请到的人。","index":85,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"fe356de2e9","type":"paragraph","text":"不要开除能工能课的镇袖人物，开除是国民富的辩法。我们要一反国民震其道而行之。","index":86,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"fe68a849af","type":"paragraph","text":"开事还会有。中国的间题特别多。人心不膏，想法不一。多人和我们的想法不同。我们的工作人员、责人来自五湖四海，多人文化不约，容易犯错误，文化多的知分子也不见得不犯错误，有时犯起误来更大。我们常在磨史上左倾、右倾错误都犯遍。犯错联的人如陈秀、李立三都是知分子。错联会有，矛盾冲笑不断。我们要把事和正硫处理开事，当做调命矛盾的一个方法。","index":87,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"c77f4a7252","type":"paragraph","text":"十、周事出副子是事还是好事","index":88,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"5446a9f5a4","type":"paragraph","text":"能工、能课、游行、示威我是又好又不好。商品有雨重性，逐事也有雨重性。和剑牙利、波事件一标有内重性。勾牙利事件不好，又好，又不好。勾牙利周事不好，但扇事也帮了我们很大的忙。首先是，牙利局雾稳定下来了，现在牙利的局面要比遍去好。再者是社会主表障管得到了很大的教副。全世界出现了反酥、反共的高潮。透件事，第一常然不好，但第二好。因为帝国主义障管的反酥反共，锻煤了各国共屋黛。法国共屋震的机开破打凯，瑞士共屋黛销袖滕到山上，找我大使馆。大批共屋黛员开寓。英国、荷、比利时的知分子盒具纷纷脱露。他们脱需是好事，纯漂了富。主要方面是好的。","index":89,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"7049a0b461","type":"paragraph","text":"批斯大林也有雨重性，雨面性。一万面是不好的，另一万面好。好的是揭了个人迷信的蒸子，是一次思想解放连勤。但因揭的万法不对，一棒子打死，引起了世界大半年次大风潮。引起波酮、勾牙利事件和其他困。这个周题在苏共二十大时我们向酥共同志蓄面爵了，只是在公开文件中没。对斯大林周题的威理不营，也反映了酥共的大国主表","index":90,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"fd5257082d","type":"paragraph","text":"美国不承熟我们也有雨重性、雨面性的。不承熟我们不好，联合国我们进不去，好像我们不存在，但又有趣大的好处。我们可以舒舒服服地遇日子。运个看法我和朋友们了，就是没能服他们。最好再遍六年承熟我们，再遍十五年也行。他们看看没有他们我仰也能建设。等我们建设好了，他们悔之晚关。我是美国不承即高兴；他要承韶我们，我就撸心。英中有外交系，也是这标，他承不承鹅，我们都不放集堂湾。他不承鹅我们，我们就有话可有文章可做。","index":91,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"a396a306db","type":"paragraph","text":"出了篇有蜡误的文章，也是好事。对上面遍的蜡文章我们感谢他们。因为他们给了我们反批辞的根源，使我们有了反批部的对象，这梯反批评才有可能。？电影的疑鼓？文章没有大作品，没有好影片，怎.么瓣？大作品是会屋生的，是好是梁，那是另外间题。物种必反，事多了，好事即来。退是群法。群法不是马克思发明的，我们的老祖宗“老子天下第一”的那位老子，就有事会成好事，好事会成事的点。“福分福所倚，福分福所伏，塞翁失马，为知非福”。古代甚至有人家烧了房子，客人反而去货喜的。因为烧房子的事封运家人会要成好事。","index":92,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"d3baad250d","type":"paragraph","text":"日本人打进中国，中国失败了。但在中国的失败里包含著腾利的因素。这梯，中国的失败会转化为腾利，日本的腾利会转化为失敢。酥德戴事也是如此。鞍争开始时酥联大片国土丧失，希特勒兵疏城下，但希特勒的腾利包括者失败，酥联的失敏包括者腾利。日本代表图来中国向我们抱款，我你们的侵略在某种意义上也是好事，帮助中国图结起来。打败了日木帝国主义。","index":93,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"cfa9d89e40","type":"paragraph","text":"第三次世界大戴如果起来，也有好、雨方面。","index":94,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"b04e5942c6","type":"paragraph","text":"中国是一第二白，一是生活水平不高，二白是文化水平不高。运都有雨重性。我们的单命就是靠适内像，一徐，一徐白。如果像西方国家那标生活富裕、文化水平又高就以革命了。要革命还是要依靠第苦的、文化不高、甚至是文盲的群”。我不是提倡文盲。","index":95,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"91fb3885e9","type":"paragraph","text":"如果第三次世界大载打起来怎么薪？周上打怎么群？散了会就打怎么辩？我看，要打就打，要闹就闹。你们要有渠借，准借开完会就发生世界大载，人破消减了一半？或者统统消减干净？我就不相信会这标。我和印度、巴基斯坦总理事斋遇。总之，对第三次世界大戴，第一降，不藏迎：第二像，不怕。","index":96,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"31466b8253","type":"paragraph","text":"第三次世界大戴如果爆发，卷入大戴的不是缓信人，而是十五信、二十德。最后是帝国主义消减，社会王义腾利。","index":97,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"085435b9a7","type":"paragraph","text":"鞍事有雨面性，有不好的一面、也有使人民觉悟起来、紧张起来鼠革命，造成革命大爆发的一面。总之是雨面性，有破的一面，有调勤人民精检性、提高人民革命觉悟的一面。","index":98,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"617e7d6652","type":"paragraph","text":"真打起来，不要怕。小米加步抢都能打，何沉我们还有新武器。不要驰见世界大戴就慈眉苦脸，那读蒋介石都不如了。对载争，介石并没有哭丧脸。蒙哥马利全世界只有雨个大国消减不了。这就是酥联和中国消减不了。酥联靠北冰洋，我们靠昆命山，都消减不了。第三次世界大载爆发了对我们也有好愿。我前面遍，日本代表图间中国向我们承韶错误，封我就对不起我们，我朋友，税某种意义上就你们做了件好事，你们教育了中国人民图结抗日，教育了中国人民反对你们。","index":99,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"3bd1b93e88","type":"paragraph","text":"世界上的事物，对立硬方互相渗透，互相影。国际上对立硬万也是互相渗透，互相影警。就像一个曲子中请的，“我集内个，感慈情多，好比一对泥人兑，将来一起都打破，再捏再型再调合，我中有了你，你中也有了我。”世界也是雨个泥善醒你中有我，我中有你。食本主表世界有我们的人，社会主义世界有他们的人。简牙利有人喜藏驰美国之音。有个人了美国之音，了食品在屋子里等世界大戴。苏联也有人喜款美国之音，我们中国同梯有人喜藏聘。","index":100,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"e32c2d26ac","type":"paragraph","text":"总之，对第三次世界大载，我们的熊度是：","index":101,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"6b0a628177","type":"paragraph","text":"第一，潍借打。打起来就渠借套取最后腾利。而且是加一倍的腾利，现在是九信人口赤化。那时成十八德。","index":102,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"851940fcb5","type":"paragraph","text":"第二，一个长时期打不起来，我看可能有十年、二十年。也可能更长。","index":103,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"0b0e00bc1f","type":"paragraph","text":"打，就建设停止，事门打仗。但现在看打不起来。帝国主义现在在搞什么？互相渗透。颠覆波兰、剑牙利。现在世界主要矛盾是帝国主义争套殖民地，美国正在单套英国的殖民地，单季亚洲、非洲。这是世界主要矛盾。现在世界上有三种力量：","index":104,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"f583c0aa02","type":"paragraph","text":"1、社会主义力量。主张和平，反帝。","index":105,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"583add3d02","type":"paragraph","text":"2、民族福立力重。他们在和平与反帝间题上，可以程度不同地与我们合作。","index":106,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"197538f123","type":"paragraph","text":"3、帝国主义力量。打仗封他们好处不大。不打仗美国就要同英国、法国学套殖民地，学套亚洲、非洲，他们的方针与我们的估计不约而同，好像是我们叫他们运标做。","index":107,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"0891782072","type":"paragraph","text":"主要的冲突地区有：一、印度、巴基斯坦，二、敏利亚、摩洛哥，③、中束的广大地区。洛克菲勒的文章此作了分析，很值得一看。主要目棕是争套殖民地。","index":108,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"69a2a85b5f","type":"paragraph","text":"十一、少数民族与大澳族主表","index":109,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"a7ed892ec8","type":"paragraph","text":"中国有千禹少数民族，他们占有全国60%的土地。十大系中有一徐漠族与少数民族的开系。漠族与少数民族的开系一定要搞好。主要要解决大漠族主义周题。这个周题一直没解决好。中共中央借开中央全会来衬斋解决统一戴线和少数民族周题，一定要改硬作属，改要不尊重少数民族的作底","index":110,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"1c4dc5fa4d","type":"paragraph","text":"西藏有一派人要搞立王国，要去找印度支持，连赖喇嘛勤摇了。印度邀请来了，我们做了工作，不，就他们去了。英国在印度多偷堡搞了个情报中心，尊门破我们同西藏的图结。尼赫曾周总理就遗多偷堡是个间谋中心。我们对走的人，你们要走也可以，但是对你们不见得好。","index":111,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"72b9f42ee1","type":"paragraph","text":"我们与西藏有个十七降。西藏的制度一定要改单，但改草要征得你们的同意，你们不同意改就不改。第二五年计割期间可以不改。第三五年计割期间改不改，也得看你们的意见，要改即改，不改即不改，为什么要那标著念。","index":112,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"9e55b1d7fb","type":"paragraph","text":"十二、建设和人民生活","index":113,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"f8d0fe1816","type":"paragraph","text":"中国可能在三个五年计割之后初步改面，对工业化，酥联有一个路线，我们也有个路线。我们与酥联做法上有一些不同，在十大系？话中，我过运个周题。主要是重翼晨的投育比例通营，苏联重粹晨的比例是9：1，重工业是九，晨是一，对晨民有竭津而流的味道。常然这是为了国家建设。但晨民精趣性不高，市场不药典旺。重工业市场在哪里？在轻工业和晨业那里。中国有五德晨民。像第一个五年计割重晨的比例是8：1，实行结果是7：1，我看第二个五年计割搞成6：1比较好。是否可行，请国务院同志研究一下。我没有事门研究。","index":114,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"9a37156519","type":"paragraph","text":"工业和晨业是一个东西。没有晨业也没有工业。没有经工业就没有重工业。原材料没有，市场没有，怎么搞重工业！","index":115,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"5dcc40c209","type":"paragraph","text":"重工业庭营为优先发展，6：1遵是优先发展。仍然是符合生屋力发展规律，但是走了一点新的道路，表面上看起来重工业投资比例比酥联小，速度要比酥联慢一些，但贯除上可能反而要快一些。我们的希望寄托在适里，我们有比酥联发展速度快一点的可能。苏联在俄时代的1913年，是400万顿铜，1921年恢夜到400万铜，1941年增到1800万嘎，比善俄增加1400万顿。即21年增加了1400万顺，我们的老底是90禹确网。1950年统计的，主要是日本人在更北搞的。税1950年起如果能有21年的和平境，像藏联那标，那么1950年到1971年，即到第二个五年计割，我可以断定，我们的铜不止1千8百万顿，可能连到2千万顿。营然如果帝国主义不给我们和平机会，天下大配了，我也就只好打了以后再建设。一开打，就是赤化全世界了。更大的可能是打不起来","index":116,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"722b32bf83","type":"paragraph","text":"所以在建设方针上走一黑迁回的道路可能更好。要晨民吃，市场情沉好一点。要多做工作，使震民有购置力。只有晨民能生屋出更多的橙食，轻工业才有原料。晨业发展了，轻工业才有市场，化肥才有市场，才有市场，电力才有市场。也就是，重工业才有市场，才更能发展。重工业有了市场又会反过来促使晨业、工业的潜力发掉出来。","index":117,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"9fafabd128","type":"paragraph","text":"我们对革命有较多的经.，犯过错误，翻过跟斗，有把握。对经湾建设没有经，我们希望不翻大跟斗，不犯大错。不用像民主革命时，把园90%的地方都去了，最后采个二离五千里长征。错联是免的，但不应弄得全国根擦地去了，只剩下陕北等个小地方。经济建设可以少犯一些课，犯蜡误也不用犯那么大的错误，花的代不那么多，运就是我的要求。现在我们还缺少经，不知道事情应营怎标做才恰蓄。多事逼要横累经验。","index":118,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"ab32ca6c7a","type":"paragraph","text":"苏联究竞好不好？还要不要继绩学。苏联是好的，还要继绩学。","index":119,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"c4db907712","type":"paragraph","text":"苏联遗是个好国家。他们帮我们辨了这么多的工厂，包括军事工。英、法、美帮了我们没有？没有。没有一个国家像苏联那标帮我们设计这么多工赢，建设起这么多工廉。没有一个国家能像这标帮我们，能运标帮我们的还是苏联-——-社会王表的酥联。苏联的缺点是另外一回事，我们和他们是一额国家。我们仍要以学酥联为主。我们要向一切国家学碧，美国、德国、法国、日本、英国都要学。各国外语也都要学，单学俄语不约。但主要以学酥联为主。只有他们肯教会我们设计，只有他们肯给我们装借。只有他们能给我们援助。真正帮助我们的是苏联。所以学苏联是我们的重点。","index":120,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"cbdd3f1fb3","type":"paragraph","text":"掌碧有种熊度。教账主义熊度也是学碧，好境一起学。另一种熊度是学先进经。教候主义的学熊度不对，我们要学先进经。我们的报刊上并没有提出学落后经验，但有时贸除上把落后的东西当先进的经学来了。这种情况要避免。","index":121,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"0520e551e5","type":"paragraph","text":"要同一切社会主义国家图结。同亚非被侵略的国家图结，但首先要同酥联图结。苏联可靠。帝国主义国家没良心，不可靠。杜勒斯有什么良心？他很成周题，天天属我们，把堂湾侵占著不放。","index":122,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"859d41a6a4","type":"paragraph","text":"好了。点罐了？七点。三、四、五、六、七爵了四个多头了。不了。（鼓掌）","index":123,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"},{"id":"cd66584e38","type":"paragraph","text":"（戚本禹记缘、整理）","index":124,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00"}],"page":{"id":"04acf64a66","publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"33b424bf00","start":126,"end":153}}}},"__N_SSG":true}