{"pageProps":{"article":{"id":"39b2da1cc3","title":"在中华苏维埃共和国第二次全国苏维埃代表大会上的讲话","origin":"","is_range_date":false,"dates":[{"id":"27d13f4a9d","index":0,"year":1934,"month":1,"day":null,"articleId":"39b2da1cc3"}],"tags":[{"id":"0b6d8a885e","name":"革命委员会","type":"主题/事件"},{"id":"994fc035d4","name":"工业战线","type":"主题/事件"},{"id":"dd2b275f6c","name":"毛泽东","type":"人物"},{"id":"e23dcf99fa","name":"发言","type":"文稿类型"},{"id":"e759231f2d","name":"农业战线","type":"主题/事件"}],"aliases":[],"publications":[{"id":"173b340b-3108-4ae1-be57-d3fa78bb471a","name":"毛泽东思想万岁（1943-1949卷）（1968年武汉版）","internal":true,"official":false,"type":"pdf","author":"1968年5月，钢二司武汉大学总部、中南民院革委会宣传部、武汉师院革委会宣传部","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/173b340b-3108-4ae1-be57-d3fa78bb471a.pdf"}],"authors":[{"id":"261e5467ec","name":"毛泽东"}]},"publication_details":{"173b340b-3108-4ae1-be57-d3fa78bb471a":{"comments":[],"contents":[{"id":"acac71167c","type":"paragraph","text":"在中华苏维埃共和国第二次全国苏维埃代表大会上的讲站","index":0,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"eea32b33ef","type":"paragraph","text":"（一九三四年一月）开慕","index":1,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"7631172f98","type":"paragraph","text":"（一月二十二日）","index":2,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"35eb135f75","type":"paragraph","text":"同志们！现在我代表中华苏稚埃共和国中央执行委员会宣布第二次全国苏维埃代表大会的开幕了。","index":3,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"d2eca27012","type":"paragraph","text":"同志们！今天是第二次全国工农兵苏埃代表大会开幕的日子，我代表中央执行委员会向全体代表们致革命的敬礼","index":4,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"64466336db","type":"paragraph","text":"同志们：第一次全国苏潍埃代表大会以来，已经有两年又两个月了。两年以来，全国事变的发展，完全显示了反革命统治阶极是更进一步动洛册演，而苏维埃运动与全国革命斗争即是大大的发展了。","index":5,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"de43600fb2","type":"paragraph","text":"中国是一个被帝国主义压道侵略的国家，是一个受地主资产阶极国民党政府磨杀、压迫、奴役的国家，全国广大的七是很多被国民党送给帝国主义者了，使全中国受帝国主义瓜分共管的成协，使中国决到了完全灭亡的地位。在这种情形之下，中国人民，在中国共产党颁导之下，自己团结起来，武装起来，创立了自己的政府与平队。我们在第一次全苏大会宣告了中华苏稚染人民共和国的成立。从此全国就是两个政权的极端失锐的对立了。","index":6,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"01ac81e205","type":"paragraph","text":"两年来革命的发展，使全国革命形势更加开展了。广大民众团结在苏潍埃旗帜之下，向我们的敌人帝国主义国民党进攻，两年来我们得到了极大的胜利。帝国主义国民党在我们胜利的而前发抖起来了，他们继画次“围”之后，粗了五次至六次的“期”。但是我们打破了敌人五次的“围剂”，在粉碎第大次“围期”中间，我们已经取得了第--步胜利。现在我们是处在对大次“围期”的决战中，是处在最紧急的关头。","index":7,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"25b63a0f76","type":"paragraph","text":"两年来，全国缸军在浴血的战斗中，取得了伟大的胜利，在这中间，我们许多同志为着苏维埃流尽最后一滴血，而光荣地栖生了。许多在国民党区域在白色区域导革命斗争被帝国主义和国民党居杀了。这些同志中间如黄公路，赵博生，韦拔群，代英，蔡和森，罗登资，邓中夏，陈原道，何子迹，鲁易，王良，关阿林，张锡龙，吴高群，彭蒸，孙小宝，傅作玉，童长荣，伯阳等等，他们是在前钱上，在各方面的战上，在政人的枪弹下居刀下光荣地性了。我建我们静默三分向这些同志表示我们的宾障和敬师（全体代表起立婚默三分）。","index":8,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"c58ab4775c","type":"paragraph","text":"第二次全国苏潍埃代表犬会的任务是要彻底粉碎敌人的六次“刺”，是要把苏埃运运推到全国去，是要反对帝国主义国民党灭亡中国的阴计。我们的大会是担负着很大的责任，我们的大会应影号召全中国民众为着扩大一百万铁的红军而斗争，号召全苏区全中国民众武装起来，集中一切力量，粉译大次“围剩”，争取革命战争的最大的彻底胜利，实行抗日时蒋，争取革命在全中国的胜利。","index":9,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"ce3559bfbf","type":"paragraph","text":"我们的大会是全国最高的政治机关，他有着极大的力量来解决这些间题，我们的大会将使六次“雷刺”得到彻底份碎。把革命发展到全中国去，把苏埃版图扩大到一切帝国主义和国民党统治的地方去，把红旗插到全国去，让我们高呼：","index":10,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"f0ee655ff0","type":"paragraph","text":"第二次全国苏耀埃代赛大会方岁！苏耀埃新中国方罗","index":11,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"c9773eb13e","type":"paragraph","text":"（压倒一切的鼓掌声中全体起立欢呼：）","index":12,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"fae5ed2822","type":"paragraph","text":"报告","index":13,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"97daed8635","type":"paragraph","text":"（一月二十二日）（一）自前形势与苏维埃运动的胜利（二）帝国主义的进攻与苏续政府对于反帝运动的领导","index":14,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"0efab3f401","type":"paragraph","text":"（三）帝国主义国民党的“盈”与苏续政杆反对“剩”的斗争因为中国苏耀染区域是全中国反帝国主义的革命根据地，中国工农红军是全中国反帝国主义的主力重，因为苏强续运动与革命战等为质烈向前发展，所以国民党一次、二次、三次、四次、五次，以五、大次任帝国主义的直接帮助之下，集中一切力量，向着苏埃与缸军进行望的进攻，企图消灭中国革命势力，为帝国主义们瓜分中国担肃青道路为责任。","index":15,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"43dc2e44b0","type":"paragraph","text":"但是帝国主义国民党为每一次进改，都要到了严重为失收，中华苏埃与工农红年在全中国民众的拥护之下，由子中国民产党为正确为领导，已经成了不可战性的力量，同时苏雅埃与征重的理利，更加兴奋了全中国为步苦民众，使他们认只有苏奖与红重才是正为了民族的独立自由而战，只有苏埃与红重才能救中国。当敌人四次“围翔”开始为时，正是国民党出卖了东三省，签打了上海停战协定之后，卖国为国民党不但不以一兵一率去低完日本帝国主义的雯略，不仅不管苏埃中央政府与红军的展次直营愿意与正先日重队舒立抗日的战斗协定的是，相反的国民党卖国黑盘蒋介石，在四次“围割”失散后，立刻姜举行五次“到”，集中了数十万军队进攻鄂复亮与相鄂苏区，压道江重蜜开画式汉为文城，在我们方面，虽然因为要避免与过于强大为敌人力量作战，因为我们主观上某些策略的罐膜，红四方面重不能不退出鄂象统苏区，作了有名的远征，但红四电在四川南江、宣汉、鞍定一带前造了新为广大的苏埃根据地。由于红四方面重的远征，在辽远为中国西北部开展了广泛的群众革命斗争，把苏埃的种子广播到革命形势比被落后为区城中去了，红四方面重的英勇善战，在不足一年之内，已经在二十余县建立了苏埃政权，已经发展了十倍以上的红军队伍，号召了整个四川的工农劳动群众与白军兵士向于苏维埃革命，在中国西北部建立下苏埃革命新内强有力的根据地。川速苏区是中华苏埃共和国的第二个大区域，川英苏区有地理上、富源上、战略上和武会条件上的许多优势，川硬苏区是锡子江南北两岸和中国南北两部间为苏维埃革命发展的桥，川建苏区在争最苏埃新中国伟大战斗中具有非常互大的作用和意义。这使蒋介石与四川军阀部不得不在红四方面重伟大为性利面前发科起来。同付从洪湖根据地退出的红军第二重团，不但主力没有遭到重大为腹失，而且在川鄂相边，配合蓄红四方面重积极行动，取得了新的胜利。即洪湖一带，亦尚有游击队的存在。鄂象晓苏区方面，我们为根据地量然受了部分","index":16,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"bf1cc10878","type":"paragraph","text":"X（“报告”的第一、二部分见《毛泽东思想万岁》第一集，144—147页）的损失，但留守的和算部队和游古队，英地面四牌发展了游酸拿。","index":17,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"fbb1ffca3c","type":"paragraph","text":"至子中央办区，这星是苏中央政府所在地，是全国苏潍块运动的大本营，因此，当然也就是帝国主义和蒋介石主要进攻的目标，国民党集中了全国大部分的兵力和我们作了顽抗的战斗，他动了所解“中央军”、蒋紫年，两广年开与消南年阀从四而包围中央苏区及其临近各苏区，然而解过一年的双苦奋斗，我们获得了签前的胜和，最大的胆利是在一九三三年的上牛年，单只这牛个年头，中央苏区红军消灭了白军二十四个团，大个营，二个速，击没白军三个师、十二个团、五个营、二个速，获步枪二万枝左右，机关枪、短枪一千枝左右。尤其是在东黄坡战役，消灭了敌人最承强的基本飘队，使敌人的五次“围”遵受了最后的修股。","index":18,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"5175c7891b","type":"paragraph","text":"在粉碎五次“围期”的伟大胜利中，红军不但数量扩大了，而且质量上增强了，年指押、战斗层政治上的坚定，重事技术上的提高，比五次战役D前是有了长足的进步。苏耀埃额土扩大了，除四川广大苏区外，在露建的西北部，江西的东部，扩大了广大的苏区，增加了近百万的人口，建立了新的间省，的苏区更加巩固了，这表现有苏块工作的改善，工生群众革命积极性的提高，么村中城市中阶毅斗争的发展，以及办区中残余的反革命势力薄受到严厉的压。同时，这一胜利影响国民党区域井常之大，广大白区工农群众，在这一胜利影响之下，更灰提高了他们斗争的男气。一女参加“巢”的国民党军队，不但兵士中发生了普速的动播，甚至干部中亦发生了科大的恐饰情能，甚至使蒋介不不得不公开布；“不期睡抗日老杀勿救”的绝望命合。","index":19,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"863bdc2a0b","type":"paragraph","text":"然而这些胜和的取得，决不是偶然的。他依靠了中国书产党政治置藏的正确，依了我箱运政府额导集中，与他的政策基的是当，依靠了粗拿的英真著战，依靠了办√广大工么雅众的老系的护护，并上这体身了白E的工么赛众的E常习拿利反常反甚民党运动的开展，依靠了全也身无产阶上苑民无福压汇E众的同情与援要。炎票精是品理敌人的基本条件，没有这些条件，是决不够取得胜利的。","index":20,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"5c72773692","type":"paragraph","text":"国式党年展在五次“围集”修毁之后，唯一的任路是更加：无班的的投降帝国主义，从帝国主义取得大批的信款与重械，聘箭大扭外国度圈，收集一切旧有力量，粗的大量（陈新兵，副燕的航签队，练兰衣冠军管团等）之，集中一切反革命的势力，在帝国主义指插之下，对于弘块与写进行第六次“围期”。","index":21,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"0f2adc9130","type":"paragraph","text":"苏耀埃对子六次“围期”的斗争，是决先中国或笔被帝国主义瓜分管而成头先全的殖民地或者是独立自由士先整的办埃中国这个伟大斗争的主要环节之一。","index":22,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"660dbcf3d2","type":"paragraph","text":"苏玖应号召一切苏区中白区中参加斗等的就众，白这一斗年的严重性，只有团结一切革命力量用百倍积极百信毅的标就一于就块挂挥之下，才能争取这一斗争的完全胜利。","index":23,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"f7d33467bd","type":"paragraph","text":"苏埃应影指示一切素加斗等的程众：在粉研五次“昆”之后我们不着战胜敌人六次“期”的一切基本条件。党与苏运的正酶的导，瓶年的坚强上扩大，苏区与白区广大工生对众的斗争积极性，这一切着是我们品胜敌人的基础。由于我们的努力与藏治阶瑟内部矛盾的发展，已辉但常国主义及国乓党的光的大进攻受到了我们的严重打击，敌人的原定计划已经失散了，不得不在新的地与案的计划之下，向着我们作能望的进攻，我们是处在六卖“国”的最后决战面前。国党年展的堡政策与经济封缓政策量然极具残配，化井不是不可战盟的是铁堂。提喜我们的重基退术，龙强我们的群众工作和士兵工作，改进我们的军事策略，集中我们一切力量去克服这些困难，胜利是属子我们的。","index":24,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"70baf960ad","type":"paragraph","text":"我们应散指出：敌人的因难是大大超过于我们，白年士兵的以播，敌人治下工人农民以及广大的小赛产阶叙的情恨与不，获治阶极各派军皮之度的斗争与分裂，援国氏：党的各个帝国主义者的矛盾与冲突，以及国民党财政经济的破产，所有这些，都是革命取得胜利的客观方面的条件。","index":25,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"3fb427af76","type":"paragraph","text":"这里应指出：当着帝国主义国民党进行大次“围巢”之际，震建出现了一个“人民革命政府，这个“人民革命政府”的出现，表现国民党系精的进一·步的破裂，由于劳翻埃运动的伟大胜利与国民党在全国民众面前破产，使得中国反动治阶超的一部分不得不采取新的方式，企图于国民党道路与苏粗玖道路之外寻找第三条道路，以保持反动税治阶叙重死的命运。然而这一企图只是徒劳，因为如果“人民革命政府”这一类的粗不从其正中国人民利盒出发，而坚决承队苏粗埃政府还在去年四月截即已算饰了的三个条件，而与苏粗政府订立并其正执行反帝反国民党的协定，而且是止于其与空，那么，广大的革命民众，不会子“人民革命政”与国民党政府采取任何不同的态度，它必然要遗受患修的失股也是可以预管的。而苏稚埃在全国民众对它的信仰日猛增加中，在国民党及一切反革命派别的欺的日盒破产中，将坚决的粉碎六次“巢”，以很努大阻Ⅱ帝国主义死民地化中国的道路，努力争取在全国范围内苏块革命的胜利，在事实上证实这一包名言：“只有苏箱埃能够救中国”。","index":26,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"e3061a724b","type":"paragraph","text":"（四）两年来苏埃各种基本政策的投施","index":27,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"535b168c6a","type":"paragraph","text":"当着我们来酰苏推各种基本政策的时候，首先要度什么是这些政策的出发点呢？答复这个周题，应影肪白苏埃过去与蛋在所处的环境和从这利环境所产生的任务。","index":28,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"f9fdaebb4e","type":"paragraph","text":"苏粗埃的过去时期，他是生长于游击战等中，他是从多极小的坦方生长起来。这县地是各自独立没有联合，每一个苏区的匹围者是敌人的世界，敌人对于苏区是每时每刻的推残与压迫。然面，他能够战胜赵些敌人，他是从战胜这些敌人无数次压迫中生长和发展起来的。这就是苏椎埃的环境","index":29,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"012cb879d7","type":"paragraph","text":"苏埃现在所处的环境，同过去有韵多的不同；他有广大的镇土，有了广大的群众，有了坚强的红军，他已将散多散漫的大量集中起来（虽然还没有完全集中起来），他已经私成为一个国家，这就是我们的中华苏埃共和国。这个国家已经有了低的坦方与中央的粗，已您建立监时中央政府，这个政府是一个集中的权和机关，他依货着广大的底众，依靠民众武装的力量-红审。这个政府是工生的政府，他实行了工人与农瓦的革命民主专政，他对于工农和广大民众是广大的乓：主。同时他是一个专政，是对占人民中极少数的审、官德、地主、豪种和资产阶级的专政，而且已经是一个具有极大权力的专政，这个专政已您向着全国范围扩大他的影响，他在广大民众中有了很大的信仰，他与过去游击战争时代情形大不相同了。然而战争仍旧是经常的生活，并且更加广大与激烈，原因是这个专政与国式：党地主餐产阶极专政之的对立一天一天实舒起求，现在已您进到两方面快要决先胜集的时期，帝国主义国民党大线模的“巢”是摆在他的面前。这就是苏埃现在的环境。","index":30,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"4d47fd99ea","type":"paragraph","text":"这种环境决定了他的任务，就是他必须用全部力量去动民众，租民众与武装民众，必须一时不停地去进攻他的敌人去粉碎敌人对于位的“重”。他的任务是革命战争，是集中一切力量去开展革命战争，用革命战争去打倒敌人，并且还要打倒强大的帝国主义的治，因为帝国主义是敌人那一·个专政的抵护者与指者。打倒帝国主义与国民党的目的，为的是要解放中国人民，为的要托中国四万方人民从日本帝国主义和其他帝国主义的奴役和踩端之下鸽放出求，为的要使几方万中国劳同胞从年阀、官、种、斑主餐产阶极及压道之下翻过身来，为的使中国民众能够学习苏联工农一样将来胜利斑在中国共产党额导之下建立光明的，幸裤的人类新生范的冠会主义冠会。这就是务翻埃的根本任务。","index":31,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"093da6f6c2","type":"paragraph","text":"从此，我们明白苏稚块在这利环境与任务之下，施行各利基本政策，是为了什么呢？为了巩固已经胜利了的工农民主专政，为了发展这种专政到全国范围内去，为了动武装全苏区全中国的工农劳苦群众以坚决的革命战争推帝国主义与国民党的治，永巩固与发展这个专政，并且为了从现时工农民主专政，准备将来变到社会主义的无产阶极专政去，这就是苏稚埃一切政策的出发点。","index":32,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"b005734fd1","type":"paragraph","text":"中央执行委员会与人民委会乘承第一次全劳大全的指示，两年以来坚持这科政策的总方向，得到了伟大的成。已经从经上前明粘中国全体革命民众看：只有苏耀送政府的政策，才是为了民众政权与民众和盒的政策，才是与帝国主义国兵党的反革命政策坚决对抗，推帝国主义国民党在全国的治，换救全体兵众出于危亡，解放全体民众出于水火的唯一的政策。","index":33,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"73ea6e2ae1","type":"paragraph","text":"不待，在两政权实对立的中国，劳耀埃每一具体的益政，要立团取得广大民：众的拥护。在帝国主义国民党的反革命政策之下，受尽压追射包的民众对于苏块每一具体政策的施政。熊直女辰铁屑之追陆于滋石。这利情形进成了反裂治阶叙的极大惠院，反教治阶极医此不惜以一切最无耻的是来活苏翻域的龙政。盆而铁的建实，是无耻湿的有力回答，每一个有眼睛的中国人，只要不是丧心病狂的帝国主义老和国氏·党地主套本家，便不能不承献苏稚埃政府的政策与国民党政府的政策有何等天之别。","index":34,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"c77e879f05","type":"paragraph","text":"一、苏埃的武装民众与建设红军我们首先来务翻孩的武装民众与建散红军。","index":35,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"f17e42fb11","type":"paragraph","text":"为着反对敌人的“围巢”，为着进行革命战争，头着保卫中国底族和国家，务耀域的第一个任务就是武装民众与租坚弱铁的红军，粗斑方部队和游击队，关于进行战争的给养与运。两年来在与敌人四次五次以及大次“围巢”坚决斗争中，苏耀块在这一方面的努力大大取得了成功。","index":36,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"8e20b48c94","type":"paragraph","text":"首先是中央革命事委员会的建立，一.了全医红军的熊导，很各个苏区各个战藏的红军部队，开始在一的战略意志之下，互思呵应与互样配合行灵起来，这是庄散漫的游击队的行动进到正规的大规模的红军部队的行致的主要关键。两年以来革命年事委晨全与着全中国红年，首先是中央苏区红军，进行了光荣的胜利战争，粉碎了敌人的五次“期”，并且取得了反对大次“围郸”的第一步胜利。而四川红军在中央革命军事委员会导之下，已经取得了光荣伟大的新胜利。","index":37,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"2901289cae","type":"paragraph","text":"红军在两年内是迅速扩大了。是比两年前扩大了几倍。这一方面之所以得到了成功，是依靠子广大工农群众参加革命战争的积极性，并且还依靠于动方注的进步与务埃优待红军法合的执行。在一九三三年五月一个月中间，中央苏区的若千个县中扩大了近两万的新战士。很多的地方，工农群众潮水一般地滴进红重中去。一切以为群众不愿意当至量，或有以为在新苏区边区等处不能扩大红军的机会主义的既法，事实已经明是腰的。然而动真方法之正码，苏耀埃优待红罩法合之彻底执行，是迅速完成动食计划的关键。质弃一切强道命合，实行充分的宣传酰服，制裁破坏扩大红军以及镇导开小差的阶极异已分子，是动员方法的重要节目。提高缸军战士的社会地位到最光荣的标准，输予红年战士一切可能与必需的精神上与物质上的待遇，分配外籍延重战士以士地，而发动群众代替他们耕种，为每一缸重战士的家属很好的耕种土地，实行消费合作冠对子红军家属百分之五的廉价，实行红军家属开办供输日用必需品的专门商店，实行在国家企业与合作冠的盈利中抽百分之十供给赶重家属号群众为红重家属的疾病困难基捐接济，号石润众对子红重战士及其参属输予精神上物质上的慰劳，所有一切关于优待红军战士及其家属的法合与办法，实际与彻底的执行，是保隆红年随跃的上前藏去及巩固其在前藏上的战斗决心的必要与重要的步骤。这些工作，在苏区名地存在着很多的模范，在这些地方的广大工农群众，以手执武器保卫苏区与发展苏区为自己的神圣职责，而大批的不断的涌向前凝去。其中，如江西的长简多十六岁至四十五岁的全部青年成年男子四O七人中，出外当红军做工作的去了三百二十人，留在乡的八十七人去的与留的成为百分之八十与二十之比。福建的上才溪乡，全部青年成年男子五百五十四人中，出外当红军做工作的四百八十五人，留在乡周只有六十七人，去与留的比例为百分之八十八与十二。这些乡中的壮丁这样大数量的英勇的上前凝去，然而乡中的生产，家庭的生活怎么样呢？不但不发生不好的影响，而且更加扩大了改良了。什么原因？因为劳动互身，耕田队，及其他一切的办法，有粗有舒划的翻济乡村的劳动力，解决了红重家属每一个困难的周题。我想这种光荣的教副是值得全苏区学习的。","index":38,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"ff9001fd66","type":"paragraph","text":"","index":39,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"4ea79aefd2","type":"paragraph","text":"红罩一样的巩固，应使之与红军的扩大密切连接起来，两年以来这一个方而的工作，同样的得到了好的成精。现在的红军，已经走上了铁的正规的革命武装队伍的道路，这表现在子：（一）成分提高了，实现工农劳苦群众才有手执武器的光荣权利，而坚决逐那些混进来的阶敌异已分子。（二）工人干部增加了，政治委员制度普逼建立了，重掌提在可靠的指捷者手中。（三）政活教育进步了，坚定了红军战士为办块斗争到底的决心。提高了阶极自觉的起律，密切了红重与广大民众之周的联系。（四）军事技术提高了，现在的红重虽然还缺乏最新式武器的采用及其使用方法的练习，然而一般的鲜事技术，是比过去时期大大进步了。（五）漏制改变了，使红军在粗上增加了力量。所有这些，大大提高了军的战斗力，成为不可战胜的苏维埃武装力量。","index":40,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"6729bfabd4","type":"paragraph","text":"广泛的扩大系卫队与游专队，是苏潍埃武装民众进行革命战争的极端重要的事业。赤卫军少先队是前红军的现成居各军，是保卫苏区的地方部队，并且是从现在的自愿兵役制转变到将来实行义务兵役的桥梁。而游击队即是新苏区的创造老，是主方红军不可缺少的支队。两年来每个苏区中是发展了这些部队。他们的军事政治期练也相当的加强了。他们加入红年，他们之保卫地方，他们之袭敌抚敌，在历次粉碎“围氧”的战斗中，显示了他们极其伟大的成，致使敌人惊为奇助，成为敌人侵入苏区的能大困难。这在中央苏区与间渐苏区，是特别表现了他的作用。把这个制度广布到一切新开辟的苏区去，极大的扩大他们的翘藏，加强他们的翻练，使这些部队成为红重在革命战争中最可禁.的兄弟，这是苏潍埃的重要责任。","index":41,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"c2c6949270","type":"paragraph","text":"完实红耳的给养与供箱，粗联前线与后方的军事运输，租军事的卫生治疗，同时于章命战争有决定意义的事业。在我们还没有取得若千中心城市与敌人经济封的情况之下，这一任务的进行是极其限难的，然而两年以来，凭借了苏区与白区广大工农的积极性，使我们对这事业亦已建立了相当的基础。我们已经在这一方面保证了红军在过去长期中的给养供给与运，这不能不是一个极大的成。但是当前粉碎六次“围刺”的决战，及以后更加扩大的战争，需要我们用更大努力增加这一方面的力量，保证这一方面更加充分的供给。","index":42,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"781d5b9a25","type":"paragraph","text":"更大规模的革命战争是在我们的面前，苏潍块武装民众政策更加显示了他的超对重要姓。一刻不放松去武装民众，去从切实的工作中以最快速度，实现一百万铁的粗年的创造，是苏维埃基本的战斗的任务。","index":43,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"19a81b5963","type":"paragraph","text":"苏翔块的基本任务是革命战争，是动员一切民众力量去进行战争。环着这个基本任务，苏耀埃就有着许多迫切的任务。他应对广大民众施行广泛的民主。他应坚决镇压内部的反革命。他应肢启发工人的阶级斗争，发展农民的土地革命，在工农联盟以工人阶极镇导药原则下，提高工农的积极性。他应执行正确的财政经济政策，保证革命战争的物质需要。他应题实行文化革命，武装工农群众的头脑，以及其他的新多基本政策。所有这一切，都是为着一个日的，以革命战争去推翻帝国主义国民党的统治，巩固与发展工农民主专政，并准备糖变到无产阶极专政的阶段去。","index":44,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"8875d8c8b9","type":"paragraph","text":"二、苏键埃的民主制度现在我们来既苏潍块的民主制度。","index":45,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"4ebf90b517","type":"paragraph","text":"工农民主专政的苏潍块，他是民众自己的政权，他直接依靠于民众。他与民众的关系必覆保持最高程度的密切，然后才能发撰他的作用。苏潍埃具有秘大的力量，他已经成为革命战等的翻者与颁导者，而且也是群众生活的粗者与导者，他的力量的伟大，是历史上任何套产阶极国家形式所不能比拟的。但他的力量完全依靠于民众，他不能够一刻离开民众。苏鞋埃政权需要使强力去对付一切阶极敌人，但对于自已的阶毅-—工农、贫民、职员、革命知分子等大多数民众，即不能使用强力，而他表现出来的只是最竟泛的民主主义。","index":46,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"4e2d1fb9c2","type":"paragraph","text":"苏雄埃最竟泛的民主，首先表现于自已的选举。苏耀埃粉予一切过去被射削被压道的民众以完全的选举权与被选举权，使女子的权利与另子同等。工农劳动群众对这种权利的取得，乃是中国历史上的第一次。总结两年来各地苏潍块的选举经脸，一般来酰是有很大的成。第一，关于选民登记。用红榜白榜的办法，将有选举权的居民与无选举权的居民实行严鑫的划分。D不准任何刻削分子参加的选民大会的选举，代替了过去开群众大全选举的办法。第二，关于成份比例。为了保证无产阶极在苏埃政权中的导干部，采用了工人及其家属十三名选举代表一八，农民及食民五十人选举代表一人的办法，拿了这样的成份去租市乡代表会。从区到中央，各级的代表大会与执行委会，工人与农兵的代表都有适当的比例。这样便在苏稚埃政权的粗上保了工人与农民的联盟，并使工人站在导的地位。第三，关于选举单位。为了保多数的选民参加选举，并使工人能够选举他们的适当的代表进苏椎块，一九三三年九月中央执行委会布的新的选举法，规定每个乡苏和市苏，分成几个选举单位进行选举。即是农民D村为单位进行选举，工人即单独为一单位进行选举。这样使民众参加选举十分便利了。第四，关于参加选举的人数。苏潍埃选举运动的发展，使选民群众极大的队了选举与自己生活的关系，过去不积极参加选举的民众，现在许多都积极起来了。一九三二年两次选举与-九三三年下牛年的选举，醉多地方达到了百分之八十以上的选民，有些地方仅只害病的生育的以及担任警戒的人不会参加选举会。第五，关于选举名单。一九三三年下牛年进行的选举，实行了候选名单制度，使选民在选举之先就有应否选举其人的准备。第六，关子妇女的当选。现在多数的城乡苏稚埃，妇文当选为代表的占百分之二十五以上。部分地方如上杭的上才溪乡，七十五个代表中妇女四十三个，占了百分之六十。下才溪乡九十一个代表中妇女五十九个，占百分之六十六。广大的劳动妇女是参加国家的管理了。第七，关于工作报告。即是由乡苏市苏在选举以前，召集选民开会，报告苏块的工作，并引导选民批这种报告。这一·办法，一九三三年下牛年进行的选举，也比较上一年实行得更加普逼了。所有这些，都使民众对于行使管理国家机关的权利的基本步骤-一苏潍埃的选举，有了完整的办法，保了苏埃政权巩固的基础。","index":47,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"e9274b46c4","type":"paragraph","text":"其次，苏缝埃的民主，见立于市与乡的代表会。市乡代表会酸制度是苏埃粗成的基础，是使苏埃密切接近于广大民众的机关，两年来的进步，使我们的这一制度更加完满了。其最显著的特点在子，一）为着使乡苏市苏的代表与当地居民密切联系，便于吸收居民的意见，并便于导工作起见，依照代表与居民住所接近，将全体居民适当分配子各个代表的导之下，（通常以居民三十人至七十人置于一个代表的导之下），使各个代表对于其颂导下的居民发生固定的关系。这样便使民众与苏潍埃在粗上速成一片了。（二），乡苏市苏的代表，按其住所接近，在三个至七个代表之中选举一人为代表主任，其任务是在乡苏及市苏主席团导之下，分配和指导其导下各代表的工作，传达主席团的通知于各个代表，召集其旗导下的居民开会，解决其导下居民中的小的间题。-一村之内，并须有一个总的代表主任，负导全村工作之责。这样便使市乡主席团与代表之周密切的联系起来，并使村的工作得到了有力的导。（三）在乡苏潍块与市苏潍块之下，粗各种经常的及临时的委员会，如优待红军委员会、水利委会、教育委员会、粮食委员会、卫生委具会等，其数可以多至数十，吸收群众中大批的积极分子参加这些委会的工作。不但乡有委员会，村亦应酸有某些必要的委会。这样便把苏埃工作粗成了网，使广大民众直接参加了苏潍埃的工作。（四）乡苏及市苏的选举，规定每牛年举行一次（区苏亦牛年一次，县苏省苏即每年一次）这样便使民众的新的意见容易涵现到苏维埃来。（五）在两次选举之间，代表有犯重大罐的，得由选民十人以上的提，经选民牛数以上之同意撤回之，或由代表会通过开除之。这样便使不良分子不能长期驻足子苏块机关了。所有这些，都是苏区中许多地方正在实行着的市乡苏稚埃的特点。大家都可以看见苏稚块政权的民主发展到了这样的程度，实在是历史上任何政治制度所不会有的。而苏埃依靠这一制度，同广大民众结合起来，他就使苏埃成为最能发揭民众创造力的机关，使苏埃成为最能动民众以适应国内战争，适应革命建设的机关，这也是历史上除苏联外无融什么政府所做不到的。区以上各毅苏糖埃政权机关完金建筑于市乡苏块的基础之上，由各极的工农兵代表大会与执行委员会而成，政府工作人，由选举而任职，不胜任的由公意而撤换，一切间题的时脸解决根据于民意，所以苏潍埃政权是其正广大民众的政权。","index":48,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"c88201bb42","type":"paragraph","text":"再次，苏埃的民主，还见之于给予一切革命民众以完全的集会结避龄出版与要工的自由。当着国民党统浩区域刻夺一切革命民众的自由权利，执行疯狂的法园斯蒂恐怖的的候，苏埃政府下每个革命的人民，都有发表自己意见的权利，苏粗埃井且给子-切可能的物质条件上的便利（会场、新张、印刷机关等等）一切为了反对帝国主义国民党的集会粘与青触出版，苏潍埃总是极力的导者，苏埃所不允的，只是那些压道刻削分子的反革命自由。","index":49,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"35c68249b4","type":"paragraph","text":"不但如此，为了巩固工农专政，苏埃必须吸引广大民众对子自已工作的监督与批群。每个革命的民众都有揭发苏粗埃工作人员的蜡和缺点之权。当糖国民党食官污更饰满全国，人民敢怒而不敢善的时候，苏潍埃制度之下则对不容许此种现象。苏潍埃工作人具中，如果发现了食污腐化消极意工以及官货主义的分子，民众可以立即揭发这种人的错膜，而苏雅埃立即惩办他们，决不姑息，这种充分民主的精神，也只有苏稚埃制度之下方能存在。","index":50,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"3c883bc67a","type":"paragraph","text":"最后，苏潍埃的民主精神，还见之子其行政区域的划分。苏维埃取消了旧的官衡主义的大而无当的行政区城，把从省至乡各级苏潍埃的管聘境界都改小了。这有什么意义？这是使苏埃密切接近子民众，使苏粗埃因管聘地方不大，得以周知民众的要求，使民众的意见迅速反映到苏稚埃来，迅速得到耐箭与解决，使动员民众为了战争为了苏埃建设成为十分便利。国民党罩商利用封建时代的大省大县大庄乡制度，这仅仅便利于隔民众，苏耀埃政府是用不着的。这里应指出：关于村的划分是重要的-节，因为乡苏潍埃之下，执行苏埃工作的最便利的方法，是以村为单位去动员民众，依靠了村的适当的划分，村的民众翻的建立，村的代表与代表主任对于全村的有力的颁导，乡村的工作才能收到最大的成效。","index":51,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"42c8b683c4","type":"paragraph","text":"三、苏埃对于地主资产阶级的态度其次酰到苏埃对子地主餐产阶级的态度。","index":52,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"ab80d56170","type":"paragraph","text":"苏潍埃实现了最完满的民主制度，他是为广大民众直接参加的，他给予广大民众一切民主的权利，他对于民众超对不使用也糙不需要使用任何的强力。","index":53,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"b732d9268d","type":"paragraph","text":"但是，地主套产阶极，即一切被革命民众所推翻的斜削分子，苏潍块对之即是另一种态度。","index":54,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"5dda9952c7","type":"paragraph","text":"地主套产阶级，因为他们是刻削者，因为他们是过去的统治者，所以他们对于苏埃是怀着极端的优恨的。因为他们虽被推翻但并未消灭，他们还有根深蒂固的武会基础，他们还有优越的智与技术，所以他们虽被推翻，却时时企图复辟，企图推翻苏潍埃政权，恢复原来的网削制度。特别是在国内战争时代，敌人对子苏区不断举行军事的进攻，更使这些被推翻的刺削者时刻企图以反革命行动响应进攻的敌人。因此苏稚埃政权不能不从各方面对于这些分子施行严房的制裁与镇压。","index":55,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"780f9ae68f","type":"paragraph","text":"苏埃制裁制削分子的政策，第一件是拒绝他们于政权之外。苏埃的宪法规定，对子地主资产阶级及其他一切与革命为数的人，完全取消他们的选举权，取消他们在红年中在地方部队中服兵役的权和。但这些分子却总是千方百计企图混进苏雄埃机关中红罩中与地方部队中来，特别在新开辟的苏区，群众斗争的发展还不充分，这些分子更容易利用机会混了进来。过去的经完全证明，同这些阶极异已分子混入革命政权的活动作残酷无情的斗争，是苏潍埃的一个十分重要的任务。","index":56,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"883119aa8d","type":"paragraph","text":"第二件，是刻夺一切地主资产阶极的触出版集会的自由。这种自由苏潍块仅只给予革命的民众，而不给予任何地主套产阶极分子。因为地主赛产阶般分子必然的要利用这种自由作为他们反革命的工具，剩夺这些分子的自由是对必要的，苏雄埃之所以日子巩固，刻存了这些阶毅敌人的自由，减少了他们借以活动的机会，也是重要的原因之一。","index":57,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"46b7cdf2e2","type":"paragraph","text":"第三件，利用革命武力与革命法庭压一切反革命活动。苏埃基子武装民众的任务，建立了坚强的红军与广泛的地方部队，这是苏埃直接依靠的铁的力量，苏耀埃依靠了他，才能战胜帝国主义国民党的武力，才能镇压苏区内部的反革命活动。但是，苏埃还有一个与此相速的镇压反革命的重要的武器，这就是苏块法庭。苏耀埃法庭直接依靠于武装力量，依靠于国家政治保卫局的活动，依靠子人民的阶极斗争，使苏区中一切反革命企图受到严厉的镇压。数年来各个苏区中都发生了反革命的严重的活动，如中央苏区与湘赣苏区等处的AB团，福建的会民主党，湘鄂西，鄂像院，浙，间浙与间等地的改粗派，湘鄂的托陈取消派等，都会经企图甚至已经实行他们的反革命暴动。但洁果都受到苏潍埃法庭的严厉的镇压，克服了他们的暴动阴，巩固了苏埃政权。在这一方面政治保卫局与苏潍块法庭已经骤集了丰富的经，剂正了过去多地方没有执行明确阶极路接的蜡职。苏埃法庭的群众化，即苏潍埃法庭的制裁反革命应敲同广大群众的肃反斗争联系起来，现在也更加进步了，巡过法庭的普遍使用就是能明。","index":58,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"078366d5f9","type":"paragraph","text":"总起来看，苏潍埃具备着对子广大民众的十分宽泛的革命的民主主义，但同时就在这种民主主义中间构成了他大的权力建筑子千百万工农民众坚固的信仰与自觉的需要之上的权力。苏埃运用这种权力，形成了自己的专政，经了革命战争，粗了苏埃法庭向着阶极政人开展各方面的激烈的进攻，而苏埃法庭则在苏埃镇土之内起了他镇压反革命活动的伟大的作用。","index":59,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"9d45e1d0a8","type":"paragraph","text":"如果拿工农专政的苏埃法庭与地主资产阶专政的国民党法庭相比较，那又是一幅妙的图画。","index":60,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"6c53e25513","type":"paragraph","text":"苏潍埃法庭以镇压地主资产阶级为目的，对于工农分子的犯罪则一般处置从，国民党法庭以镇压工农阶般为目的，对子地主套产阶极的犯罪即一般处置从，法庭的作用完全给政权的阶极性决定了。","index":61,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"78c9d375fd","type":"paragraph","text":"苏潍埃法庭一方面严厉镇压反革命分子的活动，苏雅埃对于这些分子不应装有毫的姑息。但是另一方面，对于已经就建的犯人，却是禁止一切不人道的待迁，苏埃中央政府已经明合宜布废止肉刑，这亦是历史上的超大的改革，而国民党法庭则至今充着中世纪修无人道的酷刑。","index":62,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"6cfd0873ff","type":"paragraph","text":"苏潍埃的监狱对于死刑以外的罪犯是采取感化主义，即是用共产主义的精神与劳动纪律去数育犯人，改变犯人犯罪的本质。而国民党监狱则是糖料的封建野蛋的虚杀，法西斯蒂的酷刑，劳苦群众与革命者的人间地默。","index":63,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"2cf0c6acf4","type":"paragraph","text":"消灭敌对阶极的反革命阴，建立苏埃镇土内的革命秩序，而废除司法范围内一切野蛋封建的遗跳，这是苏埃法庭的目的，苏潍埃这这一方面的所有的改革，同样是有他的历更意义的。","index":64,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"b9f042a624","type":"paragraph","text":"四、苏满埃的劳动其次酰到苏雄埃的劳动政策。","index":65,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"c445c39771","type":"paragraph","text":"苏耀埃在于他的政权的阶级性，基于武装劳动民众以革命战争打倒帝国主义国民党的伟大任务，必须坚决的发展工人的阶极斗争，保证工人的日常利签，发展工人的革命积极性粗工人的这种积极性到伟大的革命战争中来，并且使工人成为革命战学的积极导饭者，成为巩固与发展苏滩块政权的柱石，这就是苏群埃劳动政策的出发点。","index":66,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"2bc6fb3241","type":"paragraph","text":"在苏潍埃劳动政策之下，工人的利盒得到了完全的保护，他与过去的国民党统治时代及现在的国民党区域比较起来，其有天堂地默之别。","index":67,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"78b776caac","type":"paragraph","text":"当着苏区还是国民党统治的时代，工人是在做催主的奴隶，工作时周之长，工线之少，待遇之残醋，工人地位之没有任何法律保障，这是每个工人所永远不能忘配的。所有这些，在现在的国民党区域，不但是一样的存在着，而且变本加利了。最近的情形，白区工人的实际工资减少了百分之五十以上，而减工、裁工、关厂，则成为资本家进攻工人的普通方法。因此造成了广大的失业，单以产业工人，失业人数达百分之六十以上。一切国医党统治区域，男工是犯罪的行为，一九三三年三月国民党在汉口公开宣布要工者处死刑。切工人与爱本家的争龄，国民党无不是站在资本家方面向着工人压追的。","index":68,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"815afa6ad2","type":"paragraph","text":"但是，这些黑恶，在苏区中便一扫而塞了。","index":69,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"ce7a5c35d1","type":"paragraph","text":"苏潍埃政权之下，工人是主人翁，工人额导着广大的农民担了巩固苏埃的伟大的青任。因此苏潍埃的劳动政策的原即是保护工入阶毅的利盒，巩圈与发展苏埃的政权。根据这种原则，一九三一年十二月颁布了劳动法，一九三三年加以修改，重新颁布。此次修改的劳动法，对于城市与乡村，对于大企业与小企业都能使之应用适当。","index":70,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"3f8c551ec7","type":"paragraph","text":"现在苏区是一般的实行了八小时工作制，订立了劳动合同与集体合同。在城市内与群多的乡村内已经普逼建立了劳动检查所与检查具，目的是检查偏主是否有违背苏潍块劳动法的行为。对子偏主犯法行为的制裁，即属于专门设立的法庭。为了防止资本家对子劳动者的操，为了保护帝国主义国民党长期“”所造成的一部分失业工人，苏埃套断了劳动介貂权，一切资本家请工，必须到苏潍埃设立的劳动介貂所去。失业救济机关的设立，现在也日推广了，失业工人一般得到了具体的救济，农村工人又都分配了土地。社会保险制度是确立了，融会保险局已建立在苏区各个城市中。所有这些都是工人们在国民党政权下所毫不能得到的。然而苏潍埃政权即以为这些政策的实行乃是自已最大的黄任。","index":71,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"ee0268e41f","type":"paragraph","text":"由子苏埃坚决执行自已的政策，苏区工人生活得到了很大的改善。","index":72,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"708406d7f1","type":"paragraph","text":"首先是关于工套。苏区各地的实际工瓷，比较革命前，是一般的增加了。下面是汀洲的一个例子：（略）","index":73,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"5bd9acc6e8","type":"paragraph","text":"从这个表看来，汀洲市工人的工餐比战前最少的增加了百分之三十二（木匠），最多的竟增加了百分之一千西五十，即增加十四倍牛（布业工人），这种惊人的增加，完全是反映了国氏党时代的惊人的低落。当然汀洲工人的工餐是比较其他苏区城市的工赛要特别高-一些（并且工人吃的伙意是在算内的），但是其他城市的工也是增加了的，如瑞金城市的泥水木匠工人，在最近一时期，从革命前每日两角五分，增加至每日四角五分，增加了百分之八十。","index":74,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"b0c3171c59","type":"paragraph","text":"不但城市、农村中工餐也增加了。......","index":75,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"4cdda87c47","type":"paragraph","text":"工套的交付，一般都办到了按期付清，因为苏潍埃的监督，偏主拖欠工套的事情是很少了。少数商过的脊本家，经过劳动法庭的裁制，也不敢与工人为难了。","index":76,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"eda0dad1a4","type":"paragraph","text":"关于法定工作时间-一八小时制的实施，两年来在苏区的一切城市是普遍实现了。农村中的偏佣劳动者，每日的实在工作时间也少有超过八小时。十六岁至十八岁的偏佣劳动者的时间，是一般比较成年为少。","index":77,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"50d2ea4dc9","type":"paragraph","text":"关子妇女及未成年人的保护，如同工同翻，产前产后休息，十四岁以下童工的禁止，也是一般的实行了。","index":78,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"7c7406e682","type":"paragraph","text":"关于学徒的保护，则一般的短了学徒的年限，改良了学徒的待遇，扫除了对学徒的封建压道。学徒的生活是当的改善，学徒的工套是增加了（如江西方面，学徒每年至少有十五元的津站，多的则有每月三元的）。","index":79,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"66ffee28ac","type":"paragraph","text":"关于一般待遇，在城市中，特别在国家企业里，工人的卫生与伙食有了很大的改善，各个城市工人的伙食普遍是每月六元以上。农村工人的伙食，与偏主同等。","index":80,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"6cd1c80844","type":"paragraph","text":"苏区工人是耀了坚强的阶极工会。这种工会是苏潍埃政权的柱石，是保护工人利鑫的堡，同时它又成为广大工人群众学习共产主义的学校。苏潍埃对子工会，在法律上保障了它的权利，因此工会会极大的发展起来。据中华全国总工会的洗计，现在苏区工会会数，仅以中央苏区及其附近几个苏区计算，共有二十二方九千人，其分布：中央苏区十一万人，湘赣二万三千人，湘鄂四万人，浙二万五千人，开赣六千人，周北五千人，根据中央苏区的材料，没有加入工会的工人，仅只有三千六百七十六人，不足全体工人的百分之五，即是百分之九十五的工人是加入工会了。一部分地方如兴国，加入工会的景达百分之九十八。请间这是国民党区域能够梦见的事情？不但中国，全世界除苏联外，邢一个帝国主义国家是有这种情形的？","index":81,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"05879c8061","type":"paragraph","text":"总之，两年以来苏埃的劳动法，已在苏区所有城市中实行了，乡村中也实现了他的主要条文。在两年当中，最然遇到了不少的套本家富农对子劳动法的抵抗，但因工人群众的积极斗争与苏维埃的严历监督，使这种抵杭归于无效。同时对子独立生产者与中农贫农懂用工人，有时发生违犯劳动法的事情，即应酸解过是切的劝告使之明了而自动的拥护劳动法。因此工人的生活得到了极大的改善，工人的革命积极性大大发携起来，工人在革命战等中在苏禁埃建设中，是起了他的伟大的作用。","index":82,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"f402c194ad","type":"paragraph","text":"根据中央苏区公路、万太、龙腐、兴国、胜利、西江、零都、寻、上流、宁化、长订新泉十二县的就计，工会会员七万零五百八十人中，现在红军及游击队服务的一万九千九百六十人，等于会员的百分之二十八。参加苏维块等革命机关工作的六千七百五十二人，等于会晨的百分之十；他们大部分是在苏雕块机关负责。以上两填计二万六千七百一十二人，占会员总数百分之三十八。现在还在家的会刚为四万三千八百六十八人。这十二县在家的工会会，退还第二期公储四万三千八百五十五元，最近购买经济建设公债十九万七千八百另三元，在家会员平均每人买了四元五角。在家会在是党团员的一万二千四百三十五人，占在家会员总数百分之二十八。从这些就计，证明了工人群众积极的加入红军，参加与拥护革命战争，拥护中国共产党。然而这些都是苏翘埃保护了工人的利盒，发揭了工人的积极性得来的，那些概工人在革命后没有得到什么东西，工人的积极性没有发揭起来，只可算作完全的胡证。","index":83,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"29bae44820","type":"paragraph","text":"五、苏鑫埃的土地革命现在我们来既苏区的土地革命。","index":84,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"cc572d6ada","type":"paragraph","text":"中国的苏潍块与红罩，是从土地革命中生长与发展起来的。广大的农民群众在地主阶般与国民党重腐的残醋压追刻削之下，只有土地革命才能解放他们。苏埃的土地政策的原则，就在子完全推翻地主阶毅与国民党军阀一切封建与牛封建的斜削与压追。","index":85,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"322fa507c3","type":"paragraph","text":"一切过去及在的国民党区域，农村中是吓人的地租（百分之大十到百分之八十）吓人的高利贷（百分之三十到百分之百），与吓入的黄捐杂税（全国计一千七百余种之多），结果土地集中子地主阶级与富农的手里，大多数农民失去土地，陷于求生不得求死不能的修境。因为土地上面的无情凉态，农民失掉防炎荒的能力，粘果便水早炎荒逼于全国，一九三一年被炎区域达八百另九县，被炎人口达四千四百余万人。因为层层的被持夺，农民缺之再生产能力，多耕地变得很，计多商值变成荒地，同时农民仅有的一点出产，又被帝国主义的农产物品倾销所压倒，因此中国农村经济陷子完全的破产状态。农村中土地革命的火焰，就在这种基础上强有力的爆发起来了。","index":86,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"1f1690efe2","type":"paragraph","text":"苏区土地革命的成力，扫万了切封建的残，千百万农民群众从长期的黑暗中惊醒起来，奇取地主阶极的全部土地财产，没收了富农的好田，废除了高利贷，取消了哥捐杂税，打倒了-切与革命为敌的人，而建立了自已的政权，农民第一-次从地狱中出来，取德了主人翁的瓷格，这就是苏埃政权下与国民党政权下农村状态的根本区别。","index":87,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"634bfbefc0","type":"paragraph","text":"第一次全苏大会颁布了土地法，使得全国士地间题的解决有了正确的依据。因为农村中阶斗争的尖锐化，在分析阶极间题上发生了许多的争融，人民委员会根据过去上地斗争的经，作山了“关子士地斗争中一些间题的决定”，将地主富农游民等计多题给予了正确的解决，农村斗争将更有力的发展起来。关子分配士地方法上面的醉多间题，如象距离、肥睿、青苗、山林、池塘等等，还急待收集各地经作成必要的决定，这在新区分配土地的导上是开常的必要的。","index":88,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"e29c2426ca","type":"paragraph","text":"冷着彻底消灭封建残余势力，使七地革命的果实完全落在偏农贫农，中农的手里，中央政府发动了广泛而深入的查田运动。根据一九三三年七、八、九三个月的就计，中央苏区江西需建零三省共查出地主六千九百八十八家，查出富农六千六百三十八家，从这些被查出的地主富生等手中收回士地三十一方七千五百三十九亩，没收地主现款与富农捐款共计六万另六千九百十六元。农民群众的苹命积极性更加发援起来了，偏农工会与鱼农团成为苏埃在农村中的桂石。三个月中期得到了如此伟大的成，明农村阶毅斗争还需要苏块子以充分地注意，而查出运动是继发展农村斗锈彻底消灭封建残余的有力的方法，也是完全证明了。","index":89,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"ba6fe2b31a","type":"paragraph","text":"4","index":90,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"8cc4096cee","type":"paragraph","text":"土地斗争的阶级路接，是依靠幅农贫农，联合中农，限制富农与消灭地主。这一路的正确应用，是保证七地斗争胜利发展的关键，是苏雅埃每--对子农村的具体政策的基础。因此苏埃政府对子些侵犯中农（主要是侵犯富裕中农）及消灭富农的继腰倾向，是应藏严房的船予制裁，同时决不应放松对子部些同地主富农图委协的蜡膜，土地斗争才能走上正确的道。","index":91,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"37f4213819","type":"paragraph","text":"土地革命斗争的群众工作，两年以来得到了不少的经。总洁其要点则为：（一）分配土地的运动与查田运动，均必须以全力去动员广大镇农中农以及农村工人群众，自已动手向着地主富农作斗争。分田与查田的工作，都必须经过群众的同意。每一阶毅成分的处理，必须通过子群众的会中。苏埃人单独的少数人的进行分配土地与清查阶极，那便是有降低群众斗争热情的危险。（二）没收地主阶极土地以外的财产与富农多余的耕牛农具房屋必须以大部分分配于贫苦的群众，如果不是这样做而归之子少数人员使用，那么也就要降低洋众的情猪而有利子刻削分子的反抗。（三）土地的分配不宜在长期不定的状态之中，应当在相当短促的期间内分配委当，使之固定在农民的手中。以后非有当地多数群众的要求，不应易再行分配。如果不这样做，那么违反农民的意见，不但影响农民于土地生产的积极性，而且同样将为纲创份子利用了去阻碍士地斗争的发展。（四）查田运动的目的是为了清查刻削成分，而不是为了清查被斜削成分，因此不应蔽按家接亩去查，而应影动员最广大群众清查那些曙着的地主富农分子。（五）必须打击那些阻碍分田与查田的反革命分子，在群众的同意之下用最严厉的办法处治他们，从速捕监禁，群众公审直至枪决，这是完全必要的。如果不是这样做，邪么土地斗争就要受到极大的障碍。（六）应极力发展阶极斗争，而避免地方斗争与姓族斗，地主阶额与富农，却是极力想拿地方斗争与姓族斗争来代替阶般斗争以便阻碍土地革命的前进，苏埃人具不应去上地主富农的当。（七）土地革命的发展，依靠子农村基本群众的阶觉悟与粗程度的提高，因此，苏埃人员必须在农村中进行广泛而深入的宣传，必须健全贫农团与偏农工会的租。","index":92,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"19d9b9c209","type":"paragraph","text":"土地革命不但使农民得到土地，而且要使农民发展土地上面的生产力。由于苏埃的导与农民劳动热忧的提高，苏区的农业生产在广大的地方是恢复了，有些并且更加发展了。","index":93,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"d2a529e752","type":"paragraph","text":"在这个基碰之上，农民的生活是有了很大的改良。农民推翻了地主与国民党的刻削，生产粘果落在自己的手里，此现在农民的生活比较国民党时代是至少改良了一倍。农民的大多数，过去一年中有静多时侯吃不能饭，困难的时候有些竟要吃树皮，吃，现在则一般不但没有凯俄的事，而且生活一·年比一年丰足了。过去大多数农民每年很少吃肉的时候，现在吃肉的时候多起来了。过去大多数农民衣服穿得很烂，现在一般改良，有些好了一倍，有些竟好了两倍。","index":94,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"1de3733825","type":"paragraph","text":"那一种生活邪一种政权是农民群众愿意的呢？让一切国民党区域的农民群众自已答复这个间题吧！","index":95,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"1c7c573da9","type":"paragraph","text":"六、苏鑫埃的财政政策再就苏埃的财政政策。","index":96,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"72fc5f920e","type":"paragraph","text":"苏潍埃财政的目的，在于保证革命战争的给养与供给，保苏链埃-一切革命费用的支出。但是有着广大的革命战费与革命工作费用的支出的苏潍埃共和国，当他还是处在全国范围内的鞍小部分，又是一些解济比较落后的地方，并且实行着便利于广大民众的税收政策，静多外边人们竞不知道苏灌埃财政的出路在什么地方。而国民党占据着广大的区城，大数量的搜刮医脂民高，为什么反弄到财政破产","index":97,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"08cf799ea3","type":"paragraph","text":"没有什么奇怪，苏埃的财政政策与财政的使用，同国民党是根本的不同。","index":98,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"1d1c923a87","type":"paragraph","text":"苏箱埃的财政政策，建筑于阶极的与革命的原则之上。因此，苏潍埃的财政来源乃是（一）向一切j封建射削者进行没收或征发。（二）税收。（三）国民经济事业的发展。","index":99,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"e1ad68dd0f","type":"paragraph","text":"所向封建削者没收征发，即是向苏区与白区地主富农筹款，根据过去的经骏恰好相反：苏读把主要财政负担放在刻削者身上，国民党则把主要财政负担放在工农劳苦群众身上。","index":100,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"a544e6c99a","type":"paragraph","text":"苏埃的收，是统一的累进税，现在商单的两方面实行，这就是商业税与农业税，税收的基本原则，同样是重担归子刻削者。","index":101,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"c1408ebade","type":"paragraph","text":"商业税的征收，分为关税与营业税。关税是以按照苏区的需要程度就制货物的进出口为目的，因此税率有完全免征的，有高至百分之百的。在中国境内，只有苏埃实行了完全自主的关税制，不受任何外国政府的干涉，一切货物在边境税关纳税之后通行全苏区，无第二次之征税，一扫国民党厘金关卡层层抽剂的虚政。","index":102,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"f032b0047c","type":"paragraph","text":"营业税即是商业所得税（工业税现在没有收）按照商店套本大小盈余多少，征收就一的累进税，餐本小盈余少的税顿，本大盘余多的积重。套本在百元以下，群众的合作社以及农民直接卖出其剩余生产品，这些都实行免税。农业税依靠子农民的革命热忧，使之自愿的纳税，同样是累进原即的征收法。家中人口少分田少的税，家中人口多分田多的税重，簧农中农税，富农税重。偏农及红军家属免税，被炎区域接炎情重减税或免税。","index":103,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"2e028a07a9","type":"paragraph","text":"苏潍埃采取统一的桑进税法，乃是世界上最优良的税法，而一切餐本主义国家所不敢采用或者不敢彻底采用的。至子国民党的税收，则是一篇艳大的糊涂服。其税收原则是主要取之农民及其他小有产阶极。正税之外，有无数的附加税。据天津大公报一九三三年三月二十日的洗计，国民党区城内捐税名目共有一千七百五十六种之多，而四川的田赋预征到了一九八七年，陕西的田赋比国民党未到时增加了二十五倍，这是国民党对子劳苦民众的“恩德”！从发展国民经济来增加苏潍埃财政的收入，是苏潍埃财政政策的重要部分，明显的效脸已在浙赣苏区表现出来，在中央苏区也表现出来了。这一方面的着重的进行，是苏雅埃财政机关与经济机关的责任。这里应蔽指出：国家银行发行纸票的原则，应蔽根据于国民经济发展的需要，财政的需要只能放在次要的地方，这一方面的充分注意是超对必需的。","index":104,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"50210501f7","type":"paragraph","text":"至于财政的使用，应影根据节省的方法，应蔽使一切苏埃人民明白，食污和浪费是极大的犯罪。向着食污浪费作坚决的斗争，过去虽有了些成，以后还应加倍的用力。节省每个铜板为着战争与革命事业，是苏埃会计制度的原印。苏耀埃对于财政的使用，应蔽与国民党的使用有艳对的差别。","index":105,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"99701c7dcd","type":"paragraph","text":"苏潍埃的财政不是没有困难的，红军的扩大，战争的发展，使苏埃面前有着它财政上面的困难。但是困难的克服，即包含于困难本身之中，开展我们的革命战争，改善我们的苏潍埃工作，向着一切国民党区域去扩大我们的财政收入，向着一切刻削份子的肩上安放着苏潍埃财政的担子，向着国民经济的发展去增加苏潍埃的收入，这就是克服困难的方法。","index":106,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"164736ca98","type":"paragraph","text":"七、苏埃的经济政策（见《毛选》一卷《我们的经济政策》全文）","index":107,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"7f4f5a3c1f","type":"paragraph","text":"八、苏的文化教育现在要证到苏耀埃的文化数育了。","index":108,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"45b1fac123","type":"paragraph","text":"为着革命战争的胜利，为着苏埃政叔的巩固与发展，为着动员民众一切力量，加入于伟大的革命斗争，为着创造革命的新时代，苏埃必须实行文化教育的改革，解除反动洗治阶极所加在工农群众精神上的柱楷，而创造新的工农的苏稚埃文化。","index":109,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"2416162237","type":"paragraph","text":"雕都知道，国民党统治下一切文化教育机关，是操在地主餐产阶极手里的。他们的教育政策，是一方面实行反动的武断宣传，以消灭被压迫阶极的革命思想，一方面实行悬民政策，将工农群众拼除子教育之外。反革命的国民党把教育经费拿了作为进攻革命的军费，学核大部分停办，学生大部分失学。因此在国民党就治之下，造成了人民悬味无知。全国文育数目占全国人口百分之八十以上。对于革命文化思想即采取极端残酷的白色恐怖。任何进步的文学家，社会科学家一切文化教育机关中的革命份子，都要受到国民党法西斯蒂的增残。使一切文化教育机关变成黑暗的地，这就是国民党的教育政策。要是跑到我们苏区来看一看，那就立刻看见是一个自由光明的新天地。","index":110,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"19fc89cac7","type":"paragraph","text":"这里一切文化教育机关，是操在工农劳苦群众的手里，工农及其子女有享受教育的优先权。苏埃政府用一切方法来提高工农的文化水平。为了这个目的，给予群众政治上与物质条件上的一切可能的帮助。因为现在的苏潍块区域，虽然是处在残酷的国内战争环境，并且大都是过去文化很落后的地方，但是已经在加速度的进行着革命文化建设了。","index":111,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"9b07b1f0f1","type":"paragraph","text":"根据江西福建粤赣三省的杭计在二千九百三十二个乡中，有列宁小学三千零五十二所，学生八万九千七百一十人，有补习夜校大千四百六十二所，学生九万四千五百一十七人，有字租（此填只算到江西粤赣两省，福建未计）三万二千三百八十八，员十五万五千三百七十一人，有俱乐部一千六百五十六个，工作员四万九千六百六十八人。这是中央苏区一部分枕计。","index":112,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"69c22f4c10","type":"paragraph","text":"苏区中许多地方，学龄儿童的多数是进入了列宁小学校，例如兴国学龄儿童总数二万零九百六十九人（内男一万二千零七十六，女八千八百九十三），进入列宁小学的一万二千八百秀六人（内男八千八百二十五，女生三千九百八十一）失学的八千一六十三人，（内男生三千二百五十-一，女生四千九百十二）入学与失学的比例为百分之六十与四十，而在国民党时代，入学儿童不到百分之十。苏区很多地方的儿童们，现在是用了大部分时间受数育，做游艺，只小分时间参加家庭的劳动，这同国民党时代恰好相反了。儿童们同时又粗在红色儿童团之内，这种儿童团，同样是儿童们学习共产主义的学校。","index":113,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"de2ad99938","type":"paragraph","text":"妇女群众要求数育的热烈，实为从来所未见。兴国夜校学生一万五千七百四十人中，男子四千九百八十八人，占百分之三十一，女子一万另七百五十二人，占百分之六十九。兴国字粗粗员二万二千五百十九人中，男子九千人，占百分之四十，女子一万三于五百一十九人，占百分之六十。在兴国等地妇女从交盲中得到了初步的解放，因此妇女的活动十分积极起来。妇女不但自已受数育，而且已在主持教育，许多妇女是在作小学与夜校的校长，作教育委会与字委员会的委员了。女工农妇代表会在苏区是一种普漏的粗，它注意子劳动妇女群众的整个利盒，妇女数育当然是他们注意的一部分。","index":114,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"ba0d2c7ee8","type":"paragraph","text":"群众识字的人数是迅速增加，字的办法有夜校，字运动与字牌，夜校有一定的地点，字在群众的家里，字牌在道路的旁边。颁导截字运动的机关即为乡村的字运动委员会。拿兴国来酰，全县有一百三十个乡的字运动总会，五百六十一个村的字运动分会，三千三百八十七个分会下面的字小，二万二千五百二十九个加入字小粗的组具。这是扫除文盲的极大规模的群众运动，这种运动应蔽使之向着全苏区一切城市与乡村中周开展去。","index":115,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"0b543d098a","type":"paragraph","text":"苏区群众文化运动的迅速发展，我们看报纸的发行也可以知道。中央苏区已有大小报新三十四种，其中如《红色中华》从三千份增加到四、五万份以上，《青年实》发行二万八千份，《斗争》只在江西苏区每期至少要销二万七千一百份，《红星》一万七千三百份，证明群众文化水平是迅速提高了。·苏区中群众的革命的艺术，亦在开始创造中，工农剧武与工农歌舞团的运动，农村中俱乐部运动，是在广泛的发展着。群众的红色体育运动，也是迅速发展的，现量偏解乡村中也有了田径赛，而运动场则在许多地方都股备了。","index":116,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"30ccf3147a","type":"paragraph","text":"苏区还缺乏完备的专门教育的建设。但为了革命斗争导千部的创造，我们已设立了红重大学，苏耀埃大学，马克思共产主义大学，及教育部颁导下的静多教育干部学校，中等教育与专门教育之应肢跟着普通教育的发展而使之发展起来，无疑的应成为教育计划中的一部分。","index":117,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"283146e2a5","type":"paragraph","text":"为了造就革命的知分子，为了发展文化教育，利用地主套产阶极出身的知分子为办潍块服务，这是苏稚埃文化政策中不能忽观的一点。","index":118,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"57d0daca33","type":"paragraph","text":"苏埃文化教育的总方斜在什么地方呢？在子以共产主义的精神来教育广大的劳苦民众，在于使文化教育为革命战争与阶级斗争服务，在于使教育与劳动联系起来，在于使广大中国民：众都成为享受文明幸福的人。","index":119,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"202be0d2f8","type":"paragraph","text":"物","index":120,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"8b0fbf1041","type":"paragraph","text":"苏翔埃文化建设的中心任务是什么？是履行全部的义务教育，是发展广泛的避会教育，是努力扫除文盲，是创造大批颁导斗争的高极干部。每个人都明白，所有这些方斜与任务，只有在苏埃政权之下才有实现的可能，因为这是阶极斗争极端失锐的表征，这是人类精神解放艳大的胜利。","index":121,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"0611ee1577","type":"paragraph","text":"九、苏埃的婚姻制度现在就苏稚埃的婚姻制度。","index":122,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"135189ebf6","type":"paragraph","text":"为了解放妇女于野蛋封建的婚姻制度之下，为了实行填正男女平等的婚姻制度，还在-九三一年的十一·月，中央执行委员会即颁布了苏潍埃的婚姻条例，在这里，确定了粘婚与离婚的完全自由，废除了包办强迫买卖的婚姻制度，禁止蓄带童养娘。两年来在一切苏稚块管理区域是一般的实行了这一法合，凡非亲族血统在五代以内，非神经病与危险性的传染病，男子年满二十、女子年满十八，经双方同意，并在乡苏与市苏举行登配，即可以实行结婚，离婚则只要男女一方提出要求，经过乡苏或市苏登配就行了。","index":123,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"2412a94087","type":"paragraph","text":"这种民主主义的婚姻制度，打碎了中国四千年束薄人类尤其是束糖女子的封建辣，建立适合人性的新规律，这也是人类历史上伟大的胜利之一。","index":124,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"d40ef5ac81","type":"paragraph","text":"但是，这一胜利，是附属于工农民主专政的胜利之后的，因为工农劳苦群众婚姻制度的解放，必须首先推翻地主奢产阶极的专政，实行土地革命，男女劳动群众尤其是妇女第一有政治上的自由，第二也有了经济上的相当的自由，然后婚姻自由才有最后的保障。苏区中劳动妇女同男子一样有了选举权，并且分配了士地和工作，所以新制度是能够完全的实行了。","index":125,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"caa8860ccf","type":"paragraph","text":"因为数千年来婚姻关系野蛋得无人性，女人所受压迫比男子更甚，所以现时苏块的婚烟法合着重于保护女子，把因离婚而起的义务更多的给了男子负担。","index":126,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"a8ea172222","type":"paragraph","text":"因为小孩子是革命的新后代，过去社会习惯上不甚注意小孩子的保护，所以关于保护小孩，婚姻法法合上有了单独的规定。其中关于私生子地位的承与私生子的保护，是给了特别的注意的。","index":127,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"add7e5acb2","type":"paragraph","text":"这婚姻制度的实行，使苏稚埃取得了广大的群众的拥护，广大群众不但在政治上经济上得到解放，而且在男女关系上也得到解放。","index":128,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"d9f94c7bf2","type":"paragraph","text":"就拿婚姻制度-件事来证，苏埃区域与国民党区域，也是两个超对相反的世界。","index":129,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"8e203e8fe3","type":"paragraph","text":"十、苏维埃的民族政策最后，关于民族政策。争取一切被压迫的少数民族环于苏推埃的周围，增加反帝国主义与反国民党的革命力量，使一切被压迫民族得到自由与解放，是苏埃民族政策的出发点。","index":130,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"ea09cef758","type":"paragraph","text":"国内的舒多少数民族如蒙古人，西藏人，新疆回，甘肃回民，高丽人，安南人，苗人，黎人等等都受着帝国主义和中国历来封建皇帝与封建军阀的刻削和统治，国民党所“五族共和”只是欺人的鬼船，而且满玉祥的居杀甘肃回民，白崇的居杀广西苗族，乃是国民党最近的“赏期”。另方面，少数民族自已内部的统治阶级，如王公活佛喇赚士司等，与英日帝国主义及国民党军阀相结合，使这些民族的广大劳苦民众遭受更加利害的压道与刻削，或者他们（王公、活佛、喇士司等）直接投降于帝国主义，引导帝国主义迅速的殖民地化这些区域（如西藏、内蒙）更进一步的抗夺民众，这是少数民族过去与现在生活的实质。","index":131,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"aaeb1ff566","type":"paragraph","text":"苏雅埃政府坚决反对一切帝国主义与国民党重阀对子少数民族的统治与凉夺，一九三一年十一月第一次全国苏埃代表大会，在其颁布的宪法大的第十四条宜言","index":132,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"7f867db363","type":"paragraph","text":"“中华苏稚埃政权，承中国境内的少数民族自决权，直到各民族股离中国建立自已的独立自由国家。蒙古面苗黎高丽人等，凡属住在中国境内者他们加入中国苏潍埃联邦，或者脱离苏埃联邦，或者建立自已的区域，均由各民族照自己的意志去决定。中国苏潍埃政权在现在必须努力，帮助这些小民族，使他们脱离带国主义国民党军阀王公喇骤士司等压道杭治，而得到完全的解放。苏耀埃政权应在这些民族中间发展他们自己的民族文化和民族言爵”。","index":133,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"1544d1be26","type":"paragraph","text":"","index":134,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"e39c1c96c3","type":"paragraph","text":"这是对子全世界帝国主义和中国国民党实行民族压道的响亮的回答，中国广大工农群众及其苏潍埃政府，不但自已正在用坚决的民族革命战争以求脱离帝国主义的料，而且号召国内一切小民族同时股离中国洗治阶级以及帝国主义的粹，直到这些民族的完全独立。不但如此，苏稚埃宪法大稠第十五条又殿：","index":135,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"16226ffbea","type":"paragraph","text":"“中国苏潍埃政权对于凡因革命行动受到反动就治道害的中国各民族以及世界各国的革命战士，给以旺底苏稚埃区域的权利，并且帮助他们重新恢复斗争的力量，直到这些民族与国家的革命运动得到完全胜利为止”","index":136,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"e4371ae9a4","type":"paragraph","text":"苏区的许多高雨、台湾与安南革命同志的寄居，第一次全苏大会高丽代表的出席，这次大会的儿位高丽、台湾、安南与爪哇的代表出席，都证明了苏埃这一宣言的实。","index":137,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"bd844d81b2","type":"paragraph","text":"共同的革命利盒，使中国劳动民众与一切少数民族的劳动民众填诚地结合起来了。民族的压追基子民族的刺削，推翻这个民族削刺制度，民族的自由联合就代替民族的压","index":138,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"61d3f4f56b","type":"paragraph","text":"追。然而这只有中国苏埃政权的彻底胜利才有可能，赞助中国苏埃政权在全国范围的胜利，同样是各少数民族的责任。","index":139,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"aa38808030","type":"paragraph","text":"从苏埃政府所决定的这些政策和实施的这些成精来看，很明显的苏埃中国内的民众已经得到了多中国历史上空前未有过的政治上，经济上、社会生活上的解放和胜利，然而晓得，我们苏区目前所作的一切，还只不过是苏埃革命伟大解放政纲的部分实现的开始，中华苏潍埃共和国自始即有一贯的明显的施政稠和前途，苏潍埃中央政府早已向全中国和全世界明白宣言过，他要完全消灭帝国主义和国民党在中国的就治，他要使中国成为一个完全新式的独立自主的国家，使中国人民过着正的幸属的新生活，在将来向前发展过程中，它将实现国家工业化政策，它将实现国家农业集体化，它将逐步实行完全有计划的国民经济，它将根本消灭失业痛苦，它将根本消除贫穷的现象，它将使人民享受优裕丰富的生活，它将有不可战胜的国防力，它将有蓄然独立的国际地位，它将使中国变成永远没有人压追和人制削人的幸光荣的社会主义社会，换句话，今日社会主义胜利建设的苏联，这是我们中华苏推埃共和国向前发展的活榜样！","index":140,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"6cdfe2beef","type":"paragraph","text":"（五）苏雄埃在彻底粉碎六次“围”争取全国革命胜利面前的具体战斗任务","index":141,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"9d53869331","type":"paragraph","text":"当作我们到了目前新的形势，到了两年来苏雄埃政权反对帝国主义反对国民党“围”的斗争，既到了苏埃实施的基本政策的时候，就使我们得到一种确定的粘输，即是器耀埃运动是大踏步前进了。两年以来，苏埃运动的胜利，明显地变动了敌我两方的力，敌人加强了他们的动据与演，而苏潍埃运动则在猛烈的发展中，革命的力量是更加壮大了，革命的障地是更加巩固了。民族战争与革命的国内战争已在中国广大范围中开展着，红重已成为不可战胜的力量，工农民主专政的基础已经确立了，苏埃工作已经在各方面得到伟大的成，苏埃中央政府的集中导不但在苏区树立了坚固的基础，而且在国民：党统治区成为广大民众的革命旗帜了，所有这些都已经成为现时生活实际，成为不可否队的客观存在的事实了。","index":142,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"6924d43e65","type":"paragraph","text":"然而革命的前进，要求我们估计到另外一些情形，要求我们以深刻的自我批群精神检查草命的战中存在着的点，这是我们不能放弃的责任。","index":143,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"37b8e0ffa8","type":"paragraph","text":"估计我们的弱点，首先必须明白，现在苏潍埃已经胜利的区域虽然是很广大了，但在全国来，即还是处在较为狭小的范围内，还是处在一些经济比较落后的地方。反革命还保存着他们的广大的区域，还占据着各个重要的城市。因此，苏埃争取全国胜利的任务是最严重地放在我们的肩上。日盒加紧两个政权之间决死的斗争，要求我们以极大的努力去解决这个调题，而不容许毫的自满自足观念留存在我们革命队伍中间，也不容许表现任何微小的疲烟态度。","index":144,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"3c4fff2f8c","type":"paragraph","text":"第二，在过去的两年中间，虽然全国民众的反帝运动是广大的开展了，苏埃中央政府对于运动的镇导也有不少的成，然而若拿了与当前民族危机的严重性比较，与阻止帝国主义侵略和国民党投降卖国的严重任务相比较，则现时发展着的反帝斗争力量，显然还是异常不够的。苏潍埃还没有采用更多的办法去发展广大群众的民族的与阶极觉悟，去粗民众的反帝斗争，而且就在民众自发的反帝斗争中，苏潍埃政府直接的翻助与镇导还是开常不充分。广大白色区域的工人反套产阶极的斗争，农民反地主的斗争，苏潍埃还没有充分的尽其组与导的责任。即在苏区周围的国民党区域，也还未用最大力量去粗群众的斗争，使这些区城造成迅速变为苏区的条件，使缸重在这些区域作战得到群众更多的配合，特别是在白罩士兵中造成暴动响应红军的局面。","index":145,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"71b1069cc9","type":"paragraph","text":"第三，红重的数量与质量，虽然是迅速扩大和增强了，但对于执行战胜帝国主义国民党这个重事力量，争取革命在全国胜利伟大任务上，倒还是相差很远。后方扩大红军的工作，还不能适应前的要求。赤卫罩，少先队的制与练，在许多地方还是差得很。游击队的与行动，一般还是很不够的，优待红军家属的工作，在有些地方做得井常之不好，所有这些使得革命战争的发展，还只限于过去的成，使得我们每一次冲破敌人“围期”之后，还不能乘胜直进，争取更加伟大的胜利。","index":146,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"1df8095857","type":"paragraph","text":"第四，在一切为了战争的任务下，我们还不能使一切苏潍埃工作完全适合于革命战争的要求。这不脸在土地斗争方面，在经济建散方面，在财政方面，在肃反方面，以及在文化数育方面，都有他的点的存在，指出其一般的点，即是，革命战争要求这些工作以很快的速度，争取大的成精；然而在各地执行起来，都是参差不齐的。很多地方填正达到了所酯很快速度和最大成精的标准，依靠了这些地方的工作，使革命战争得到了很大的帮助，但在另-一些地方，即不但工作进行非常之慢，甚至经过很长的时期，还不能得到应有的成，特别在有些新区与边区中间，那里的工作更加差些。这种情形的主要原因，在于这些地方的苏潍埃机关中存在着一些不了解甚至不愿意执行苏箱埃法合政策的份子。这些份子当中，有些是严重的机会主义者与官主义者，有些直是地主资产阶极派道进来的暗探。他们不是推进苏潍埃的工作，而是妨障了苏埃的工作。他们不使苏埃工作服从战争，而是使苏能埃工作离开战争，他们不属意去开展群众的斗争，而使群众斗争停顿起来。他们不会对子广大群众的动具，不会对于群众的证服教育，去执行苏埃工作，而是用空空喊，甚至强道命合的官主义去执行苏埃工作。他们不去了解下层的情形，不去政育新进的千部，不去听取群众的意见，而只是机会主义的趣下干部不好，那里的群众没有革命积极性。在些地方苏潍块的民主是没有得到充分发展的，没有吸收最广大群众来参加苏粗块的选举，没有吸收群众中大批积极分子来参加苏稀埃的工作，这些地方的市乡代表会制度，还没有很好的建立，还没有使苏埃成为正广大群众自已的政权机关。在这些原因之下，就使得多苏埃工作，在这些地方缺乏应有的成精，使他不能适应革命战争的追切要求。应额明白指出，这是苏埃工作中间一个很严重的点。","index":147,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"cb59a34c6a","type":"paragraph","text":"所有这些点的存在，粘了我们一种深刻的警觉：就是必须克服了这些点，苏耀埃运动才能适应一切客观的有利条件，而采取更大规模向着更大范围内发展去。","index":148,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"52d9ef7b9e","type":"paragraph","text":"我们已经有了一个伟大的力量，这个力量成为我们发展的基础。但是革命形势的需要，超过我们的力量，我们的力量还不够，我们必须增加力量。","index":149,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"99827b8e8d","type":"paragraph","text":"为彻底粉碎帝国主义国民党的“围”争取革命在全国的胜利，第二次全国苏块代表大会必须号召全苏区全中国的一切革命民众，坚决执行下列各个具体战斗任务。","index":150,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"2f77c76995","type":"paragraph","text":"一、在红重建设方面","index":151,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"d3768071ac","type":"paragraph","text":"把中央革命军事委员会，对于全国红军的饭导，更进一步地强健起来，使全国红重的行动比较过去更加能够在统一战略意志下互相呼应与互相配合，使各地方重事机关更加能够在中央导之下充分的执行他们自己的职务。","index":152,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"927eb4f60f","type":"paragraph","text":"把扩大一百万铁的红军的口号普逼的深入的传播到全苏区全中国广大工农群众中去，号召群众在很短促的时间之内，为清实现这个最低限度的口号而斗争。要使群众明白，摆在面前的苏瓶埃政权与国民党政权之周的决定胜负的战斗，苏埃政权与帝国主义之间的直接广大的冲突，依靠我们数百万大红罩的创立，因此一百万红军的首先创立，是苏埃与每个工农群众神圣的责任。中央军事委员会与各级地方苏稚块应责，收集两年尤其是去年红五月以来，各地扩大红罩的丰富经。着重的指出以充分的政治鼓动，去代替强道方法。以残高的阶级斗争与苏埃在这一方面的法合，去对付破坏扩大红罩与镇导开小差的阶极异已分子与不良分子，以充分执行苏埃优待红罩战士及某家属的一切法合与办法，去提高红量战士们的冠会地位，去增加红军战士及其家属的精神上的安感，去解决缸军战士及其家展一切号质生活上的圆难，是扩大缸军的重要方法。还要指出，为红军家属耕种土地以及日用必需品的供，是优待工作的重要部分。一切对于优待红重战士及其家属意工消极与阳奉阴透的分子，应肢受到苏雄埃法律的裁判。","index":153,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"cdf424fdd6","type":"paragraph","text":"应影把巩固赶军放在红军建设的重要地位，使红军不但能够很快扩大，而且能够很快醒健起来。应蔽更进一步提高红军战士的政治教育，使每个红军战士都自觉的为了苏埃新中国而奋斗到底，使红军成为苏埃的宣传者与粗者，成为创造新苏区的执行者，使红重战士与广大苏区白区的工农劳苦群众之间发生更加密切的联系。要从政治教育去提高红军的自觉的起律，使他们明白这是保证战争胜利的重要武器。政治委员制度，应鼓建立到一切红军部队、地方部队和游击队里面去。应蔽提拔更多的工人成为各极罩事的与政治的指。缸军学校应当使之成为比较过去更能割练大批高极的与初极的军事政治干部的学校。注意红军中战士的改染，对于地主资产阶般分子混进红军中来破坏红罩的企图，应给予严重的打击。巩固红罩使红军成为铁军的工作，与政治工作同等重要而为现时红军所追切需要的，就是重事技术的提高。这一任务的解决，在战争的规模日盒扩大，在帝国主义国民觉氧队日盒采用新的军事技术的前面，对子我们是顶重要的。“学会与提高新的军事技术”的口号，应蔽深入到每个红军战士中去，红军学校应为了这一目的去尽他最大的努力。","index":154,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"1cdd975313","type":"paragraph","text":"应蔽把赤卫军少先队的新漏制方法推广到苏区的一切地方去，把一切劳动的青年成年男女，全部武装起来。红军后备军与地方守卫部队的作用与责任，应使每个赤少队员清楚的。义务兵役制在将来更大规模的国内战争中的需要与作用，现在就应向一切劳苦群众与赤少队员适当的宣传起来。应当用大力进行一切可能的与必要的军事练与政治副练，野营演习方法应当尽可能推广到-一切地方的赤少队中周去。在敌人进攻与苏区刻削分子企图乱的情形之下，赤少队保卫地方的责任应蔽特别的加重，计多地方赤色戒严的松解现象，应给予迅速的剂正。动模范赤少队整连整队的加入红军中去与动员之后立即重新制起这些队伍来，是扩大红军最好的方法之一。与缸军作战不可分离起而其伟大支队作用的，是新区边区以及白区中间的红色游击队。加强和扩大现有的游击队，最广泛的繁殖新的游击队，收集过去游击战争的丰富经，极大的加强游击战争的教育与指导，把千百支游击队伸出白区去，伸出到敌人的侧方与后方去，在这些地方袭敌击人，发展群众斗争，创造游击区域，以致发展到创造新苏区，特别在尚未速成一片的各个苏区之间去做这些工作，与主力缸算的行动互相配合起来，是苏埃十分追切的任务。","index":155,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"7a1b36f27f","type":"paragraph","text":"应鞍用一切办法去保障红军的给养、供给与运输，苏潍埃的财政机关与经济机关，军事系统中的供给运输与卫生机关，应蔽为着这个共同目标而努力。运输队的动员，应克服过去的点，使红重不致因缺乏运输而姑碍了运动与作战。一切畅性一切努力给予战争，是每个苏雅埃人员每个革命分子的青任。","index":156,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"917bf1bfcb","type":"paragraph","text":"二、在经济建设方面","index":157,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"c4b8c363ec","type":"paragraph","text":"为着冲破敌人封，抵制好商操烈，保证革命战争的需要，改良苏区民众的生活：苏埃必须有舒划的进行各种必要的与可能的经济建散，","index":158,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"9747f54c21","type":"paragraph","text":"首先是发展苏区广大的农业生产。苏潍埃应用一切方法去提高农民群众的生产热忧。应影乘着春耕夏耕秋收各个重要的农事季节，进行提高生产的普逼而广大的运动，动整个农村民众一齐进入生产的战中。普逼租劳动互助耐与耕田队，有计划的调挤乡村劳动力，动广大妇女群众参加生产，是扩大生产的重要方法。应蔽导并帮助农民去解决耕牛农具肥料种子水利以及防止害虫等及农业上面的具体重要的间题。耕牛合作就应当普漏粗。根据去年春耕夏耕运动的经，完全消灭荒田”“增加今年二成收获”，应当成为战斗的口号。应当收集种棉经，发展棉区的棉花生产。应当发起植树运动，号召农村中每人植树十蛛，性畜的增殖，苏埃应给予注意。某些重要农业部门如粮食棉花等，中央国民经济人民委员部及各省国民经济部，应当作出具体的实施的舒划。苏稚埃粮食部、粮食调剂局与群众粮食合作社，应当在工作上密切联系起来，为了完全保证红军与民众的粮食供给而努力。","index":159,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"0a07faf139","type":"paragraph","text":"苏区广大手工业的恢复，军事必须工业的建立，是苏潍埃经济建设的重要任务。苏埃恢复与发展工业的计划，应当放在战争需要，苏区民众需要，以及白区出口的可能基础之上。砂、煤、，石灰、农具、黄烟、纸、布匹、糖、药材、硝盐、樟脑、木材等项，应当是主要部门。应影用极大的努力去发展对子这些工业的群众的生产合作，将失业工人，独立劳动者与农民，尽量粗到生产合作武来。同时应散容计并奖励私人餐本家的投资，扩大苏区的这些生产。苏潍埃在目前不应当企图基断所有的生产事业，但创办并发展一些特别需要与特别有利的国有企业，则是可以而且应当的。提高劳动热忧，发展生产竞赛，奖励生产战上的成精显著者，是提高生产的重要方法。","index":160,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"619aba5c42","type":"paragraph","text":"打破敌人的经济封，发展苏区的对外贸易，以苏区多余的生产品（谷米、砂、木材、烟、新等）与白区的工业品（食盐、布西、洋油等）实行交换，是发展国民经济的框。苏埃对外贸易局与各种商业机关，必须更加健全起来。同时奖励私人商业，使他们为输出与输入各种必要商品而努力。而普逼的发展消费合作社，把广大工农群众粗在这种合作就内，使群众能够廉价的买进白区的必需品，高价的卖出苏区的生产品，即在苏潍埃贸易与整个经济建设上都占有特别重要的位置。苏潍埃对子消费合作社、中央总社与各省总社的领导，应当极大的加强起来。还没有建立省县总社的地方，应当迅速的建立。","index":161,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"ce883d2f17","type":"paragraph","text":"经济建设中资本问题的解决，主要是吸收群众套本，把他们在生产的消费的与信用的合作社之内，应鼓注意信用合作社的发展，使在打倒高利贷套本之后能够成为他的代替物。经过经济建设公情及银行招股存款等方式，把群众登本吸收到建设国家企业，发展对外贸易，与帮助合作社事业等方面来，同样是要紧的办法。应在苏潍埃法律范围以内，尽量鼓励私人套本家的投套，使苏区登本更加活泼。应蔽尽量发挥苏埃银行的作用，按照市场需要的原则，发行适当数目的积币吸收群众的存款，贷款给有利的生产事业，有计划的剂整个苏区金融，领导群众的合作社与投机商人作斗争，这些都是银行的任务。","index":162,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"a403870442","type":"paragraph","text":"三、在苏埃建设方面","index":163,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"28e6549c1e","type":"paragraph","text":"苏潍埃中央政府的建立，使全国苏块运动得着总的镇导机关，对子中国革命有超大的意义。两年以来，在领导反帝国主义反国民党的斗争中间，得到了光荣伟大的胜利。我们应酸指出中央政府在自己的粗上与工作上还存在着许多不健全与不充分的地方。为着加强中央政府对子各苏区与全国革命的总导，必须使中央执行委员会与人民委员会在工作上划分开来，必须健全中央执行委会主席团的粗与工作，必须充实各人民委部的工作人具，并改善他们的工作方法，必须增设必要的人民委员部即如粮食委员部等，使中央政府在革命形势更加开展的面前，能够充分地发挥他总的发动机作用。","index":164,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"d23b2af3fe","type":"paragraph","text":"省苏潍块是地方政府最高导机关，是中央政府与各县区苏维埃之间的连，必须极大的加强中央政府对子各个省苏的颁导，密切中央政府与各个省苏之间的联系（中央区各省与中央区以外各省）严密检查各个省苏的工作。必须积力改善各个省苏的工作。必须改各个省苏的工作方法，实行集体耐脸，精确分工与个人负责的制度。加紧对于各县苏区工作的检查。极力科正过去有些省工作上松解与不集中的现象。","index":165,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"812d6e58bd","type":"paragraph","text":"乡苏市苏是苏潍埃的基本粗，因此用极大努力改善乡苏与市苏的工作。必在一切尚未建立代表会酸制度的地方，把这个制度建立起来。必须进--步加强各地代表会的工作，应设立他的主席团。应蔽设立他的计多委会，并把委员会制度建立到村里去，吸收大批工农积极分子参加委会的工作。应蔽建立每个代表与--定数目的居民发生关系的制度。应鼓建立主任制，每个村里要有一个主持全村工作的代表主任，应影准许他能够召集一村的代表与居民去开时胎村中工作的会。乡苏与市苏是动群众执行苏维埃工作的直接的负责机关，他的工作中心是如何向最健全地最充分地动员全市全乡的民众，为着苏埃的每一任务每一工作的完浦实现而斗争。乡苏与市区苏埃必须把极大的注意力，放到各村各街道的实际工作上去。必须对于各村与各街道的工作，实行定期检查制度。各村或各街道之间的革命工作竞赛，是争取工作速度的有效方法。乡苏与市区苏潍埃切实而迅速的改善，依提于区苏与市苏正确具体的镇导。区苏市苏的注意力应全部放在各个乡苏各个市区苏潍埃的工作改善上面。充分地解释，频繁的巡，切实的检查，与民众中间的考脸，是区苏市苏导方法的要点。县苏对于区苏工作的考查，也应蔽以这些为标准。","index":166,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"7e4e220efd","type":"paragraph","text":"各省苏必须把自已的注意力极力地投到新开辟的苏区去，把在新区建立并加强革命委具会的工作，看成自已重要的职务。革命委员会的粗形式与工作内容。都与市乡苏潍块有路粗不同，一切白色区域变为苏埃区域，经过革命委员会的过程。因此，健全革命委员会的多与工作，使革命委员会能够负担起来武装民众、发动民众斗争，肃清反动势力，迅速糖变到建立苏雕埃政权，是各省苏区各新边区区县苏应影极大的注意的。","index":167,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"9e0eae7751","type":"paragraph","text":"苏雅埃的民主量然发展了，但应影指出许多地方还是异常不够的。必须严历地开展反对官镀主义的斗争，把那些遮塞在苏潍块与民众之间的废物拔开去，这些废物就是官像主义与命会主义。苏埃人员应蔽从对于民众的动具对于兵·众的酰服去执行苏块工作，而不应影用强道命合的办法去执行苏埃工作。苏耀埃人员应注意民众的每一·要求与每一提，而不应忽这些要求与提。苏潍埃人特别是工农检查委员会，应吸收广大民：众对子存在在苏耀埃机关中的不良份子，开展广大的批解斗争，直至用苏维埃法律严历制裁他们。保证苏粗埃与民众中间良好的联系。为了健全苏潍埃的成份，必须实行苏潍埃选举的群众化。必须向群众解释选举的意义，吸引最广大选民来参加选举。在选举中对的屏除那些阶极异已分子，食污浪费与官主义分子。选举大批的工农积极分子，来管理国家工作。在这里，依照选举法的规定，引进大批工人干部，加强工人在苏潍埃政权中的导地位，是健全苏潍埃工作的重要关节。为了苏潍埃工作的群众化，苏潍埃必须与工会、贫农团、女工农妇代表会、合作冠及其他一切民众团体发生密切的联系，经过这些团体去动员广大民众，执行苏潍块的工信。：为了争取苏潍埃工作的速度与质量，使一切苏埃工作适合于革命战争的要求，必须用极大的力量除掉苏潍埃工作人民中间的松解不紧张的现象。超大的提高苏埃人的工作热优，使每个工作人员都自觉的为工农民：主专政的国家工作而努力，同时必须森严工作纪律，一切对于工作不积极，疏忽与废驰职务，把苏埃工作放在不要紧的位置等等的分子，应题向之作严厉的斗争，直至开除他们的工作。必须反对食污浪费现象，因为这种现象，不但是苏雅埃射政经济的失，种且足以腐化苏埃工作人具，使他们对于工作失去热忧与振奋精神的元素。必须把“一切工作服从战争”“学取工作的速度与质量”的口号提到全部苏潍埃人员的前面去，在这一方面，各级苏块的主要鱼责人，特别是工农检查委员会，应对子苏潍埃工作人员，进行充分酰服政育工作。","index":168,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"970ae0b0b4","type":"paragraph","text":"应蔽把苏稚埃法合政策的彻底与忠实的执行，移在全部苏稚埃人员的眉上去，应把建反苏稚埃法合政策的行为，首先是苏埃人员自己的违反放在严励素翻的地位。","index":169,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"f93df45dee","type":"paragraph","text":"必须充分执行劳动法，把劳动法的每一条文解释给广大工人群众听。几小时工作制的实行，最低工资的规定，是保证工人利签的中心与起码的部分。劳动检查所与劳动法庭，必使之起完全的作用。必须向着那些忽工人利盒而企图与套本家委协的人员作坚决的斗争。必须对子失业工人实行具体的与及时的救济，失业救济委员会必须在一切有失业工人的地方粗起来。社会保险制度，必须在一切可能实行的地方实的实行。必须给予社会保险局的工作以应有的注意，必须避免过去有些地方对于保验金支配上的错。为了这些工作的充分执行，应蔽把苏埃劳动部健全起来，劳动部与工会之间应蔽发生密切的关系。","index":170,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"8a7478469d","type":"paragraph","text":"充分的实行土地法，实行关于土地斗争的一切法合，向着全国范围开展广大的土地革命，这是苏埃中心任务之一。没收地主阶极和大私有者土地的斗争，应着重地猛烈的使之在一切新收入的苏潍埃版图中开展起来。应蔽收集过去土地分配方法的醉多经，普逼应用到-切新区去。应蔽把查田运动开展到一切土地间题尚未彻底解决的地方去，把那些地方封建残余势力给以迅速的肃清。土地斗争中正确的阶极路与充分的群众工作，是保证土地革命彻底胜利的先决条件。","index":171,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"b019651ef4","type":"paragraph","text":"执行苏潍埃的文化教育政策，开展苏潍埃土上的文化革命，用共产主义武装工农群众的头脑，提高群众的文化水平，实施义务教育制度，增加革命战争中动员民众的力量，同样是苏稚埃的重要任务。","index":172,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"fd0e4e9c9a","type":"paragraph","text":"苏稚埃制裁剂削分子及额压反革命分子的政策，必坚决执行，国家政治保卫局与苏糖埃法庭，必须提高自已的警觉性，对于反苏埃法合的刺削阶般分子，及一切进行反革命活动的分子，实行严厉的制裁与镇压。在这里政治保卫局工作与苏埃法庭群众化，动广大群众参加肃反斗争，是井常必要的。","index":173,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"8318f91284","type":"paragraph","text":"争取苏潍埃工作的速度与质量，使一切苏维埃工作，完全适合子革命战争的要求，这是苏埃工作的总方向。","index":174,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"fa6a289f2f","type":"paragraph","text":"四、关于领导反帝斗争与白区工作","index":175,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"e4443d93e5","type":"paragraph","text":"为了坚决的反对帝国主义的侵略，为了猛烈的发展全国工农斗争，为了使苏推埃区域扩大到全国去，苏潍埃政府必须加强对于全国反帝斗争与国民党区域工农革命斗争的领导。对子这一方面的消极，就是放了帝国主义的强盗侵略，就是延长了国民党反动耗治的寿命，就是限制了苏区发展的速度与范围。苏维埃中央政府及各省苏块，必须把自已的眼光放大到广大的国民党区域去，不但要导每一个群众自发的反帝运动，而且要在广大工农群众以及小餐产阶极群众中间，利用帝国主义的侵略国民党投降卖国的每一具体事实，启发群众的民族觉悟与阶极觉悟，号召他们组与武装起来，为鹏逐帝国主义保卫中国土而斗争，特别在东三省、热河、蔡哈尔、华北等日本帝国主义进攻地带，人民革命军义勇罩，领导旧有的义勇军，使之股离国民党的反动影响，而与日本帝国主义坚决的作战。苏潍埃政府对子工人的每一反帝要工，农民以及小餐产阶极每一反帝斗争，必须尽可能的给予精上与物度上的帮助。","index":176,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"9dd369402c","type":"paragraph","text":"对于国民党区域工人反登产阶极的斗争，农民反地主的斗争，一切革命民众反帝国主义和国党的群众斗争，苏潍埃政府必须用一切办法去粗、去援助、去导。一切苏块人具应鞍明白，要想把苏稚埃运动发展到全国去，要想把比较苏区庞大若千倍的国民党区城造成糖变为苏区的条件，要想创造新苏区，要想在反对帝国主义国兵：党大规模的“围”中间能够得到白区群众的援助，必须把极大的注意放到白区去。必须从苏区派道人员，准备一切必须的物质制助，去租与导白区群众斗争。对于这一方面的消极，就是对于扩大苏区与发展革命战争的消极。特别是苏区附近的国民党区域，这些地方的群众受苏潍埃的影响最大，受国氏：党年事奴役食盐公卖等等的压道最甚。苏埃尤其是各个省苏及边县苏区政府，必利用各种时机取得与这些群众的联系，租他们的日常斗争，发展到游击战争，到群众暴动，到建立苏区与老苏区联洁一片。在这里苏区与白区交界地带的工作，应看得非常之重要。在这些地带苏埃（或革命委员会】与游击队，必须完全遵守苏埃的基本政策，禁止一切不分阶极乱打土豪的行为。没收地主阶极及反动派的财物，必须大量的发船当地群众。此外关于赤白对立间题、逃跑群众间题、食盐封间题，被难群众间题等，必须根据阶般的与群众路，很好的船予解决。必须把造成赤白对立与群众逃跑的原因除掉了去。交界地带工作的改善，是争取白区变为苏区的重要关节。","index":177,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"acb83f5758","type":"paragraph","text":"同志们：我们苏潍埃和红罩，正在担着挑救中国民族危亡的重大任，我们要完成这个责任，就必须完成苏埃第二次全国代表大会所指出和规定的任务。同时，同志们都知道：中国苏埃革命的胜科，不仅是四万万中国民众的解放，而且是整个东方被压追民族脱离帝国主义的先导，是给日本和其他帝国主义在太平洋上爆发世界帝国主义大战的计划一个致命的打击，是使日本和其他帝国主义从东方战上进攻苏联的计划受到摧毁，是使世界无产阶极革命胜利的时期大大的缩短逼近，我们的任务是何等的光荣和伟大","index":178,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"626e29ba87","type":"paragraph","text":"同志们！努力！最后的胜利是属子我们的！（演完，随着雷喝一样的堂声，全体代表起立，欢迎毛泽东同志，欢唱国际歌）","index":179,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"567922db65","type":"paragraph","text":"粉待","index":180,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"78d2a8f40b","type":"paragraph","text":"（月二十七日）","index":181,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"80bd318943","type":"paragraph","text":"同志们！关于我代表中央执行委员会及人民委会向大会所作的报告，同志们已经时融了两天了，昨天的分租会，今天的大会，在这两天中间同志们发表了很多的意见，从各方面发挥了我们工作中的经与教割，总括起来对子我的报告可以酰是一致承队的。对于目前的形势，对于从这一形势产生的任务，对于两年来苏潍埃政策的各方面的实施，以及对子我们工作中存在的点，在管天今天同志们的耐脸中-般是同意了我的报告，同志们的发营，一般都是非常正确，这是应首先指出的。","index":182,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"1786a45370","type":"paragraph","text":"但在昨天今天两天的耐脸中周，主要是在昨天的分粗会中间，有个别同志的发言包含着不正确的观点，我也应在结中指出。这里主要是关于“围期”的意见。关于这个间题大多数同志都承我在报告中的：我们是取得了对于六次“围巢”的第一步藏利，但是六次“围”的最后决战却还是严重地摆在我们的面前，号召广大群众，团粘一切力量，争取对于六次“围期”最后决战的胜利，是我们当前的最严重任务。因此在时品中间有同志段；“六次围已经完全粉碎了”，这种意见显然是不对的。又有同志：“六次围剃我们仅在准备粉碎中。”这种意见也是不对的。照前一爵法，是过分估计了自己的胜利，把苏潍埃最后粉碎“围期”的严重任务取消了，而实际上，蒋介石正在集中一切力量最后向我们大举进攻，所以这种估计是不正确的，并且是井常危险的。照后一种歌，是看不到几个月来红军从双苦战争中已经给了敌人以相当严重的打击，已经取得了第一步胜利，这种胜利，同粉碎五次“围巢”的伟大胜利合起来，就成为我们彻底粉碎六次“围”坚固的基础。对于自已成精估计不足，同样是很危险的。","index":183,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"4de66b0eb1","type":"paragraph","text":"有一个同志对于福建的所人民革命政府，他带有多少革命性不是完全的反革命，这种意见也是不对的。我在报告中已经指出：“人民革命改府”的出现，是反动统治阶极的一部分，为着换救自己将死命运而搞的一个欺民众的新花样，他们威觉到苏埃是他们的优敌，而国民党这块招牌又太烂了，所以弄个什么“人民革命政府”，以第三条道路为号召，这样来欺民众，没有正革命意义，现在的事实已经证明了。","index":184,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"e65596db31","type":"paragraph","text":"关于婚姻间题，我在报告中会经酰到男女两方有一方坚决要求离婚，苏潍埃政府应准许离婚。但应鼓指出红军家属是例外。为了巩固红军战士的战斗决心，中央政府会经规定，红军战士之妻要求离婚，必须取得其夫同意，只有在两年内还得不到丈夫普信，才可以由妻子一方提出离婚。关于粘婚的年龄间题，不少同志主张学证，这种意见，我觉得是不委当的。为了种族的与阶极的利盒，粘婚年龄不应蔽低于男二十，女十八以下。应影明白早婚是极大害处的。同志们！要耐烦一下子啊：（全场笑）以前在地主置产阶级就治之下，食苦工农有到四五十岁还不能粘婚的，为什么现在一两年都等不及呢？（全场又大笑）","index":185,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"689de6fbc1","type":"paragraph","text":"以上是我的粘输的一部分，但是结箭主要部分还在下面X。※主要部分以“关心群众生活，注意工作方法”为题，收入《毛泽东选集》第一卷。（原载《苏稚埃中国，一九五七年中国现代史餐料委员会翻印第235--305页）","index":186,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"f0a4909e34","type":"paragraph","text":"中央关于反对敌人五次“”的总结决效","index":187,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"5e5e352cd3","type":"paragraph","text":"一遵义会，一九三五年一月八日政治局会通过※本文的第-至第八部分漏入《毛泽东思想万岁》第一册","index":188,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"},{"id":"128207347c","type":"paragraph","text":"（九）在持久战与速决战周题上，单防御路的导者的了解也是蜡的。必须明白中国国内战争不是一个短时期的战争，而是长期的持入的战争，苏雄埃革命，就在不断的粉碎敌人的“围”中发展与巩固起来的。因此在有利的条件之下，我们完全应从防御转入反攻与进攻，消灭敌人，粉碎“围期”（如一二三四次战争及五次机争广昌战役以前）。在不利的条件下，我们可以暂时的退却，以保持我们的有生力量”在另一有利的条件下聘入反攻与进攻（如五次战争广昌战役以后）。这是第一个基本原即。但同时必须了解另一个原则，即为了进行长期的持入战，对于每一次“围”与每一个战役，必须极力争取战局的速决。因为在现时，敌我力量的对比上，对于一次“围巢与每一个战役采取持人战的方鲜，对于我们是极端不利的。当着敌人以持久战来对付我们的时候（如五次“围”），我们必须运用正确的战略方，打破敌人这种计划，在我们可能支持的时间之内取得决定的胜利","index":189,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3"}],"page":{"id":"41fc9dd460","publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"39b2da1cc3","start":152,"end":177}}}},"__N_SSG":true}