{"pageProps":{"article":{"id":"39f19c317b","title":"党委会的工作方法","origin":"","is_range_date":false,"dates":[{"id":"eafa7eb5e7","index":0,"year":1949,"month":3,"day":13,"articleId":"39f19c317b"}],"tags":[{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"dd2b275f6c","name":"毛泽东","type":"人物"}],"aliases":[],"publications":[{"id":"377f88dc-5ac4-413e-8c77-4f6dbc3e8da6","name":"毛泽东著作选读（甲种本）（人民出版社1965年版）","internal":false,"official":true,"type":"pdf","author":"毛泽东，人民出版社1965年版","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/377f88dc-5ac4-413e-8c77-4f6dbc3e8da6.pdf"},{"id":"866fb14d-fa18-4d5d-9bdd-92c3abce6c2a","name":"毛泽东选集第四卷（人民出版社1991年版）","internal":true,"official":true,"type":"pdf","author":"","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/866fb14d-fa18-4d5d-9bdd-92c3abce6c2a.pdf"},{"id":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","name":"毛泽东选集（一卷本）","internal":true,"official":true,"type":"pdf","author":"毛泽东，人民出版社1968年版","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b.pdf"},{"id":"maoquanji26","name":"毛泽东全集第26卷","internal":false,"official":false,"type":"pdf","author":"张迪杰","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives8/main/mao-quanji/maoquanji26.pdf"},{"id":"maoxuan-jinghuo","name":"毛泽东选集1-7（静火版）","internal":false,"official":false,"type":"pdf","author":"静火","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives9/main/books/maoxuan-jinghuo.pdf"},{"id":"xuanji4","name":"毛泽东选集第四卷（1967）","internal":false,"official":true,"type":"pdf","author":"毛泽东","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives9/main/books/毛泽东选集(1967)4.pdf"}],"authors":[{"id":"261e5467ec","name":"毛泽东"}]},"publication_details":{"377f88dc-5ac4-413e-8c77-4f6dbc3e8da6":{"comments":[],"contents":[{"id":"a6697d025e","type":"paragraph","text":"党委会的工作方法","index":0,"publicationId":"377f88dc-5ac4-413e-8c77-4f6dbc3e8da6","articleId":"39f19c317b"},{"id":"87909d71f8","type":"paragraph","text":"（一九四九年三月十三日）","index":1,"publicationId":"377f88dc-5ac4-413e-8c77-4f6dbc3e8da6","articleId":"39f19c317b"},{"id":"fa4ed4fdab","type":"paragraph","text":"一、党委书记要善于当“班长”。党的委员会有一二十个人，象军队的一个班，书记好比是“班长”。要把这个班带好，的确不容易。目前客中央局、分局都领导很大的地区，担负很繁重的任务。领导工作不仅要决定方针政策，还要制定正确的工作方法。有了正确的方针政策，如果在工作方法上疏忽了，还是要发生问题。党委要完成自己的领导任务，就必须依靠党委这“一班人”，充分发挥他们的作用。书记要当好“班长”，就应该很好地学习和研究。书记、翻书记如果不注意向自己的“一班人”作宣传工作和组织工作，不善于处理自己和委员之间的关系，不去研究怎样把会议开好，就很难把这“一班人”指挥好。如果这“一班人”动作不整齐，就休想带领千首万人去作战，去建设。当然，书记和委员之间的关系是少数服从多数，这同班长和战士之间的关系是不一样的。这里不过是一个比方。","index":2,"publicationId":"377f88dc-5ac4-413e-8c77-4f6dbc3e8da6","articleId":"39f19c317b"},{"id":"4a79dc33f1","type":"paragraph","text":"二、要把问题摆到桌面上来。不仅“班长”要这样做，委员也要这样做。不要在背后议论。有了问题就开会，摆到桌面上来讨论，规定它几条，问题就解决了。有问题而不摆到桌面上来，就会长期不得解决，甚至一拖几年。“班长”和委员还要","index":3,"publicationId":"377f88dc-5ac4-413e-8c77-4f6dbc3e8da6","articleId":"39f19c317b"},{"id":"30e3320787","type":"paragraph","text":"*这是毛泽东简志在党的第七届中央委员会第二次全体会议上所作的结论的一部分。能互相谅解。书记和委员，中央和客中央局，各中央局和区党委之间的谅解、支援和友谊，比什么都重要。这一点过去大家不注意，七次代表大会以来，在这方面大有进步，发好团结关系大大增进了。今后仍然应该不断注意。","index":4,"publicationId":"377f88dc-5ac4-413e-8c77-4f6dbc3e8da6","articleId":"39f19c317b"},{"id":"5fc6c4b55d","type":"paragraph","text":"三、“互通情报”。就是说，党委各委员之简要把彼此知道的情况互相通知、互箱交流。这对于取得共同的语言是很重要的。有些人不是这样做，而是象老子说的“鸡犬之声相闻，老死不相往来”1，结果彼此之间就缺乏共同的语言。我们有些高级干部，在马克思列宁主义的基本理论问题上也有不同的语言，原因是学习还不够。现在党内的语言比较一致了，但是，问题还没有完全解决。例如，在土地改革中，对什么是“中农”和什么是“富农”，就还有不同的了解。","index":5,"publicationId":"377f88dc-5ac4-413e-8c77-4f6dbc3e8da6","articleId":"39f19c317b"},{"id":"37f9ae7e64","type":"paragraph","text":"四、不懂得和不了解的东西要问下级，不要轻易表示赞成或反对。有些文件起章出来压下暂时不发，就是因为其中还有些问题没有弄清楚，需要先征求下级的意见。我们切不可强不知以为知，要“不班下问”2，要善于倾听下面干部的意见。先做学生，然后再做先生；先向下面干部请教，然后再下命令。各中央局、各前委处理问题的时候，除军事情况紧急和事情已经弄清楚者外，都应该这样办。这不会影响自已的威信，而只会增加自己的威信。我们做出的决定包括了下面干部提出的正确意见，他们当然拥护。下面干部的话，有正确的，也有不正确的，听了以后要加以分析。对正确的意见，必须听，并且照它做。中央领导之所以正确，主要是由于综合了各地供给的材料、报告和正确的意见。如果各地不来材料，不提意见，中央就很难正确地发号施令。对下面来的错误意见也要听，根本不听是不对的；不过听了而不照它做，并直要给以批评。","index":6,"publicationId":"377f88dc-5ac4-413e-8c77-4f6dbc3e8da6","articleId":"39f19c317b"},{"id":"86ee829bcc","type":"paragraph","text":"五、学会“弹钢琴”。弹钢琴要十个指头都动作，不能有的动，有的不动。但是，十个指头同时都按下去，那也不成调子。要产生好的音乐，十个指头的动作要有节奏，要互相配合。党委要抓紧中心工作，又要围绕中心工作而同时开展其他方面的工作。我们现在管的方面很多，各地、各军、各部门的工作，都要照顾到，不能只注意一部分问题而把别的去掉。凡是有问题的地方都要点一下，这个方法我们一定要学会。钢琴有人弹得好，有人弹得不好，这两种人弹出来的调子差别很大。党委的同志必须学好“弹钢琴”","index":7,"publicationId":"377f88dc-5ac4-413e-8c77-4f6dbc3e8da6","articleId":"39f19c317b"},{"id":"f3c3b60e7f","type":"paragraph","text":"六、要“抓紧”。就是说，党委对主要工作不但一是要“抓”，而且一定要“抓紧”。什么东西只有抓得很紧，毫不放松，才能抓住。抓而不紧，等于不抓。伸着巴掌，当然什么也抓不住。就是把手握起来，但是不握紧，样子象抓，还是抓不佳东西。我们有些局志，也抓主要工作，但是抓而不紧，所以工作还是不能做好。不抓不行，抓而不紧也不行","index":8,"publicationId":"377f88dc-5ac4-413e-8c77-4f6dbc3e8da6","articleId":"39f19c317b"},{"id":"6f53b1a59d","type":"paragraph","text":"七、胸中有“数”。这是说，对情况和问题一定要注意到它们的数量方面，要有基本的数量的分析。任何质量都表现为一定的数量，没有数量也就没有质量。我们有许多同志至今不懂得注意事物的数量方面，不懂得注意基本的统计、主要的百分比，不懂得注意决定事物质量的数量界限，一切都是胸中无“数”，结果就不能不犯错误。例如，要进行土地改革，对子地主、富农、中农、贫农各占人口多少，各有多少土地，这些数字就必须了解，才能据以定出正确的政策。对于何谓富农，何谐富裕中农，有多少剥削收入才算富农，香则就算富裕中农，这也必须我出一个数量的界限。在任何群众运动中，群众积极拥护的有多少，反对的有多少，处于中间状态的有多少，这些都必须有个基本的调查，基本的分析，不可无根据地、主观地决定问题。","index":9,"publicationId":"377f88dc-5ac4-413e-8c77-4f6dbc3e8da6","articleId":"39f19c317b"},{"id":"baacd166b8","type":"paragraph","text":"八、“安民告示”。开会要事先通知，象出安民告示一样，让大家知道要讨论什么问题，解决什么问题，并且早作准备。有些地方开干部会，事前不准备好报告和决议草案，等开会的人到了才临时委合，好象“兵马已到，粮草未备”，这是不好的。如果没有准备，就不要急于开会。","index":10,"publicationId":"377f88dc-5ac4-413e-8c77-4f6dbc3e8da6","articleId":"39f19c317b"},{"id":"7b614a1632","type":"paragraph","text":"九、“精兵简政”。讲话、演说、写文章和写决议案，都应当简明抗要。会议也不要开得太长。","index":11,"publicationId":"377f88dc-5ac4-413e-8c77-4f6dbc3e8da6","articleId":"39f19c317b"},{"id":"fe1b736aa9","type":"paragraph","text":"十、注意团结那些和自己意见不同的同志一道工作。不论在地方上或部队里，都应该注意这一条。对党外人士也是一样。我们都是从五湖四海汇集拢来的，我们不仅要善子团结和自己意见相同的同志，而且要善于团结和自己意见不同的同志一道工作。我们当中还有犯过很大错误的人，不要嫌这些人，要准备和他们一道工作。","index":12,"publicationId":"377f88dc-5ac4-413e-8c77-4f6dbc3e8da6","articleId":"39f19c317b"},{"id":"cc9571a009","type":"paragraph","text":"十一、力戒骄傲。这对领导者是一个原则问题，也是保持团结的一个重要条件。就是没有犯过大错误，而且工作有了很大成绩的人，也不要骄傲。禁止给党的领导者祝寿，禁止用党的领导者的名字作地名、街名和企业的名字，保持跟苦奋斗作风，制止歌功颂德现象。","index":13,"publicationId":"377f88dc-5ac4-413e-8c77-4f6dbc3e8da6","articleId":"39f19c317b"},{"id":"00d3d620b0","type":"paragraph","text":"十二、划清两种界限。首先，是革命还是反革命？是延安还是西安3？有些人不懂得要划清这种界限。例如，他们反对管像主义，就把延安说得好似“一无是处”，而没有把延安的官主义同西安的官像主义比较一下，区别一下。这就从根本上犯了错误。其次，在革命的队伍中，要划清正确和错误、成绩和缺点的界限，还要弄清它们中间什么是主要的，什么是次要的。例如，成绩究竟是三分还是七分？说少了不行，说多了也不行。一个人的工作，究竞是三分成绩七分错误，还是七分成绩三分错误，必须有个根本的估计。如果是七分成绩，那末就应该对他的工作基本上加以肯定。把成绩为主说成错误为主，那就完全错了。我们看问题一定不要忘记划清这两种界限：革命和反革命的界限，成绩和缺点的界限。记着这两条界限，事情就好办，否则就会把问题的性质弄混浴了。自然要把界限划好，必须经过细致的研究和分析。我们对于每一个人和每一件事，都应该采取分析研究的态度。","index":14,"publicationId":"377f88dc-5ac4-413e-8c77-4f6dbc3e8da6","articleId":"39f19c317b"},{"id":"015b78bcee","type":"paragraph","text":"我和政治局的同志觉得，要有以上这些方法，才能把党委的工作描好。除了开好代表大会以外，党的各级委员会把自已的领导工作做好，是极为重要的。我们一定要讲究工作方法，把党委的领导工作提高一步","index":15,"publicationId":"377f88dc-5ac4-413e-8c77-4f6dbc3e8da6","articleId":"39f19c317b"},{"id":"b00188d0f0","type":"paragraph","text":"注释[1]见《老子》第八十章。原文是：“邻国相望，鸡犬之声相闻，民至老死不相往来。”（2）见《论语·公治长第五》。原文是：“敏而好学，不下间。（3）延安从一九三七年一月至一九四七年三月是中共中央的所在地，西安则是国民党反动派在西北的统治中心，毛泽东同志以此来比喻革命和反革命。","index":16,"publicationId":"377f88dc-5ac4-413e-8c77-4f6dbc3e8da6","articleId":"39f19c317b"}],"page":{"id":"c02125f047","publicationId":"377f88dc-5ac4-413e-8c77-4f6dbc3e8da6","articleId":"39f19c317b","start":285,"end":289}},"866fb14d-fa18-4d5d-9bdd-92c3abce6c2a":{"comments":[],"contents":[{"id":"42ac4bd756","type":"paragraph","text":"（一九四九年三月十三日）一、党委书记要善子当“班长”。党的委员会有一二十个人，像军队的一个班，书记好比是“班长”。要把这个班带好，的确不容易。自前客中央局、分局都领导很大的地区，担负很繁重的任务。领导工作不仅要决定方针政策，还要制定正确的工作方法。有了正确的方针政策，如果在工作方法上疏忽了，还是要发生问题。党委要完成自己的领导任务，就必须依靠党委这“一班人”，充分发挥他们的作用。书记要当好“班长”，就应该很好地学习和研究。书记，码书记如果不注意高自己的“一班人”作宣传工作和组织工作，不善于处理自己和委员之简的关系，不去研究怎样把会议开好，就很难把这“一班人”指挥好。如果这“一班人”动作不整齐，就休想带领子百万人去作战，去建设。当然，书记和委员之间的关系是少数服从多数，这同班长和战士之间的关系是不一样的。这里不过是一个比方。二、要把问题摆到桌面上来。不位“班长”要这样做，委员也要这样做。不要在背后设论。有了问题就开会，摆到桌面这是毛泽东在中国共产党第七届中央委员会第二次全体会校上所作的站论的一部外。上来讨论，规定它几条，向题就解决了。有问题而不摆到桌面上来，就会长期不得解决，其至一拖几年。“班长“和委员还要能互相谅解。书记和委员，中央和各中央局，客中央局和区党委之间的谅解、支援和友谊，比什么都重要。这一点过去大家不注意，七次代表大会以来，在这方面大有进步，发好团结关系大大增进了。今后仍然应该不断注意。三，“互通情报”。就是说，党委各委员之简要把彼此知道的情况互相通知，互和交流。这对于取得共同的语言是很重要的。有些人不是这样做，而是像老子说的“鸡天之声相闻老死不相往来”i，结果彼此之间就缺芝共同的语言。我们有些高级干部，在马克思列宁主义的基本理论问题上也有不同的语言，原因是学习还不够。现在党内的语言比较一致了，但是，问题还没有完全解决。例如，在土地改革中，对什么是“中农”和什么是“富农”，就还有不同的了解。四、不懂得和不了解的东西要问下级，不要轻易表示赞成或反对。有些文件起章出来压下暂时不发，就是因为其中还有些问题没有养清楚，需要先征求下级的意见。我们切不可强不知以为知，要“不耻下问”2，要善于倾听下面干部的意见。先做学生，然后再做先生；先向下面于部请教，然后再下命令。各中央局、各前委处理问题的时候，除军事情况紧急和事情已经弄清楚者外，都应该这样办。这不会影响自己的威信，而只会增加自己的威信。我们做出的决定包括了下面干部提出的正确意见，他们当然拥护。下面干部的话，有正确的，也有不正确的，听了以后要加以分析。对正确的意见，必须听，并且照它做。中央领导之所以正确，主要是由于综合了各地供给的材料、报告和正确的意见。如果各地不来材料，不提意见，中央就很难正确地发号施令。对下面来的错误意见也要听，根本不听是不对的：不过听了而不照它做，并且要给以批评。五、学会“弹钢琴”。弹钢琴要十个指头都动作，不能有的动，有的不动。但是，十个指头同时都按下去，那也不成调子。要产生好的音乐，十个指头的动作要有节类，要互相配合。党委要抓紧中心工作，文要围绕中心工作而商时开展其他方面的工作。我们现在管的方面很多，各地、各军、各部门的工作，都要照顾到，不能只注意一部分向题而把别的去掉。凡是有问题的地方都要点一下，这个方法我们一定要学会。钢琴有人孙得好，有人弹得不好，这两种人弹出来的调子差别很大党委的同志必须学好“弹钢琴”六、要“抓繁”。就是说，党委对主要工作不但一定要“抓”，而且一定要“抓紧”。什么东西只有抓得很紧，毫不放松，才能抓住：抓而不紧，等于不抓。伸着巴觉，当然什么也抓不住。就是把手提起来，但是不握紧，样子像抓，还是抓不住东西。我们有些同志，也抓主要工作，但是抓而不紧，所以工作还是不能做好。不抓不行，抓而不紧也不行。七、胸中看“数”。这是说，对情况和问题一定要注意到它们的数量方面，要有基本的数量的分析，任何质量都表现为一定的数量，没有数量也就没有质量。我们有许多同志至今不储得注意事物的数量方面，不懂得注意基本的统计、主要的百分比，不懂得注意决定事物质量的数量界限，一切都是胸中无“数”，结果就不能不犯错误。例如，要进行王地改革，对丁地主、富农、中农、贫农客占人口多少，各有多少土地，这些数字就必须了解，才能据以定出正确的政策。对于何谓富农，何请富裕中农，有多少判的收入才党富农，否则就算富裕中农，这也必须找出一个数量的界限。在任何群众运动中，群众积极拥护的有多少，反对的有多少，处于中间状态的有多少，这些都必须有个基本的调查，基本的分析，不可无根据地、主观地决定问题。八、“安民告示”。开会要事先通知，像出安民告示一样，让大家知道要讨论什么问题，解决什么问题，并且早作准备。有些地方开干部会，事前不准备好报告和决议草案，等开会的人到了才临时凌合，好像“兵马已到，粮章未备”，这是不好的。如果没有准备，就不要急于开会。九、“精兵简政”。讲话、演说、写文章和写决议案，都应当简明抢要。会议也不要开得太长。十、注意团结那些和自己意见不同的同志一道工作。不论在地方上或部队里，都应该注意这一条。对党外人士也是一样。我们都是从五湖四海汇集找来的，我们不仅要善于团结和白己意见相同的同志，而且要善子团结和自己意见不同的同志一道工作。我们当中还有犯过很大错误的人，不要嫌这些人，要准备和他们一道工作。十一、力戒薪做。这对领导者是一个原则问题，也是保持团结的一个重要条件。就是没有犯过大错误，而且工作有了很大成绩的人，也不要骄微。禁止给党的领导者祝寿，禁止用党的领导者的名字作地名、街名和企业的名字，保持观苦奋斗作风，制止歌功颂德现象十二、划清两种界限。首先，是革命还是反革命？是延安还是西安3？有些人不懂得要划清这种界限。例如，他们反对管旗主义，就把延安说得好似“一无是处”，而没有把延安的官像主义同西安的官擦主义比较一下，这别一下。这就从柜本上犯了错误。其次，在革命的队伍中，要划清正确和错误、成绩和缺点的界限，还要弄清它们中间什么是主要的，什么是次要的，例如，成绩究竞是三分还是七分？说少了不行，说多了也不行。一个人的工作，究竞是三分成绩七分错误，还是七分成绩三分错误，必须有个根本的估计。如果是七分成绩，那未就应该对他的工作基本上加以替定。把成绩为主说成错误为主，那就完全错了。我们看向题一是不要忘记划清过两料界限：革命和皮革命的界限，成绩和缺点的界限。记着这两条界限，事情就好办，否则就会把向题的性质弄混清了。自然，要把界限划好，必须经过细致的研究和分析。我们对于每一个人和每一件事，都应该采取分析研究的态度我和政治局的同志觉得，要有以上这些方法，才能把党委的工作搞好。除了开好代表大会以外，党的各级委员会把自己的领导工作做好，是极为重要的。我们一定要讲究工作方法，把党委的领导工作提高一步。","index":1,"publicationId":"866fb14d-fa18-4d5d-9bdd-92c3abce6c2a","articleId":"39f19c317b"},{"id":"470d964ff0","type":"paragraph","text":"注释（1]见《老子）第八十章。原文是：“邻国相望，鸡犬之声相问，民至老死不和往衰。”（2]见《论语·公治长》。原文是：“顺而好学，不耻下向。（3）延安是一九三七年一月至一九四七年三月中共中央的所在地，西安则是国民党反动在西北的绕治中心。毛泽东以此来比喻革命和反华命。","index":2,"publicationId":"866fb14d-fa18-4d5d-9bdd-92c3abce6c2a","articleId":"39f19c317b"},{"id":"5a241fecdc","type":"paragraph","text":"党委会的工作方法","index":0,"publicationId":"866fb14d-fa18-4d5d-9bdd-92c3abce6c2a","articleId":"39f19c317b"}],"page":{"id":"c58339d139","publicationId":"866fb14d-fa18-4d5d-9bdd-92c3abce6c2a","articleId":"39f19c317b","start":329,"end":333}},"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b":{"comments":[],"contents":[{"id":"029ac415d0","type":"paragraph","text":"七、胸中有“数”。这是说，对情况和问题一定要注意到它们的数量方面，有基本的数量的分析。任何质量都表现为一定的数量，没有数量也就没有质量。我们有许多同志至今不得注意事物的数量方面，不懂得注意基本的统计、主要的百分比，不值注意决定事物质量的数量界限，一切都是胸中”，结果就不能不范错误。例如，要进行土地改革，对于字就必须了解，才能据以全出正确的政策。对于何谓富农，何调富裕中农，有多少融削收入才算富农，否则就算富裕中农这也必须找出·一个数量的界限。在任何群众运动中，群众积极拥护的有多少，反对的有多少，处于中间状态的有多少，这些都必须有个基本的调查，基本的分析，不可无根据地、主观地决定间题。","index":14,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"39f19c317b"},{"id":"035b6ea08f","type":"paragraph","text":"W（一九四九年三月十三日）","index":1,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"39f19c317b"},{"id":"0f8e7790fe","type":"paragraph","text":"三、“互通情报”。就是说，党委各委员之间要把彼此知道的情况互相通知，互相交流。这对于取得共岗的语言是很重要的。有些人不是这样做，而是象老子说的“鸡犬之声相闻老死不相往来”1，结果被此之间就缺芝共局的语言。我们有些高级干部，在马克思列宁E义的基本理论问题上也有不同的语言，原因是学习还不够。现在党内的语言比较一致了，值是，问题还没有完全解决。例姐，在土地改革中，对什么是“中农”和什么是“富农”，就还有不问的了解。","index":10,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"39f19c317b"},{"id":"1122886884","type":"paragraph","text":"，我和政治局的同志觉得，要有以上这些方法，才能把党委工作摄好。除了开好代表大会以外，党的各级委员会把自的领导工作做好，是极为重要的。我们一定要究工作方，把党委的领导工作提高一步。","index":19,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"39f19c317b"},{"id":"13af893476","type":"paragraph","text":"二、要把问题摆到桌面上来。不仅“班长”要这样做，委员也要这样做。不要在背后议论。有了问题就开会，摆到桌面","index":7,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"39f19c317b"},{"id":"1ec484b271","type":"paragraph","text":"班人“指挥好。如果这“一班人”动作不整齐，就休想带领千百万人去作战，去建设。当然，书记和委员之间的关系是少数服从多数，这同班长和战士之间的关系是不一样的。这里不过是一个比方。","index":6,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"39f19c317b"},{"id":"32a1b16482","type":"paragraph","text":"中人，象军队的一个班，书记好比是“班长”。要把这个班带好，","index":3,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"39f19c317b"},{"id":"46376cd2c9","type":"paragraph","text":"ww.2m.e长”，就应该很好地学习和研究。书记，翻书记如果不注意间自己的“一班人”作宣传工作和组织工作，不善于处理自己和委员之间的关系，不去研究怎样把会议开好，就很难把这“","index":5,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"39f19c317b"},{"id":"5126495461","type":"paragraph","text":"11的确不容易。自前各中央局、分局都领导很大的地区，担负很繁重的任务。领导工作不仅要决定方针政策，还要制定正确的工作方法。有了正确的方针政策，如果在工作方法上蔬忽了，还是要发生间题。党委要完成自己的领导任务，就必须依靠党委这“一班人”，充分发挥他们的作用。书记要当好“班","index":4,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"39f19c317b"},{"id":"55bdd62c22","type":"paragraph","text":"党委会的工作方法","index":0,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"39f19c317b"},{"id":"6fd23a23f4","type":"paragraph","text":"八、“安民售示“。开会要事先通知，象出安民告示一样，让大家知道要讨论什么问题，解决什么问题，并且早作准备。有些地方开干部会，事前不准备好报货和决议章案，等开会的人到了才临时凌行，好象“兵已到，粮草未备”，这是不好的。如果没有准备，就不要急十会","index":15,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"39f19c317b"},{"id":"73e9719d9e","type":"paragraph","text":"十一、力戒骄傲。这对领导是一个原则问题，也是保持团结的一个重要条件。就是投有犯过大错误，而且工作有了很大成绩的人，也不要骄傲。禁止给党的领导者祝寿，禁止用党的领导者的名字作地名、街名和企业的名字，保持限苦奋头作风，制止歌功领德现象还是西安（3？有些人不懂得要划清这种界限。例如，他们反对宫像主义，就把延安说得好似“一无是处“而没有把延安的官衡主义同西安的官主义比较一下，区别下。这就从根本上犯了错误。其次，在革命的队伍中，要划清正确和错误，成绩和缺点的界限，还要弄清它们中间什么是主要的，什么是欢要的。例如，成绩究竟是三分还是七分？流少了不行，说多了也不行。一个人的工作，究竞是三分成绩七分错误，还是七分成绩三分错误，必须有个根本的估计。如果是七分成绩，那末就应该对他的工作基本上加以肯定。把成绩为主说成错误为主，那就完全错了。我们看间题一定不要忘记划清这两种界限：革命和反革命的界限，成绩和缺点的界限。记着这两条界限，事情就好办，否则就会把问题的性质弄混诸了。自然，要把界限划好，必须经过细致的研究和分析，我们对于每一个人和每一件事，都应该来取分析研究的态度。","index":18,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"39f19c317b"},{"id":"a5f520a58c","type":"paragraph","text":"ww.pixo一、党委书记要善手当“班长”。党的委员会有一二十个","index":2,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"39f19c317b"},{"id":"a8c431596f","type":"paragraph","text":"注释","index":20,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"39f19c317b"},{"id":"c374a50e1c","type":"paragraph","text":"十、注意团结那些和自已意见不同的同志一道工作，不论在地方上或部队重，都应该注意这一条。对党外人士也是一样。我们都是从五湖四海汇集拢来的，我们不仅要善于团结和自己意见相同的同志，而要善于国结和自已意见不同的同志一道工作。我们当中还有犯过很大错误的人，不要凭这些人，要推备和他们一道工作","index":17,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"39f19c317b"},{"id":"c60c31cf99","type":"paragraph","text":"五、学会“弹钢琴”。弹钢琴要十个指头都动作，不能有的动，有的不动。但是，十个指头同时都按下去，那也不成调子。要产生好的音乐，十个指头的动作要有节奏，要互相配合。党委要抓紧中心工作，文要围绕中心工作而同时开展其他方面的工作。我们现在管的方面很多，各地、各军、各部门的工作，都要照顾到，不能只注意一部分问题而把别的丢掉。凡是有问题的地方都要点一下，这个方法我们定要学会。钢琴有人弹得好，有人弹得不好，这两种人弹出来的调子差别很大党委的同志必须学好“弹钢琴”","index":12,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"39f19c317b"},{"id":"cb694d5c3f","type":"paragraph","text":"六、要“抓紧”。就是说，党委对主要工作不值一定要“抓”，面且一定要“抓紧”。什么东西只有抓得很紧，毫不放松，才能抓住。抓而不紧，等于不抓。伸着巴掌，当然什么也抓不住。就是把手握起来，但是不握素，样子象抓，还是抓不住东西。我们有些同志，也抓主要工作，但是抓前不案，所以工作还是不能做好。不抓不行，抓而不紧也不行。","index":13,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"39f19c317b"},{"id":"d075cfd066","type":"paragraph","text":"这是毛泽东同志在党的第七属中央委员会第二次全体会议上所作的结","index":8,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"39f19c317b"},{"id":"d7584b8800","type":"paragraph","text":"九、“精兵简政”。讲话，演说、写文童和写决议案，都应兰简明抗要。会议也不要升得大长","index":16,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"39f19c317b"},{"id":"d76da3d59b","type":"paragraph","text":"（3）延安从一九三七年一月至一九四七年三月是中共中央的所在地，西安进民党反动次在西北的统治中心，毛泽东同志以此来比喻革命和反革命。","index":22,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"39f19c317b"},{"id":"f1042355c4","type":"paragraph","text":"论的一部分。上来，就会长期不得解决。其至一拖几年。“班长”和委员还要能互相谅解。书记和委量，中央和各中央局，各中央局和区党委之间的谅解、支援和友谊，比什么都重要。这一点过去大家不注意，七次代表大会以来、在这方面大有进步，友好团结关系大大增进了。今后仍然应该不断注意。","index":9,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"39f19c317b"},{"id":"f6b4a6e280","type":"paragraph","text":"[1】见《老子》第八十章。原文是：“邻国相望，鸡犬之声相闻，民至老死不相往来。[23见《论语X公治长第五》。原文是：“敏而好学，不耻下间。","index":21,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"39f19c317b"},{"id":"f8e7210510","type":"paragraph","text":"四、不懂得和不了解的东西要间下级，不要轻易表示费成或反对。有要文件起革出来座下暂时不发，就是因为其中还有些问题没有弄清楚，需要先征求下级的意见。我们切不可强不知以为知，要不耻下间”2，要善于倾听下商干部的意见。先做学生，然后再做先生：先向下面干部请教，然后再下命令。各中央局、各前委处理问题的时候，除军事情况紧急科事情已经弄清楚者外，都应该这样办。这不会影响自己的威信，而只会增加自己的威信。我们做出的决定包括了下面干部提出的正确意见，他们当然拥护。下面干部的话，有正确的，也有不正确的，听了以后要加以分析，对正确的意题，必须所，并且照它做。中央领导之所以正确，王要是图子综合了提意见，中央就很难正确地发号施令。对下面来的错误意见也要听，根本不听是不对的；不过听了面不照它做，并且要给以批评。","index":11,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"39f19c317b"}],"page":{"id":"94b899a23d","publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"39f19c317b","start":1355,"end":1359}},"maoquanji26":{"comments":[],"contents":[{"id":"1113648bcc","type":"paragraph","text":"党委会的工作方法","index":0,"publicationId":"maoquanji26","articleId":"39f19c317b"},{"id":"864f951715","type":"paragraph","text":"1949年3月13日）一、党委书记要善子当“班长”。竞的委员会有一二十个人，像军队的一个班，书记好比是“班长”。要把这个班带好，的确不容易。自前客中央局、分局都领导很天的地区，担负很察重的任务领导工作不仅要决定方针政策，还要制定正确的工作方法。有了正确的方针政策，如果在工作方法上疏忽了，还是要发生问题。党委要完成自己的领导任务，就必须依靠党委这“一班人”，充分发挥他们的作用。书记要当好“班长”，就应该很好地学习和研究。书记、副书记如果不注意商自己的“一班人”作置传工作和组织工作，不善于处理自己和委员之间的关系，不去研究怎样把会议开好，就很难把这“一班人”指挥好。如果这“一班人”动作不整齐，就休想带领千百方人去作战，去建设。当然，书记和委员之间的关系是少数服从多数，这同班长和战士之间的关系是不一样的。这里不过是一个比方。二、要把问题摆到桌面上来。不仅“班长”要这样做，委员也要这样做。不要在背后设论。有了向题就开会，携到桌面上来词论，规定它几条，问题就解决了。有问题而不摆到桌面上来，就会[1]这是毛泽东在中国共产党第七届中央委员会第二次全体会议上所作长期不得解决，甚至一拖儿年。“班长”和委员还要能互相谅解。书记和委员，中央和各中央局，各中央局和区党委之间的谅解、支援和友谊，比什么都重要。这一点过去大家不注意，七次代表大会以来，在这方面大有进步，友好团结关系大大增进了。今后仍然应该不断注意。三、“互通情技”。就是说，党委各委员之间要把被此知道的情况互相通知、互相交流。这对于取得共同的语言是很重要的。有些人不是这样做，而是像老子说的“鸡天之声相闻，老死不相往菜”宁主义的基本理论问题上也有不同的语言，原因是学习还不够。现在党内的语言比较一致了，但是，问题还没有完全解决。例如，在土地改革中，对什么是“中农”和什么是“富农”，就还有不同的了解。四、不催得和不了解的东西要向下级，不要轻易表示赞成或反对。有些文件起章出来压下暂时不发，就是因为其中还有些向题没“不耻下问”，要善于倾听下面干部的意见。先做学生，然后再做先生：先向下面十部请教，然后再下命令。各中央局、各前变处理问题的时候，除军事情况紧急和事情已经弄清楚者外，都应该这样办。这不会影响自己的威信，而只会增加自己的威信。我们做出的决定包括了下面干部提出的正确意见，他们当然拥护。下面干部的话，有正确的，也有不正确的，听了以后要加以分析。对正确的意见，必须听，并且照它做。中央领导之所以正确，主要是由于综合了各地供给的材料、报告和正确的意见。如果各地不来材料，不摄意见，中央就很难正确地发号施令。对下面来的错误意见也要听五、学会“弹钢琴”。弹钢琴要十个指头都动作，不能有的动有的不动。但是，十个指头同时都按下去，那也不成调子。要产生好的音乐，十个指头的动作要着节奏，要互相配合。党姿要抓紧中心工作，又要围绕中心工作而同时开展其他方面的工作。我们现在管的方面很多，各地、客军、各部门的工作，都要触顾到，不能只注意一部分问题而把别的去掉。凡是有同题的地方都要点一下，这个方法我们一定要学会。钢琴有人弹得好，有人弹得不好，这两科人弹出来的调子差别很大。党委的同志必须学好“弹钢琴”六、要“抓紧”。就是说，党委对主要工作不但一定要“抓”而且一定要“抓紧”。什么东西只有抓得很紧，毫不放松，才能抓手握起来，但是不握紧，样子像抓，还是抓不住东西。我们有些同志，也抓主要工作，但是抓而不紧，所以工作还是不能做好。不抓不行，振而不紧也不行。七、胸中着“数”。这是说，对情况和问题一定要注意到它们的数量方面，要有基本的数量的分析。任何质量都表现为一定的数量，没有数量也就没有质量。我们有许多同志至今不懂得注意事物的数量方面，不懂得注意基本的统计、主要的百分比，不懂得注意决定事物质量的数量界限，一切都是胸中无“数”，结果就不能不死错误。例如，要进行土地改革，对于地主、高农、中农、贫农各占人口多少，各有多少土地，这些数字就必须了解，才能据以定出正确的政策。对于何请富农，何请富裕中农，有多少剥削收入才算富衣，否则就算富裕中农，这也必须我出一个数量的界限。在任何期众运动中，群众积极拥护的有多少，反对的有多少，处于中间状态的有多少，这些都必须有个基本的调查，基本的分析，不可无根据地、主观地决定问题八、“安民告示”。开会要事先通知，像出安民告示一样，让大家知道要讨论什么问题，解决什么问题，并且早作准备。有些地方开干部会，事前不准备好报告和决议草案，等开会的人到了才临时委合，好像“兵马已到，粮草未备”，这是不好的。如果没有准备就不要急于开会九、“精兵简政”。讲话、演说、写文章和写决议案，都应当简明把要。会议也不要开得太长十、注意团结那些和自己意见不同的同志一道工作。不论在地方上或部队里，都应该注意这一条。对党外人士也是一样。我们都同志，而直要善于团结和自己意见不同的同志一道工作。我们当中还有犯过很大错误的人，不要这些人，要准备和他们一道工作十一、力戒娇嫩。这对领导者是一个原则问题，也是保持团结的一个重要条件。就是没有犯过大错误，而且工作有了很大成绩的人也不要师傲。禁止给党的领导者祝寿，禁止用党的领导者的名字作地名、街名和企业的名字，保持难苦奋斗作风，制止歌功项德现象十二、划清两种界限。首先，是革命还是反革命？是延安还是西安？看些人不懂得要划清这种界限。例如，他们反对官主义，就把延安说得好似“一无是处”，而没有把延安的管像主义同西安的官主义比较一下，区别一下。这就从根本上犯了错误。其次，在革命的队伍中，要划清正确和错误、成绩和缺点的界限，还[1]延安是1937年1月至1947年3月中共中央的所在地，西安则是国要弄清它们中间什么是主要的，什么是次要的。例如，成绩究竟是三分还是七分？说少了不行，说多了也不行。一个人的工作，究育是三分成绩七分错误，还是七分成绩三分错误，必须有个根本的估计。如果是七分成绩，那末就应该对他的工作基本上加以背定。抢成绩为主说成错误为主，那就完全错了。我们看问题一定不要忘记划清这两种界限：革命和反革命的界限，成绩和缺点的界限。记着这两条界限，事情就好办，否则就会把问题的性质弄混滑了。自然，要把界限划好，必须经过细致的研究和分析。我们对于每一个人和每一件事，都应该采取分析研究的态度我和政治局的同志觉得，要有以上这些方法，才能把党委的工作做好，是极为重要的。我们一定要讲究工作方法，把党委的领导工作提高一步。","index":1,"publicationId":"maoquanji26","articleId":"39f19c317b"}],"page":{"id":"f2e4125f7c","publicationId":"maoquanji26","articleId":"39f19c317b","start":192,"end":196}},"maoxuan-jinghuo":{"comments":[{"id":"183596f01e","publicationId":"maoxuan-jinghuo","articleId":"39f19c317b","index":1,"part_index":3,"offset":86,"text":"见《老子》第八十章。原文是：“邻国相望，鸡犬之声相闻，民至老死不相往来。”"},{"id":"8103129583","publicationId":"maoxuan-jinghuo","articleId":"39f19c317b","index":2,"part_index":4,"offset":91,"text":"见《论语·公冶长》。原文是：“敏而好学，不耻下问。”"},{"id":"f98b85a95f","publicationId":"maoxuan-jinghuo","articleId":"39f19c317b","index":-1,"part_index":-1,"offset":-1,"text":"这是毛泽东在中国共产党第七届中央委员会第二次全体会议上所作的结论的一部分。"},{"id":"fe2c71c660","publicationId":"maoxuan-jinghuo","articleId":"39f19c317b","index":3,"part_index":12,"offset":29,"text":"延安是一九三七年一月至一九四七年三月中共中央的所在地，西安则是国民党反动派在西北的统治中心。毛泽东以此来比喻革命和反革命。"}],"contents":[{"id":"11bf25df57","type":"paragraph","text":"七、胸中有“数”。这是说，对情况和问题一定要注意到它们的数量方面，要有基本的数量的分析。任何质量都表现为一定的数量，没有数量也就没有质量。我们有许多同志至今不懂得注意事物的数量方面，不懂得注意基本的统计、主要的百分比，不懂得注意决定事物质量的数量界限，一切都是胸中无“数”，结果就不能不犯错误。例如，要进行土地改革，对于地主、富农、中农、贫农各占人口多少，各有多少土地，这些数字就必须了解，才能据以定出正确的政策。对于何谓富农，何谓富裕中农，有多少剥削收入才算富农，否则就算富裕中农，这也必须找出一个数量的界限。在任何群众运动中，群众积极拥护的有多少，反对的有多少，处于中间状态的有多少，这些都必须有个基本的调查，基本的分析，不可无根据地、主观地决定问题。","index":7,"publicationId":"maoxuan-jinghuo","articleId":"39f19c317b"},{"id":"1277166d96","type":"paragraph","text":"十二、划清两种界限。首先，是革命还是反革命？是延安还是西安？有些人不懂得要划清这种界限。例如，他们反对官僚主义，就把延安说得好似“一无是处”，而没有把延安的官僚主义同西安的官僚主义比较一下，区别一下。这就从根本上犯了错误。其次，在革命的队伍中，要划清正确和错误、成绩和缺点的界限，还要弄清它们中间什么是主要的，什么是次要的。例如，成绩究竟是三分还是七分？说少了不行，说多了也不行。一个人的工作，究竟是三分成绩七分错误，还是七分成绩三分错误，必须有个根本的估计。如果是七分成绩，那末就应该对他的工作基本上加以肯定。把成绩为主说成错误为主，那就完全错了。我们看问题一定不要忘记划清这两种界限：革命和反革命的界限，成绩和缺点的界限。记着这两条界限，事情就好办，否则就会把问题的性质弄混淆了。自然，要把界限划好，必须经过细致的研究和分析。我们对于每一个人和每一件事，都应该采取分析研究的态度。","index":12,"publicationId":"maoxuan-jinghuo","articleId":"39f19c317b"},{"id":"183596f01e","type":"paragraph","text":"一、党委书记要善于当“班长”。党的委员会有一二十个人，像军队的一个班，书记好比是“班长”。要把这个班带好，的确不容易。目前各中央局、分局都领导很大的地区，担负很繁重的任务。领导工作不仅要决定方针政策，还要制定正确的工作方法。有了正确的方针政策，如果在工作方法上疏忽了，还是要发生问题。党委要完成自己的领导任务，就必须依靠党委这“一班人”，充分发挥他们的作用。书记要当好“班长”，就应该很好地学习和研究。书记、副书记如果不注意向自己的“一班人”作宣传工作和组织工作，不善于处理自己和委员之间的关系，不去研究怎样把会议开好，就很难把这“一班人”指挥好。如果这“一班人”动作不整齐，就休想带领千百万人去作战，去建设。当然，书记和委员之间的关系是少数服从多数，这同班长和战士之间的关系是不一样的。这里不过是一个比方。","index":1,"publicationId":"maoxuan-jinghuo","articleId":"39f19c317b"},{"id":"2f61a9df02","type":"paragraph","text":"八、“安民告示”。开会要事先通知，像出安民告示一样，让大家知道要讨论什么问题，解决什么问题，并且早作准备。有些地方开干部会，事前不准备好报告和决议草案，等开会的人到了才临时凑合，好像“兵马已到，粮草未备”，这是不好的。如果没有准备，就不要急于开会。","index":8,"publicationId":"maoxuan-jinghuo","articleId":"39f19c317b"},{"id":"8103129583","type":"paragraph","text":"二、要把问题摆到桌面上来。不仅“班长”要这样做，委员也要这样做。不要在背后议论。有了问题就开会，摆到桌面上来讨论，规定它几条，问题就解决了。有问题而不摆到桌面上来，就会长期不得解决，甚至一拖几年。“班长”和委员还要能互相谅解。书记和委员，中央和各中央局，各中央局和区党委之间的谅解、支援和友谊，比什么都重要。这一点过去大家不注意，七次代表大会以来，在这方面大有进步，友好团结关系大大增进了。今后仍然应该不断注意。","index":2,"publicationId":"maoxuan-jinghuo","articleId":"39f19c317b"},{"id":"91f696e8c8","type":"paragraph","text":"我和政治局的同志觉得，要有以上这些方法，才能把党委的工作搞好。除了开好代表大会以外，党的各级委员会把自己的领导工作做好，是极为重要的。我们一定要讲究工作方法，把党委的领导工作提高一步。","index":13,"publicationId":"maoxuan-jinghuo","articleId":"39f19c317b"},{"id":"9f412e0d71","type":"paragraph","text":"六、要“抓紧”。就是说，党委对主要工作不但一定要“抓”，而且一定要“抓紧”。什么东西只有抓得很紧，毫不放松，才能抓住。抓而不紧，等于不抓。伸着巴掌，当然什么也抓不住。就是把手握起来，但是不握紧，样子像抓，还是抓不住东西。我们有些同志，也抓主要工作，但是抓而不紧，所以工作还是不能做好。不抓不行，抓而不紧也不行。","index":6,"publicationId":"maoxuan-jinghuo","articleId":"39f19c317b"},{"id":"b8cfe0bb2a","type":"paragraph","text":"四、不懂得和不了解的东西要问下级，不要轻易表示赞成或反对。有些文件起草出来压下暂时不发，就是因为其中还有些问题没有弄清楚，需要先征求下级的意见。我们切不可强不知以为知，要“不耻下问”，要善于倾听下面干部的意见。先做学生，然后再做先生；先向下面干部请教，然后再下命令。各中央局、各前委处理问题的时候，除军事情况紧急和事情已经弄清楚者外，都应该这样办。这不会影响自己的威信，而只会增加自己的威信。我们做出的决定包括了下面干部提出的正确意见，他们当然拥护。下面干部的话，有正确的，也有不正确的，听了以后要加以分析。对正确的意见，必须听，并且照它做。中央领导之所以正确，主要是由于综合了各地供给的材料、报告和正确的意见。如果各地不来材料，不提意见，中央就很难正确地发号施令。对下面来的错误意见也要听，根本不听是不对的；不过听了而不照它做，并且要给以批评。","index":4,"publicationId":"maoxuan-jinghuo","articleId":"39f19c317b"},{"id":"bb373a634e","type":"paragraph","text":"十一、力戒骄傲。这对领导者是一个原则问题，也是保持团结的一个重要条件。就是没有犯过大错误，而且工作有了很大成绩的人，也不要骄傲。禁止给党的领导者祝寿，禁止用党的领导者的名字作地名、街名和企业的名字，保持艰苦奋斗作风，制止歌功颂德现象。","index":11,"publicationId":"maoxuan-jinghuo","articleId":"39f19c317b"},{"id":"c3103d14c0","type":"paragraph","text":"九、“精兵简政”。讲话、演说、写文章和写决议案，都应当简明扼要。会议也不要开得太长。","index":9,"publicationId":"maoxuan-jinghuo","articleId":"39f19c317b"},{"id":"cd2f9a5e4e","type":"paragraph","text":"十、注意团结那些和自己意见不同的同志一道工作。不论在地方上或部队里，都应该注意这一条。对党外人士也是一样。我们都是从五湖四海汇集拢来的，我们不仅要善于团结和自己意见相同的同志，而且要善于团结和自己意见不同的同志一道工作。我们当中还有犯过很大错误的人，不要嫌这些人，要准备和他们一道工作。","index":10,"publicationId":"maoxuan-jinghuo","articleId":"39f19c317b"},{"id":"ed7ec6cd39","type":"title","text":"党委会的工作方法","index":0,"publicationId":"maoxuan-jinghuo","articleId":"39f19c317b"},{"id":"f2f699ca63","type":"paragraph","text":"五、学会“弹钢琴”。弹钢琴要十个指头都动作，不能有的动，有的不动。但是，十个指头同时都按下去，那也不成调子。要产生好的音乐，十个指头的动作要有节奏，要互相配合。党委要抓紧中心工作，又要围绕中心工作而同时开展其他方面的工作。我们现在管的方面很多，各地、各军、各部门的工作，都要照顾到，不能只注意一部分问题而把别的丢掉。凡是有问题的地方都要点一下，这个方法我们一定要学会。钢琴有人弹得好，有人弹得不好，这两种人弹出来的调子差别很大。党委的同志必须学好“弹钢琴”。","index":5,"publicationId":"maoxuan-jinghuo","articleId":"39f19c317b"},{"id":"fe2c71c660","type":"paragraph","text":"三、“互通情报”。就是说，党委各委员之间要把彼此知道的情况互相通知、互相交流。这对于取得共同的语言是很重要的。有些人不是这样做，而是像老子说的“鸡犬之声相闻，老死不相往来”，结果彼此之间就缺乏共同的语言。我们有些高级干部，在马克思列宁主义的基本理论问题上也有不同的语言，原因是学习还不够。现在党内的语言比较一致了，但是，问题还没有完全解决。例如，在土地改革中，对什么是“中农”和什么是“富农”，就还有不同的了解。","index":3,"publicationId":"maoxuan-jinghuo","articleId":"39f19c317b"}],"page":{"id":"cd4b640a9c","publicationId":"maoxuan-jinghuo","articleId":"39f19c317b","start":837,"end":839}},"xuanji4":{"comments":[{"id":"0876a849ce","publicationId":"xuanji4","articleId":"39f19c317b","index":2,"part_index":5,"offset":91,"text":"见《论语》《公冶长第五》。原文是：“敏而好学，不耻下问。”"},{"id":"2ac60c714a","publicationId":"xuanji4","articleId":"39f19c317b","index":3,"part_index":13,"offset":29,"text":"延安从一九三七年一月至一九四七年三月中共中央的所在地，西安则是国民党反动派在西北的统治中心。毛泽东同志以此来比喻革命和反革命。"},{"id":"ebe377551c","publicationId":"xuanji4","articleId":"39f19c317b","index":-1,"part_index":-1,"offset":-1,"text":"这是毛泽东同志在中国共产党第七届中央委员会第二次全体会议上所作的结论的一部分。"},{"id":"f79a073529","publicationId":"xuanji4","articleId":"39f19c317b","index":1,"part_index":4,"offset":86,"text":"见《老子》第八十章。原文是：“邻国相望，鸡犬之声相闻，民至老死不相往来。”"}],"contents":[{"id":"0876a849ce","type":"paragraph","text":"二、要把问题摆到桌面上来。不仅“班长”要这样做，委员也要这样做。不要在背后议论。有了问题就开会，摆到桌面上来讨论，规定它几条，问题就解决了。有问题而不摆到桌面上来，就会长期不得解决，甚至一拖几年。“班长”和委员还要能互相谅解。书记和委员，中央和各中央局，各中央局和区党委之间的谅解、支援和友谊，比什么都重要。这一点过去大家不注意，七次代表大会以来，在这方面大有进步，友好团结关系大大增进了。今后仍然应该不断注意。","index":2,"publicationId":"xuanji4","articleId":"39f19c317b"},{"id":"0c5a2bfd9c","type":"paragraph","text":"五、学会“弹钢琴”。弹钢琴要十个指头都动作，不能有的动，有的不动。但是，十个指头同时都按下去，那也不成调子。要产生好的音乐，十个指头的动作要有节奏，要互相配合。党委要抓紧中心工作，又要围绕中心工作而同时开展其他方面的工作。我们现在管的方面很多，各地、各军、各部门的工作，都要照顾到，不能只注意一部分问题而把别的丢掉。凡是有问题的地方都要点一下，这个方法我们一定要学会。钢琴有人弹得好，有人弹得不好，这两种人弹出来的调子差别很大。党委的同志必须学好“弹钢琴”。","index":5,"publicationId":"xuanji4","articleId":"39f19c317b"},{"id":"12f0d5f1ee","type":"paragraph","text":"七、胸中有“数”。这是说，对情况和问题一定要注意到它们的数量方面，要有基本的数量的分析。任何质量都表现为一定的数量，没有数量也就没有质量。我们有许多同志至今不懂得注意事物的数量方面，不懂得注意基本的统计、主要的百分比，不懂得注意决定事物质量的数量界限，一切都是胸中无“数”，结果就不能不犯错误。例如，要进行土地改革，对于地主、富农、中农、贫农各占人口多少，各有多少土地，这些数字就必须了解，才能据以定出正确的政策。对于何谓富农，何谓富裕中农，有多少剥削收入才算富农，否则就算富裕中农，这也必须找出一个数量的界限。在任何群众运动中，群众积极拥护的有多少，反对的有多少，处于中间状态的有多少，这些都必须有个基本的调查，基本的分析，不可无根据地、主观地决定问题。","index":7,"publicationId":"xuanji4","articleId":"39f19c317b"},{"id":"1331a31e69","type":"title","text":"党委会的工作方法","index":0,"publicationId":"xuanji4","articleId":"39f19c317b"},{"id":"2ac60c714a","type":"paragraph","text":"三、“互通情报”。就是说，党委各委员之间要把彼此知道的情况互相通知、互相交流。这对于取得共同的语言是很重要的。有些人不是这样做，而是像老子说的“鸡犬之声相闻，老死不相往来”，结果彼此之间就缺乏共同的语言。我们有些高级干部，在马克思列宁主义的基本理论问题上也有不同的语言，原因是学习还不够。现在党内的语言比较一致了，但是，问题还没有完全解决。例如，在土地改革中，对什么是“中农”和什么是“富农”，就还有不同的了解。","index":3,"publicationId":"xuanji4","articleId":"39f19c317b"},{"id":"50e48f83ff","type":"paragraph","text":"十、注意团结那些和自己意见不同的同志一道工作。不论在地方上或部队里，都应该注意这一条。对党外人士也是一样。我们都是从五湖四海汇集拢来的，我们不仅要善于团结和自己意见相同的同志，而且要善于团结和自己意见不同的同志一道工作。我们当中还有犯过很大错误的人，不要嫌这些人，要准备和他们一道工作。","index":10,"publicationId":"xuanji4","articleId":"39f19c317b"},{"id":"5e62f22c1c","type":"paragraph","text":"八、“安民告示”。开会要事先通知，像出安民告示一样，让大家知道要讨论什么问题，解决什么问题，并且早作准备。有些地方开干部会，事前不准备好报告和决议草案，等开会的人到了才临时凑合，好像“兵马已到，粮草未备”，这是不好的。如果没有准备，就不要急于开会。","index":8,"publicationId":"xuanji4","articleId":"39f19c317b"},{"id":"7388676c4f","type":"paragraph","text":"六、要“抓紧”。就是说，党委对主要工作不但一定要“抓”，而且一定要“抓紧”。什么东西只有抓得很紧，毫不放松，才能抓住。抓而不紧，等于不抓。伸着巴掌，当然什么也抓不住。就是把手握起来，但是不握紧，样子像抓，还是抓不住东西。我们有些同志，也抓主要工作，但是抓而不紧，所以工作还是不能做好。不抓不行，抓而不紧也不行。","index":6,"publicationId":"xuanji4","articleId":"39f19c317b"},{"id":"9bd962ca0f","type":"paragraph","text":"四、不懂得和不了解的东西要问下级，不要轻易表示赞成或反对。有些文件起草出来压下暂时不发，就是因为其中还有些问题没有弄清楚，需要先征求下级的意见。我们切不可强不知以为知，要“不耻下问”，要善于倾听下面干部的意见。先做学生，然后再做先生；先向下面干部请教，然后再下命令。各中央局、各前委处理问题的时候，除军事情况紧急和事情已经弄清楚者外，都应该这样办。这不会影响自己的威信，而只会增加自己的威信。我们做出的决定包括了下面干部提出的正确意见，他们当然拥护。下面干部的话，有正确的，也有不正确的，听了以后要加以分析。对正确的意见，必须听，并且照它做。中央领导之所以正确，主要是由于综合了各地供给的材料、报告和正确的意见。如果各地不来材料，不提意见，中央就很难正确地发号施令。对下面来的错误意见也要听，根本不听是不对的；不过听了而不照它做，并且要给以批评。","index":4,"publicationId":"xuanji4","articleId":"39f19c317b"},{"id":"b2a33b8697","type":"paragraph","text":"十二、划清两种界限。首先,是革命还是反革命？是延安还是西安？有些人不懂得要划清这种界限。例如,他们反对官僚主义,就把延安说得好似“一无是处”，而没有把延安的官僚主义同西安的官僚主义比较一下，区别一下。这就从根本上犯了错误。其次，在革命的队伍中，要划清正确和错误、成绩和缺点的界限，还要弄清它们中间什么是主要的，什么是次要的。例如，成绩究竟是三分还是七分？说少了不行，说多了也不行。一个人的工作，究竟是三分成绩七分错误，还是七分成绩三分错误，必须有个根本的估计。如果是七分成绩，那末就应该对他的工作基本上加以肯定。把成绩为主说成错误为主，那就完全错了。我们看问题一定不要忘记划清这两种界限：革命和反革命的界限，成绩和缺点的界限。记着这两条界限，事情就好办，否则就会把问题的性质弄混淆了。自然，要把界限划好，必须经过细致的研究和分析。我们对于每一个人和每一件事，都应该采取分析研究的态度。","index":12,"publicationId":"xuanji4","articleId":"39f19c317b"},{"id":"c7d64a6193","type":"paragraph","text":"九、“精兵简政”。讲话、演说、写文章和写决议案，都应当简明扼要。会议也不要开得太长。","index":9,"publicationId":"xuanji4","articleId":"39f19c317b"},{"id":"e0f408fe79","type":"paragraph","text":"我和政治局的同志觉得，要有以上这些方法，才能把党委的工作搞好。除了开好代表大会以外，党的各级委员会把自己的领导工作做好，是极为重要的。我们一定要讲究工作方法，把党委的领导工作提高一步。","index":13,"publicationId":"xuanji4","articleId":"39f19c317b"},{"id":"e3a6e744f1","type":"paragraph","text":"十一、力戒骄傲。这对领导者是一个原则问题，也是保持团结的一个重要条件。就是没有犯过大错误，而且工作有了很大成绩的人，也不要骄傲。禁止给党的领导者祝寿，禁止用党的领导者的名字作地名、街名和企业的名字，保持艰苦奋斗作风，制止歌功颂德现象。","index":11,"publicationId":"xuanji4","articleId":"39f19c317b"},{"id":"f79a073529","type":"paragraph","text":"一、党委书记要善于当“班长”。党的委员会有一二十个人，像军队的一个班，书记好比是“班长”。要把这个班带好，的确不容易。目前各中央局、分局都领导很大的地区，担负很繁重的任务。领导工作不仅要决定方针政策，还要制定正确的工作方法。有了正确的方针政策，如果在工作方法上疏忽了，还是要发生问题。党委要完成自己的领导任务，就必须依靠党委这“一班人”，充分发挥他们的作用。书记要当好“班长”，就应该很好地学习和研究。书记、副书记如果不注意向自己的“一班人”作宣传工作和组织工作，不善于处理自己和委员之间的关系，不去研究怎样把会议开好，就很难把这“一班人”指挥好。如果这“一班人”动作不整齐，就休想带领千百万人去作战，去建设。当然，书记和委员之间的关系是少数服从多数，这同班长和战士之间的关系是不一样的。这里不过是一个比方。","index":1,"publicationId":"xuanji4","articleId":"39f19c317b"}],"page":{"id":"f33b1efbd1","publicationId":"xuanji4","articleId":"39f19c317b","start":319,"end":323}}}},"__N_SSG":true}