{"pageProps":{"article":{"id":"3d8d9b2ac7","title":"湖南省第一次农民代表大会宣言","origin":"","is_range_date":false,"dates":[{"id":"7910c3cea4","index":0,"year":1926,"month":12,"day":null,"articleId":"3d8d9b2ac7"}],"tags":[{"id":"5bfa9ca15d","name":"宣言","type":"文稿类型"},{"id":"994fc035d4","name":"工业战线","type":"主题/事件"},{"id":"dd2b275f6c","name":"毛泽东","type":"人物"},{"id":"e759231f2d","name":"农业战线","type":"主题/事件"}],"aliases":[],"publications":[{"id":"maoquanji3","name":"毛泽东全集第3卷","internal":false,"official":false,"type":"pdf","author":"张迪杰","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives8/main/mao-quanji/maoquanji3.pdf"}],"authors":[{"id":"261e5467ec","name":"毛泽东"}]},"publication_details":{"maoquanji3":{"comments":[],"contents":[{"id":"afd2f70ec5","type":"paragraph","text":"湖南省第一次农民代表大会宣言","index":0,"publicationId":"maoquanji3","articleId":"3d8d9b2ac7"},{"id":"57ca7689a2","type":"paragraph","text":"（1926年12月）农民在帝国主义与封建阶级的政治的和经济的压迫之下，生活一天一天地坏下去，许多人弄得“上无片瓦下无插针之地”，真是无“居”可“安”，无“业”可“乐”了自从帝国主义的势力向东方侵略，打破了我们的“锁国政策”冲开了我们的农业经济，我中国的农民便做了外国资本家的奴录我们每大辛辛苦苦，做出许多根食、棉、麻、丝、茶等类的东西，他们只精微掌几个钱出来买了去：他们用机器制造各种新奇的货物，运过来，不知买了我们好多的钱去了。什么洋油、洋布、洋钉、洋碱、洋瓷、洋铁...说不尽的洋货，已经充满了我们的城市，断渐地打入我们的乡村了。我们不用机器做的土货无人买，我们做田也挣不到几个钱，他们洋资本家就一天天发财了帝国主义者剥削我们的方法，是霸占海关，自由输入货物，膜价发卖，刮去我们的银钱，破坏我们的手工业：是霸占矿山、铁路、航路，开设工厂、银行，利用我们的践价劳力，替他产生红利，利用我们的践价原料，替他生产商品，夺取媒铁，操纵运输而且帝国主义者和军阀勾结，以厘金和盐税间接刺削农民，以亩指附加等类之捐税直接剥削农民。帝国主义者更借了许多款项给军阅，军阀又加重剥削农民以还债。军阀更利用失业的农民，组织届用的军队，帝国主义供给了枪械，乃造成武力，为压追农民之工具帝国主义既捷了他的金钱武力，又勾结国内军阀、买办，所以在中国横行一时，农民辛辛苦苦做工的结果，都转几个湾子跑到他们荷包里去了国内军商和土豪务绅之刺前农民，是一种封建的剥削制度。他们不像资本家之剥削届佣劳力，却是将农民的生产结果，分割一大部分去，即是租税制度。地主是如此地直接或间接（如包仙制）取之于农民，军阀也是如此地直接（如对自耕农）或间接（如对低衣）取之于农民。他们每年从农民身上刮起去的，大药要占农民收获百分之六十至六十五他们互相结托，又与帝国主义与买办阶级联络一致，共同棉取农民的血汗，而且共同镇压农民的反抗。到了机荒年岁，农民忍无可忍，自然地暴动起来，时常有推倒封建阶级及帝国主义的形势。太平天国之役，是中国南部农民的大暴动。义和团之役，是中国北部农民的大暴动，可是都给帝国主义和封建阶级的反动势力压下去了。然而潜伏在农村中的革命运动，绝不因帝国主义与封建阶级的镇生而消沉。遍布南方各省的三合会、三点会，大刀会，哥老会以及北方的子、白狼、红枪会等团体，先后发生，不谋而合地相继与封建的统治阶级争斗，与帝国主义争斗。因此各地的优系教士案、凯民验动案（近年之天事如宣统年间机民楚烧湘省巡抚街门如临城动车案，都是这些人干的），时有发生。他们这些革命的团体，是没有广大的联合战线的，是不明白政治的策略的，所以决不能成其大事。现在全世界工人阶级有组织的有策略的革命已给了我们农民一个好榜样了。孙中山先生和他所领导的国民觉，在二十年前，就已和农村中自然发生的革命团体联络，并且引导到真正的政党路上去，领导我们农民革命。在政治上定了“建设民主”，经济上定了“平均地权”作解放农民之标准：陆时随地，给我们农民以适当之策路，向帝国主义及封建阶级作战，以求达到目的。半年湘潭农民文有一部分起菜，结果是被赵军阀摧残，不能顺利发展。去年二月株洲注先宗先生为农民利益频难，军阀土豪之区横已候，农民替北伐军当间课，运输、带路、被坏故人后防，甚至拿着梭鸟枪担任游击或加入作战，如陵、株洲、平江、华容各地，不下十条战，都有农民加入，因此竞阵亡农民多人。试看湖南农民之参加北伐战事是何等的勇政肯福性呢！及至北伐军到了鄂赣以及新像前方去了，湖南农民则竭力巩固后防，打倒资官污更，铲除土豪务绅。这种运动是非常广大的。差不多各处的土豪务绅、贫官污更，都受了莫大的影响。他们平日作威作福，胡作乱为，不把农民当人，到了今日，真不敢再拿出从前的排调来了。因为我们农民是不晓得讲斯文讲面子的，我们硬干起来，听他么贪官污更、土豪雾绅，都要受我们一打，不怕他们倚着残余的势力还要反攻，还要大规模地残杀农民，如嘉禾、临湘、做县、益阳、安化、宜章等地，修案送出，我们直认他是回光返照，我们毫不恐惧退缩。这一点子革命工作，我们敢说也比得上打开武昌城。因为乡村中土豪务绅的势力是军阀的真正基础，打破这种势力，非农民起来，实在难以办到。当今的革命政府，其主要工作，我们觉得应当是继续铲尽军阀政治的基础，发展民众的组织：在这个工作进行之中，我们农民是要舍死忘生地拥护其成功但是，国民革命的目的，是解放各被压道的民众，不只是解放衣民，我们可以只质到农民的解放吗？是的。不过农民解放是一个板纽。农民的解放如果实现，其实也就是各阶级的利益。现在工商业的不发展，其中一天原因，即是三方万农民无购买力：而农业的不发展，即是农民无生产力。如果农民解放，农民在经济上能减少地主的剥前，必能使农业改进，而因为他们之购买肥料、农具布草等类，工商业必同时发达。从前法国革命，也因为农民得着一部分解放，法国富力大进：近来俄国农民根本去了地主的剥前，生产力一年年增进，都是明白的证据。工商百业既因农民解放而繁荣，至于教育文化，种种建设，更何待言呢然而自前政府的财政困难，市面的金融停带，社会上呈现异常的恐院，许多的传言，都怪了我们农民，认为是农民革命产生的结果，第鼓在也！目前的恐悦，是有实际的原因的。一层是战争封锁，来不能出长江，盐不能进岳州，这里就损失来捐盐税两宗大的这样又损失了全湘三分之一的财源了。一层是反动派从中操纵，例如来阳打杂税局事，虽然有一半是杂税局本身有整病该打，还有一半却是反动派利用时机，想在党部、政府、民众团体当中挑援题感。反动派在各处造谣动，诸如此类，是很多的，有此数个原因，所以弄得社会不安。何能归罪于农民呢？！农民在乡村中打击土豪劣绅，虽所取手段出于法律以外，其实这是革命争斗中所必取的手段。这时候，不是东风压倒西风，就是西凤压倒东风，怎能不严厉一点？若是骏怕“纠纷”，采怀疑或反对的态度，这不算是革命竞。免除纠纷之旧的改觉已不适用了：我们只有大家建设新的政策，即是使农民在乡村中建立民主的自治，根本铲除土豪务绅的封建政权本大会仅代表湖南二千七百万农民，精细考虑，决定今后革命的斗自求解放的策略。凡我湖南诸农友们！要集中于省农民协会旗快之下，依照本大会的黄路努力奋斗呀我们口号是：全中国的农友们联合起来！拥护革命政府！铲除贫官污更！打倒土豪务绅！肃清农贼！整理财政，剔除中饱！打倒军阀！打倒帝国主义！湖南省第一次农民代表大会万岁！中华民族解放方罗！农民国际方岁！世界革命成功方罗！","index":1,"publicationId":"maoquanji3","articleId":"3d8d9b2ac7"},{"id":"08c31342f8","type":"paragraph","text":"民国康代表小命治先生到门天自位人，方独并尤前理刻好记前日廿日年位代我大行震工代表大合之徽迎会","index":2,"publicationId":"maoquanji3","articleId":"3d8d9b2ac7"},{"id":"e49e0e9d0d","type":"paragraph","text":"上额神而我于展民还动龙才意，此六保事写考庭前的迎脚满人·第一四毛罚芝完生，毛先牛是湖你和源人，中车命上意之棉：传，搞分用个，主树咨行：、日个午针前日廿日年位代我大行震工代表大合之徽迎会毛先生巴四，我年常数好，你二位度民陶的代长意化小我们在国事的，部满工光牛时加，对的大会以折凉现行","index":3,"publicationId":"maoquanji3","articleId":"3d8d9b2ac7"},{"id":"9e231ea5f8","type":"paragraph","text":"，个意党生是展副府派来中形奥还的代妆个天的定来我们在国事的，部满工光牛时加，对的大会以折凉现行腐：尔意民透助作期好，个年己约一二十元个的线了去一年，而个外和法年的岗形大不相阔行类远不会运毛完生演制及续器现后再资安，任其大卷如下：康民货章·，第三段对格中调奥民消动的衣兑。最售：票告的分三段+第一股候树民的状况第二位盛脚此将心大会的法年一圈内柜出的此府，个年是校吧人民合作的收","index":4,"publicationId":"maoquanji3","articleId":"3d8d9b2ac7"},{"id":"d3a52367f4","type":"paragraph","text":"加毛党中由路消第。（快饭掌）最售：票告的分三段+第一股候树民的状况第二位盛脚此将心..民革命各段脚合革命是同志力的结，我今小的目以工使角小合门时间","index":5,"publicationId":"maoquanji3","articleId":"3d8d9b2ac7"},{"id":"a2300fe5fe","type":"paragraph","text":"台年校的和理毛础芝先生反度但约一中心？","index":6,"publicationId":"maoquanji3","articleId":"3d8d9b2ac7"},{"id":"f27c4c0672","type":"paragraph","text":"现保卫先生巴到，四民草方1926年12月，毛泽东应返赴长沙参加湖南省第一次工农代表大会。大会欢迎毛泽东赴会的报道。","index":7,"publicationId":"maoquanji3","articleId":"3d8d9b2ac7"}],"page":{"id":"aabbbc4bad","publicationId":"maoquanji3","articleId":"3d8d9b2ac7","start":321,"end":326}}}},"__N_SSG":true}