{"pageProps":{"article":{"id":"3ee4ba8f4c","title":"湘人控张敬尧十大菲","origin":"","is_range_date":false,"dates":[{"id":"20722cb466","index":0,"year":1920,"month":1,"day":19,"articleId":"3ee4ba8f4c"}],"tags":[{"id":"994fc035d4","name":"工业战线","type":"主题/事件"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"dd2b275f6c","name":"毛泽东","type":"人物"}],"aliases":[],"publications":[{"id":"maoquanji2","name":"毛泽东全集第2卷","internal":false,"official":false,"type":"pdf","author":"张迪杰","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives8/main/mao-quanji/maoquanji2.pdf"}],"authors":[{"id":"261e5467ec","name":"毛泽东"}]},"publication_details":{"maoquanji2":{"comments":[],"contents":[{"id":"3ec5ea6a12","type":"paragraph","text":"湘人控张敬尧十大菲","index":0,"publicationId":"maoquanji2","articleId":"3ee4ba8f4c"},{"id":"559f1e2534","type":"paragraph","text":"（1920年1月19日）胡南各界公民陈绍休等向北京府院呈控张敬尧十大罪，请将张立即要序。文云：命事。呈为湘褐倒摄，民无所托，追恩撤惩湘督，以伸国法，而救民湘省连年以来，展耀修褐。自前督汤梦铭房残人民，搜括（刮》财物，湘民久已（已）含英伸。零陵变起，全省尽困于兵。七年四月张敬尧到油，湘民逐陷于永动不复之境。兹请路陈张督褐湘之事实，及湖民所受之痛苦，催政府鉴察之。七年五月之后，陵全城万家，烧毁略尽出，延及四乡，经句始炮。株州洲》一镇，商户数干家，同造活动”。依县黄土岭一役，被好面[1]零陵变起，指零陵镇守使刘建落于1919年9月18日通电“率湘南军民子弟宣告自主，与段（瑞）政府脱离关系”一事。[2]据《湘灾纪略》记载：北军于1918年5月7日进入酸陵时，兵楚擦，“被装房屋，城中不下万户，乡间亦数千户。广表及百余里”。[3]据《湘灾纪略》记载：1919年“4月25日伙县败讯至，清军魔集酸胶。自县以选株洲，无不通逻装擦，而尤以醒陵、株为基。...日，南军道至，北军复楚株洲雨走。市中房是几尽，人民被桑者不可胜记”。[4]做县黄土岭，又名黄土寨，今名黄图岭，在做县县城北45公里处，死者，至于女户满山：泰人之多，动至数方：而兵所动擦，地无不请：人民流离转徒，至今未复，死不能弹，生无可归。岳州、宝庆各处，大半烧残，十室九空，不忍目。然此犹得日，战时不常，及远地难制也。长沙一城，军署所驻，白县抢动，无日无之其弟张敬汤，强买商物，不给分文，事尤展见。而所派清乡队在乡获，动押亲族或团保取读。每赋一人，勒索千元数千元不等，皆有据可证。人民乱后第条，重遗鼓刺，卖妻题子，不能应供。而暴兵三五成群，下乡搜索，横行间里，无日或宁。凡此纵兵续民之结果，以致农不得耕，商不得市。其罪一。湘省历设湖南银行，以纸市周转。张督到湘，废湖南银行，改设裕湘银行，吸收现金。其弟敬汤，复设日新银号，操级市面：运买铜元往汉，获利无算。张督又尽将湖南银行纸币四干余万元，作废不用，设惠民彩票，伤各县派发，以收湖南银行纸币，并勒买现金。及彩票开签，民间中者，又多不照发。以是湘民往日之现金，既悉被吸收，所藏之纸币，又尽遭废撒。金融枯塞，无以为生。其罪二。湖南水口山钻矿，湘督既盗押外人，又将白铅炼厂，押与美面，得银百四十万。且与英人葛兰特订约，将全省矿产，抵押三千方元，选经湘民文电反对。湖南纺纱厂，拍卖津面，得价百五十万元。湖南银行湖[1]1918年春北军和南军混战，对岳州（今岳阳）和宝庆（今邵阳）肆意烧，北军从岳州数退前，将发内房星建筑大部烧毁，居民于睡梦中死伤二三千人。岳州南关外一带，被北两军轮誉烧系，费者达1000多家。宝庆城东门外一带，因战事起火，所有铺户悉成灰提，全县共烧毁房屋5366栋。[2]张敬莞督期间，以“清汇”为名，将其第七师一部分，最到各县乡擦夺民财，号日“清乡队”[3]团保，指团和保。团是当时相当于乡一级的政权区。保是一种户田叫，赤被卖断，得价二十万元。公私破产，恢复无期。其罪三相省烟禁素产，民国以来，吸种始绝。张督烟裤甚深，军署上下，及所部将率，多数有，相习成风，烟禁大坏。近更勒民种烟，每田百亩，种烟四十亩，每留抽税二十元。长沙一县，发烟种至四方袋，选经各方星诉，外人抗议，通国执言，犹率被张督强迫运去。由此以往，不独相中烟害无穷，且复牵动外交，毁伤国体，腾笑全球其罪四。湖南教育经费，自张督到在，蒸行减成，又提谭前各任内终定小学教员年功加棒基金，以为抵发，或四折六折不等。至八年一月以来，至于分文无给。运十月间，各校教员，以经费久延未发，宣言要席。张智逐肆意还惠，并压改学生，驱逐教育界人员，以致全省要学。文自张普到湘，驻兵各校，侵占房屋，毁损仪器，致学生无校可人，无学可求。其罪五。张督所部军队犯罪，尝经外人章送，以无草湘民抵我，久已喧传报纸。七月间，湘人吴灿煌与其友植聊，自沪至湘，住船山学校。张替以吴为上海国民大会代表，请其养子张[潮南银行湖田，指原属湖南银行所有的说江县官附三统湖田，计[2]谭前督，指1916年8月至1917年6月担任湖南省都督的谭延周。[3]吴灿煌，湖南平江人。上海国民大会于事和上海中华工业协会理事。1919年7月来长沙，拟在潮南发起图民大会。并筹组上海中华工业协会湖商支部。8月16日晚，被张敬义子张继思刺杀。案发后，张竟腻藏提[4]程鹏，安徽人。上海中华工业协会特派代表。1919年7月随吴灿煌继忠口，率兵夜分间入，将二人乱力裁死。暗系公民，身蹈刑律其罪六。长沙《大公报》《湖南公报》，因主持公论，两次被封向学生联合会发行《湘江评论》，研究学术，同遗封闭。各学校周刊，办被禁止。湖人衔衰饮恨，无敢出声。言论自由，扫地以尽。其罪七。张督擅运私盐数干包，经京汉铁路扣留，有部电可证。又湘岸每盐一包，加盐税一元，另加护照包素等费三元，致盐价题涨，小民食淡。破坏盐法，目无中央。其罪八。张督勒案省城及各县纯民，供给馆银，动辑数千方。湘乡一县，勒捐军来至五万石，又尝勒民出来百方石私运至津，售与日本，选经相纯抗阻，文电确凭又遍提中华汽船公司华盛轮船，以已定题臣，改名勋华，据为已已）有。各县田赋，每一元率加二角以至五角，或径加倍征收。兵复生计肃条，民田所入：不给正供，而张肾坐收厚班不顾民擦。其罪九。张督在湘，仅辖二十余县。以所辖二十余县，伪冒称全省七十余县，伪造选民政选省议会，选经湘民通电反对。又省教育[1]张继您，原名毛思忠，土睡出身。张敬尧于1917年7月在督办苏、院、鲁、豫图省交界“剩匠事宜”任内，将他收为文子。时任张敬所部露2]长沙《大公报》，指在长沙刊印的潮南《大公报》。《湖南公》则应为《湖南日报》，因《湖南公报》已于1916年袁量凯死后停刊。1919年7月，湖南《大公报》和《湖南日报》因登载各公国联合会反对非法选举省议知理亏，南各代表道。盈日两报续出版。湖商《大公报》据实报道张敬完道语，张恼着成，竞将湖离《大公报》丹次封票。是年中秋前，《湖南日报》“因特载北总代表有更任许世英消息”，被勒令停版五日。[3]改选告议会，指张敬尧为将省议会改造成御用机关，特委安福系议会，本民立机关，当自改选，张督乃委官代办，竞成事实。省农会旧省会长，被其推翻。伪造民意，破坏团体，供一己利用。其罪十。凡此十罪，概举大端，其洋有《湘灾纪略》、《硬陵兵赞纪略》《宝庆兵赞纪略》、《湖南》月刊等书，及湘省士绅湖南善后协会，学生代表送次呈诉文电可证。窃以张督锅油，罪大恶极。湘民痛苦，火热水深。张督一日不去湘，湘民一日无所托命。政府荷犹视潮省为中华民国之土，视湖民为中华民国之民，则去暴教民，职责固自有在，用是继陈前情，追尽大总统（钓院）迅将湘音张敬尧撤任回京，尽法惩办，另委贤能接充，以全民命，不胜迫切待命之至！谨星大总统（国务总理）","index":1,"publicationId":"maoquanji2","articleId":"3ee4ba8f4c"},{"id":"1d58319a87","type":"paragraph","text":"陈绍休彭湖南各界公民","index":2,"publicationId":"maoquanji2","articleId":"3ee4ba8f4c"},{"id":"701cdb4bf8","type":"paragraph","text":"张怀罗宗翰杨树达毛泽东罗教锌吴小山朱剑机（帆）周君南李凤池曾真圣罗","index":3,"publicationId":"maoquanji2","articleId":"3ee4ba8f4c"},{"id":"de2c479926","type":"paragraph","text":"（以下署名甚多从略）等皇[1]《湖南》月刊，湖南部分文教界人士和湖南善后协会部分成员于1919年7月20日在上海创办。内容有三：“一、报告湘灾确情：二、讨论等后问题：三、提需民治主文”，主要是据距张尧湘罪行，反对军阀统治，2大总统《国务总理），指北京政府总统徐世昌和国务总理新云吗。","index":4,"publicationId":"maoquanji2","articleId":"3ee4ba8f4c"}],"page":{"id":"e348b62ff1","publicationId":"maoquanji2","articleId":"3ee4ba8f4c","start":172,"end":176}}}},"__N_SSG":true}