{"pageProps":{"article":{"id":"3f81681d08","title":"中共中央关于在职干部教育的决定","origin":"","is_range_date":false,"dates":[{"id":"2b84287dd7","index":0,"year":1942,"month":2,"day":28,"articleId":"3f81681d08"}],"tags":[{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"dd2b275f6c","name":"毛泽东","type":"人物"},{"id":"e759231f2d","name":"农业战线","type":"主题/事件"}],"aliases":[],"publications":[{"id":"173b340b-3108-4ae1-be57-d3fa78bb471a","name":"毛泽东思想万岁（1943-1949卷）（1968年武汉版）","internal":true,"official":false,"type":"pdf","author":"1968年5月，钢二司武汉大学总部、中南民院革委会宣传部、武汉师院革委会宣传部","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/173b340b-3108-4ae1-be57-d3fa78bb471a.pdf"},{"id":"maoquanji16","name":"毛泽东全集第16卷","internal":false,"official":false,"type":"pdf","author":"张迪杰","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives8/main/mao-quanji/maoquanji16.pdf"}],"authors":[{"id":"261e5467ec","name":"毛泽东"}]},"publication_details":{"173b340b-3108-4ae1-be57-d3fa78bb471a":{"comments":[],"contents":[{"id":"9f166b033f","type":"paragraph","text":"前需要强反对这种右倾，要求一切没有实行减租减息，没有发动群众热情的地区，在广天农民避众自党自愿而不是少数人包办蛋干的基础之上，边沫实行减租减息，迅速地把群众热情发动起来。各地党部必须检查此间题，如有些人来取漠不关心与官主义的态度；就须向他们指明加以剂正。","index":0,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"3f81681d08"},{"id":"3b0a8a0b4a","type":"paragraph","text":"（五）在农民已经充分发动，彻底执行了减租减息，经过了“打”的阶段，因而进入了“拉》的阶段的地区，由子我们开展自我批群料正过火行动，彻底实行三三制与保障地主的人权政权地权财权，地主阶级必然要抓住新政策之有利子自已方面加以扩大和农民作斗争。这一阶段（拉的阶段）各阶级的争，只能采取民主的合作的合理的方式去进行，而文化落后的农民群众，甚至区乡千部，逐容易被老好互滑的地主所欺骗，或被地主收买操烈区村政权，或被地主打击而不敢回击。因此必须教育县区村三级干部学会与地主作合法斗争的本旗，熟悉政府的法合，熟悉拉中有打的策略，以便对付某些好猎地主的无理进攻，必须防止被收买。","index":1,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"3f81681d08"},{"id":"04deabc67f","type":"paragraph","text":"（六）减租是减今后的，不是减过去的，减息则减过去的，不是减今后的。大体上以抗战前后为界限。在减息间题上：第一，应当尤解农民清算旧帐（包括公帐、私帐），以此作为发动群众的手段，到了群众已率充分发动，才把双方争融加以调停，便归平息。第二，抗战以后是借不到钱的间题，不是限制息额的间题。各根据地都未飘满这个道理，强制规定，如息额不得超过一分或一分牛，这是害自已的政策。今后应影听任农民自已处理，不应规定息额。目前农民只要有缝食，即使利息是三分四分，明知其属子高利登性质，但子农民有济意之签。同时政府每年的建散费中应以百分之七十至百分之八十投于农村，作为对农民的低利宜款（包括合作冠食款在内），以发展各根据地基本的农业济，而以百分之二十至百分之三十投入公营工商业及私人商业。须知发展农业不但是农民的利盒，而且就是扩大政府税收的最好与最可靠的来源，就是解决财政部门间题的基本政策。","index":2,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"3f81681d08"},{"id":"3352d538c5","type":"paragraph","text":"（七）中央关于抗日根据地土地政策决定及三个附件都已公开发表，各地应立即公布广为宣传，款藏实行。这是我党在新民主主义革命阶段的最长时期的土地政策，不伯今天必须实行，而直还有很长时期要实行的。至于本指示即是专门对党内，不得公开发表。每一个根据地内应利用会额，党校、文件，使党的基本子部懂得党的战略与策略方斜。然后经过他们使下及干部懂得，使这种具体的策略教育确收到成效。","index":3,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"3f81681d08"},{"id":"8f227b2c96","type":"paragraph","text":"中共中央关于在职干部教育的决定","index":4,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"3f81681d08"},{"id":"e09668a8d4","type":"paragraph","text":"（一九四二年二月二十八日）","index":5,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"3f81681d08"},{"id":"e253d3f185","type":"paragraph","text":"（一）在自前条件下，千部教育工作在全部教育工工作中的比重，应敲是第一位。而在职于部数育工作在全部干部教育工作中的比重，也应鼓是第一位的。这是因为一切工作包括国民教育工作在内，都须经过干部去做，“在政治方斜决定之后，干部就是决定一切的因素”，如不把子部教育工作看得特别重要，把它放在全部教育工作中的第一等地位，就产生要犯本末倒置的蜡了。同时，着重的献宾的办理干部学校，抽新多千部进入各种干部学校，施以系就的教育，当然是很重要的任务，对此决不应鼓精有忽观。但最大数量的干部，百分之九十以上的干部，还是在工作中，在人力财力与工作需要上，自前交不可能办理很多的干部学校；因此，对在职干部，就其工作离位上，施以必需的与可能的数育，实在是全部千部数育工作中的第一位工作，应引起党政重民各级颁导机关及其宣传教育部门的充分注意。游击战争的特点，不但允款这样做，而且我们必须这样做。（二）在职干部教育，自六中全会以来已经引起党内相当的注意，在计多地方与计多部门的在职干部中引起了学习的热，这是极好的现象。但忽观的现象还是存在着。在有些地方与有些部期中，甚至还没有开始，没有强业务教育。而大多数在职干部要求学习业务与精通业务的热情则是很高的。政治教育虽一般地注意了，但或者不得其法，或者重不分，或者没有经常性。文化教育，是我党多数工农出身的千部所道切需要的，但也没有引起党政单各级额导机关的充分注意。高级干部的理输教育，或者至今没有引起注意，或者脱离实际，成了数条主义的东西。而理融教育的成败用是革命成败的第一个关键。所有这些，都是必须改革或必须加强的。","index":6,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"3f81681d08"},{"id":"abebbd8ceb","type":"paragraph","text":"（三）在职于部教育，应以业务教育、政治教育、文化教育、理融教育四种为范围。（甲）对一切在职于部，都须输以业务教育，实行“做什么学什么”的口号。不从事军","index":7,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"3f81681d08"},{"id":"9dd1b8816c","type":"paragraph","text":"事、政治、党务、文化、教育、宣传、租、民运、好、财政、经济、金融、送、卫生及其他任何工作部门的干部，必须学会亚精通自己的业务，这是第一个教育任务与学习任务。每一部阴的颁导机关及其负责人，必须指导所属干部，有秩序的进行学习，而各级党委各级政治部及其宣传教育部门即负总额导的责任。其学习范围，包括以下五填：第一、是关于与各部门业务密切关联的周围情况的调查研究。例如军事部门精翻调查敌我友三方情况，加以分析研究，择其要点，成教材，用以教育军事干部。其余类推。第二、是关于与各部门业务密切关联的政策、法合、指示、决定的研究。例如财政工作人具应熟悉财政政策与财政法合。好工作人员应熟悉好政策与好法合。其余类推。第三、是关于各部门业务具体经的研究。例如党的粗部门，研究党的粗藏工作与干部工作的经，加以分类和综合，抽出要点，写成文件，教育所属子部。其余类推。第四，是关子各部门业务的历史知。例如党的宣传部门，将我党二十年宣传鼓动工作及其政策的变化发展，加以叙远与总粘，成教材，教育宣传工作干部。其余类推。第五、是关于各部门业务的科学知。例如罩事干部研究军事学，医务干部研究医学等，每一部门均须研究自已的理。对子上列各填业务学习，各部门颁导机关负有供粘材料指导学习及考查成精的责任，务使所属子部从理融与实际两方面，逐渐达到学会","index":8,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"3f81681d08"},{"id":"85c4ace338","type":"paragraph","text":"与精通自已职务之目的。学习业务与精通业务的观点是错职的。（乙）对一切在职干部都须给以政治教育。其范围包括时事教育及一般政策教育二。关于","index":9,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"3f81681d08"},{"id":"e3d1af73c8","type":"paragraph","text":"进行时事教育的办法，包括督促所属干部看报，对所属干部解时事间题及以地区或部羽为单位，召集干部作时事报告等填。关子进行一般政策教育的办法，应为-一切干部所应普遍学习的，例如将中央对时局宣言，中央关于增强党性决定，关于翻查研究决定及边区施政辆额等，使于部，加以解释或时融等；或动与本部业务无道接关系伯有间接关系，有使所属干部加以研究之必要者，例如向重事指挥员解释中央关子士地政策的决定等。政治教育之目的，在于使干部除精通其专门业务局部情况与局部政策之外，还能通晓-一般情况与一般政策，扩大眼界，避免偏畸、狭险、不顾大局的擎病。必须指出，签酸一般政治而忽专门业务的倾尚，是不对的；值同样局限子专门业务而忽减一般政治的倾面，也是不对的。必须指出，一般情况写一般政策量为一切干部所必习，但其分量顿重应依各部门性质而有所不同。例如对于医生、技术专家、交学家、艺术家等，其分量应蔽减，对于党务工作人员，置传工作人员，政府工作人员及军队中政治工作人员等，即其分量应影加重。关于政治教育缺乏经常性的毛病，党政军宣传教","index":10,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"3f81681d08"},{"id":"4b74b4b771","type":"paragraph","text":"育部门应有计划地克服之。（丙）对于-一切文化程度太低或不高的干部，除业务教育与政治教育外，必须强文化教","index":11,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"3f81681d08"},{"id":"c088ebdca1","type":"paragraph","text":"育，反对文化教育的蜡观点。对于他们，学习交化提高文化水平，是他们全部学习的中心一环。其教育与学习范围，暂定为国文、历史、地理、算术、自然、会、政治等，宣传教育部门要负黄解决本间题。其教育与学习办法，在环境蓄可的地方，必须一律开办文化补习班或文化补习学校，或-机关独办，或数机关合办，或采取输翻制输流抽干部集中一地学习，都是为好。在这些补习班或补习学校中，应有未任的教职具，辅之以兼任的教职。在环境不可的地方，即用小组学习制，以影机关某一文化程度较高的干部减少其日常工作，使他秉任教，亦可专用教量。交化班或文化学校，可分为初级的及中级的两种。初级班为不字及粗文字的人而设，以学至大体相当手高小程度为合格；中级班为已有相当于高小程度的人而设，以学至大体相当于中学程度为合格。干部分班应以文化程度为标准，不以职位为标准。此外，某些从事宣传教育工作的干部，虽属知分子，但尚有补习国文及文法之必要者，即用小粗学习制或其他办法补习之。为着提高广大干部的文化水平，应在党政军机关内，提高文化数的地位，","index":12,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"3f81681d08"},{"id":"87daa9c545","type":"paragraph","text":"最好的文化教应受到极大的欢迎与优待。对办理文化教育有功的人员应受到奖励。（丁）高级及中级干部之具有学习理输资格（文化程度、理解力与学习兴趣等）者，于业务","index":13,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"3f81681d08"},{"id":"f5ab1c3902","type":"paragraph","text":"学习与政治学习之外，均须学习理融。其学习范围，分为政治科学、思想科学、经济科学、历更科学等填，依次逐步学习之。其学习方法，以理输与实际联系与原即，例如政治科学以马列主义赣战略策略等奢远为理融材料，以我党二十年奋斗更为实际材料；思想科学以马克思主义的思想方法融为理融材料，以近百年中国的思想发展更为实际材料；经济科学以马克思主义的政治经济学为理输材料，以近百年中国的经济发展更为实际材料；历史科学则以研究外国革命史与中国革命史为主。其具体进行，应采取高级学习翘与中级学习翘的办法，以自学为主，加以集体的耐与指导。","index":14,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"3f81681d08"},{"id":"bd72f84d4c","type":"paragraph","text":"（四）四种教育的时间分配及腺程分配，使之互相联系而不互箱冲突与晚节，由党政重宣传教育部门负青理之。","index":15,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"3f81681d08"},{"id":"8a41cfd507","type":"paragraph","text":"（五）不斋住何工作部门，也不斋业务教育、政治教育、交化教育、理篇教育的任何方面，均须贯彻反对主观主义宗派主义与党八股的精神。一切材料均须由镇导机关加以重查，住何包含主观主义、宗派主义与党八股素的东西，均须严格地加以清除或批判。","index":16,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"3f81681d08"},{"id":"1ab86df18e","type":"paragraph","text":"（六）在职干部教育是长期的，以发展其业务而不姑碍其业务并不纺碍千部健康为原则，在前方尤其不应纺碍战争。在情况许可的地方或部用，一律坚持每日两小时学习制。在情况不静可的地方或部门，学习时周可以伸箱。一切为着在职子部教育而耗费的时间，均算入正规工作时间之内，把教育与学习看作工作的一部分。在定子部的时候，学习情况如何，应作为继定标准之一。","index":17,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"3f81681d08"},{"id":"e2a0be4d44","type":"paragraph","text":"（七）实行对于在职干部教育的考试、测与营留制度，其办法由中央置传部订定之。","index":18,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"3f81681d08"},{"id":"553ec889b1","type":"paragraph","text":"（八）各级党政罩额导机关，应以极大之注意力放在千部教育（在职千部教育与千部学校数育）上面。为着子部而需用的人员（数员与职具）应加以严格的审查，并应首先给之。各级颁导人员有参加数的真任。为着干部教育而需要用的经费，应最大量地供给之。","index":19,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"3f81681d08"},{"id":"7cdde40493","type":"paragraph","text":"（九）对子从事子部教育的人具，无其是教员，应加以教育，其办法由中央宣传部订定之。","index":20,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"3f81681d08"},{"id":"ffce459ee6","type":"paragraph","text":"（《整风文献》）","index":21,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"3f81681d08"},{"id":"7124c778d9","type":"paragraph","text":"给留中兵团你安部队的微周信亲爱的同志们","index":22,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"3f81681d08"},{"id":"cd3b4b651f","type":"paragraph","text":"首先我们向你们全体战士指挥和政治工作人致以最来烈的感间。回想从抗战开始，我八路军主力开往华北前以后，四年以来，你们留守边区，是有很大成的。你们会经胜利的保卫了我全军后方、巩固了边区治安，屏了整个西北。在四年当中，你们已经有了很大的发展，在军事技术、政治文化的学习以及内部的工作上，都有了进步。你们亚且辛勤劳苦，普遍的进行了生产运动，克服了生活上的重重困难，打下了自力更生的基础。这些成绩，首先应当归功于你们大家全体的团结努力","index":23,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"3f81681d08"},{"id":"97b534c3a1","type":"paragraph","text":"现在已经冰解河开，春天来临，这是我们走上新的一年的开始，苏联的红军要在今年打敢希特睡军，全世界民主国家的人民都在为了打倒德、意、日法西斯睡罩而紧张刻苦的工作着。我们则为配合全世界反对法西斯的战争，准备反攻，要在今后二、三年内打倒日本帝国主义。今天我们的面前还有种种困难。我们双肩上的担子还是很重的。敌人虽然已经被削了，但是还相当强大，亚且并常疫滑狠毒；国内的亲日派还未肃清，时刻都在想破坏抗战，破坏我军，破坏边区。因此决不容空洞的乐观与粗心大意，我们必须提高警惕，加强与发重的团，密切与群众的联系，便边区更加巩固坚强。","index":24,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"3f81681d08"},{"id":"2725e21286","type":"paragraph","text":"其次，我们的重事技术和文化水平还须大大提高。全体战士和指挥具们，必须好好锻炼身体，加强族习照准、投手榴弹、壁刺、各种武器的使用，学习各种战斗动作，提高战术水平。要以大力来租文化教育，努力克服文宣，克服我罩特别是干部中文化水平低下的新。","index":25,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"3f81681d08"},{"id":"59aec493c1","type":"paragraph","text":"我们还须要加倍努力生产运动，这是我们粉碎敌人的经济封，克服物餐困难，改善部队供给的最有力的方法。要多多种荣，养猪，拦羊，发展棉毛纺，运工作，我们的口号是大家动手解决吃穿间题，达到完全自足直给的目的。","index":26,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"3f81681d08"},{"id":"4baf086d22","type":"paragraph","text":"亲爱的同志们，摆在我们前头的任务是很重大的。完成这些任务，必须要依靠我们全体更加百倍的团黏和发揭忍苦耐劳，永不疲俗的战斗意志。我们应当在上下级间，在指挥与战士间，在全体人相互间，队其加强团粘友爱，互相照的关系，克服其间的任何冷酷无情、不知发爱和隔与不团粘现象，在这种般的团黏与观苦奋斗的努力下面，便没有什么困难不能克服，没有什么障碍不能战胜，没有什么任务不能完成的。","index":27,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"3f81681d08"},{"id":"e6d5e5ab14","type":"paragraph","text":"全体战士，指挥具，政治工作人，全体同志们，今年是我们增长力量，准备反攻的一年。我们希望由于我们大家的积极努力，能够早日举行反攻，到那时我们将把丑惩的敌人从我们国的土地上扫除千净，把我们民族独立自由解放的旗帜插全中国。胜利光明已经","index":28,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"3f81681d08"}],"page":{"id":"85a79c6111","publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"3f81681d08","start":242,"end":245}},"maoquanji16":{"comments":[],"contents":[{"id":"5e89a44f49","type":"paragraph","text":"中共中央关于在职干部教育的决定”","index":0,"publicationId":"maoquanji16","articleId":"3f81681d08"},{"id":"af8445c2ee","type":"paragraph","text":"（1942年2月28日）（一）在目前条件下，干部教育工作，在全部教育工作中的比重，应该是第一位。而在职干部教育工作，在全部干部教育工作中的比重，也应该是第一位的。这是因为一切工作包括国民教育工作在内，都须经过干部去做，“在政治方针决定之后，干部就是决定一切的因素”，如不把干部教育工作看得特别重要，把它放在全部教育工作中的第一等地位，就要犯本末倒置的错误了。同时，着重的认真的办理干部学校，抽调许多干部，进入各种干部学校，施以系统的教育，当然是很重要的任务，对此决不应该箱有忽视。但最广大数量的干部，百分之九十以上的干部，还是在工作中，在人力财力与工作需要上，目前又不可能办理很多的干部学校；因此，对在职干部，就其工作岗位上，施以必需的与可能的教育，实是全部干部教育工作中的第一位工作，应该引起党政军各级领导机关及其宣传教育部门的充分注意。游击战争的特点，不但允许我们这样做，而且必须这样做（二）在职干部教育，自六中全会以来，已经引起党内相当的注，在许多地方与许多部门的在职干部中引起了学习的热潮，这是[1]这是毛泽东为中共中央起草的一个文件，2月28日经中央政治局会通过。极好的现象。但忽视的现象还是存在若。在有些地方与有些部门中，甚至还没有开始，没有强调业务教育。而大多数在职干部要求学习业务与精通业务的热情则是很高的。政治教育虽一般地注意了，但或者不得其法，或者轻重不分，或者没有经常性。文化教首，是我党多数工农出身的干部所通切需要的，但也没有引起党政军各级领导机关的充分注意。高级干部的理论教育，或者至今没有引起注意，或者脱离实用，成了教条主义的东西：而理论教育的成收则是革命成败的第一个关键。所有这些，都是必须政革，或必须加强的。（三）在职干部教育，应以业务教育、政治教育、文化教育、理论教育四种为范围甲、对一切在职干部，都须给以业务教育，实行“做什么、学什么”的口号。不论从事军事、政治、党务、文化、教育、宣传、组织、民运、物、财政、经济、金融、医药、卫生及其他任何工作部门的干部，必须学会并精通自己的业务，这是第一个教育任务与学习任务。每一部门的领导机关及其负责人，必须指导所属干部，有秩序地进行学习，而各级党委各级政治部及其宣传教育部门则负总领导的责任。其学习范围，包括以下五项：第一是关于与各部门业务密切关联的周围情况的调查研究。例如军事部门精细调查敌我友三方情况，加以分析研究，择其要点，编成教材，用以教育军事干部：其余类推。第二是关于与各部门业务密切关联的政策，法令、指示、决定的研究。例如财政工作人员应熟悉财政政策与购政法令：铺妍工作人员应熟悉锁好政策与锡妍法令；其余类推。三是关于各部门业务具体经验的研究。例如党的组织部门研究党组织工作与干部工作的经验，加以分析和综合，抽出要点，写成件，教育所属干部：其余类推。第四是关于各部门业务的历史知识。例如党的宣传部门将我党二十年宣传鼓动工作及其政策的变化发展，加以叙述与总结，编成教材，教育宣传工作干部：其余类推。第五是关于各部门业务的科学知识。例如军事干部研究军事学、医务干部研究医学等，每一部门均须研究自己的理论。对于上列客项业务学习，各部门领导机关负有供给教材、指导学习及考查或绩的责任，务使所属干部从理论与实际两方面，逐渐达到学会与通自己职务之自的。轻视学习业务与精通业务的观点是错误的乙、对一切在职干部，都须给以政治教育。其范围包括时事教育及一般政策教育二项。关于进行时事教育的办法，包括督促所属干部看报，对所属干部讲解时事问题及以地区或部门为单位，召集干部作时事报告等项。关于进行一般政策教育的办法，或为一切十部所应普遍学习的，例如将中央对时局宣言，中央关于增强党性决定，关于调查研究决定及边区施政纳领等，督促干部阅读，加以解释或讨论等：或为虽与本部门业务无直接关系，但有间接关系，有使所属干部加以研究之必要者，例如向军事指挥员解释中央关于土地政策的决定等。政治教育之目的，在于使干部除精通其专门业务局部情况与局部政策之外，还能通晓一般情况与一般政策，扩大干部界，避免偏晴、狭隆、不顾大局的蜂病。必须指出，空谈一般政治而忽视专门业务的倾向是不对的：但局限于专门业务而忽视一搬政治的倾向，也是不对的。又须指出，一般情况与一般政策虽为切干部所必习，但其分量轻重应依各部门工作性质而有所不同。潮如对于医生、技术专家、文学家、艺术家等，其分量应该减轻，对于党务工作人员、宣传工作人员、政府工作人员及军队中政治作人员等，则其分量应该加重。关于政治教育缺乏经常性的毛病，党政军置传教育部门应有计划地克服之教育外，必须强调文化教育，反对轻视文化教育的错误观点。对于他们，学习文化、提高文化水平，是他们全部学习的中心一环。其教育与学习范围，暂定为国文、历史、地理、算术、自然、社会、政治等课，宣传教育部门应负责解决课本问题。其教育与学习办法，在环境许可的地方，必须一律开办文化补习班或文化补习学校，或一机关独办，或数机关合办，或采取轮训制，轮流抽调十部的教职员，轴之以莱任的教职员。在环境不许可的地方，则用小维学习制，以该机关某一文化程度较高的干部减少其日常工作，使他兼任教员，亦可专用教员。文化班或文化学校，可分为初级的及中级的两种。初级班为不识字及粗识文字的人而设，以学至大体相当于高小程度为合格；中级班为已有相当于高小程度的人而设，以学至大体相当于中学程度为合格。干部分班应以文化程度为标准，不以职位为标准。此外，某些从事宣传教育工作的干部，虽属知识分子，但尚有补习国文及文法之必要者，则用小组学习制或其他办法补习之。为着提高广大干部的文化水平，应在党政军机关内提高文化教员的地位，最好的文化教员应受到极大的欢迎与优待。对办理文化教育有功的人员应受到奖励。丁、高级及中级干部之具有学习理论资格（文化程度、理解力与学习兴趣等）者，于业务学习与政治学习之外，均须学习理论其学习范围分为政治科学、思想科学、经济科学、历史科学等项依次逐步学习之。其学习方法，以理论与实际联系为原则，例如碳治科学以马列主义论战略策略的著述为理论材料，以我党二十年套斗更为实际材料：思想科学以马克思主义的思想方法论为理论材料，以近百年中国的思想发展史为实际材料：经济科学以马克思主义的政治经济学为理论材料，以近百年中国的经济发展更为实际材料：历史科学则研究外国革命更与中国革命史。其具体进行，应采取高级学习组与中级学习组的办法，以自学为主，加以集体的讨论与指导。（四）四种教育的时间分配及课程分配，便之互相联系而不互柜冲突与脱节，由党政军宣传教育部门负责调理之（五）不论任何工作部门，也不论业务教育、政治教育，文化教育、理论教育的任何方面，均须贯彻反对主观主义、宗派主义与党八股的精神。一切材料均须由领导机关加以审查，任何包含主观主义、宗派主义与党八股毒素的东西，均须严格地加以清除或批判（六）在职干部教育是长期的，以发展其业务而不妨碍其业务并不碍千部健康为原则，在前方无其不应坊碍战争。在情况许可的地方或部门，一律坚持每日两小时学习制。在情况不许可的地方或部门，学习时间可以伸缩。一切为着在职干部教育而耗费的时间均算入正规工作时间之内，把教育与学习看做工作的一部分。在鉴定干部的时候，学习情况如何应作为鉴定标准之一（七）实行对于在职干部教育的考核、测验与赏罚制度，其办法由中央宣传部订定之（八）各级党政军领导机关，应以极大的注意力放在干部教育在职干部教育与干部学校教育）上面。为着干部教育而需用的人员数员与职员）应加以严格的审查，并应首先调给之。各级领导人员有参加教课的贵任。为着干部教育而需用的经费，应最大量地供黄之（九）对于从事干部教育的人员，尤其是教员，应加以教育。共办法由中央宣传部订定之","index":1,"publicationId":"maoquanji16","articleId":"3f81681d08"}],"page":{"id":"639d2ae6f5","publicationId":"maoquanji16","articleId":"3f81681d08","start":459,"end":464}}}},"__N_SSG":true}