{"pageProps":{"article":{"id":"4214ff356d","title":"用什么标准要求学生？","origin":"","is_range_date":false,"dates":[{"id":"d614e3be82","index":0,"year":1975,"month":10,"day":null,"articleId":"4214ff356d"}],"tags":[{"id":"1893e0a54d","name":"黑龙江文革","type":"人物"},{"id":"3459654dae","name":"限制资产阶级法权","type":"主题/事件"},{"id":"4206ce6bf3","name":"红卫兵运动","type":"主题/事件"},{"id":"54c660ae56","name":"上山下乡","type":"主题/事件"},{"id":"56a499f88d","name":"上海文革","type":"人物"},{"id":"7ab1c4ae34","name":"教育革命","type":"主题/事件"},{"id":"877762393f","name":"两条路线斗争","type":"主题/事件"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"dd2b275f6c","name":"毛泽东","type":"人物"}],"aliases":[],"publications":[{"id":"d2bf3c0d-7ad9-484c-b2a5-6b2a2def3b33","name":"红旗一九七五年第十期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/d2bf3c0d-7ad9-484c-b2a5-6b2a2def3b33.pdf"}],"authors":[{"id":"4567b0c306","name":"上海市本溪中学党支部"}]},"publication_details":{"d2bf3c0d-7ad9-484c-b2a5-6b2a2def3b33":{"comments":[],"contents":[{"id":"d34fde0505","type":"paragraph","text":"用什么标准要求学生？","index":0,"publicationId":"d2bf3c0d-7ad9-484c-b2a5-6b2a2def3b33","articleId":"4214ff356d"},{"id":"2ae5eb137d","type":"paragraph","text":"上海市本溪中学党支部","index":1,"publicationId":"d2bf3c0d-7ad9-484c-b2a5-6b2a2def3b33","articleId":"4214ff356d"},{"id":"d6cb4414e5","type":"paragraph","text":"今年六月三日，我校七六届八班的学生孔完风，在学农期间，为了抢教落水的同学，英勇地献出了自己的生命。但是，获这样一位优秀的革命小特，生前都没有被吸收参加红卫兵组织。这就引起了我们的深思。几个月来，我们围绕用什么标准来衡量和培养学生这个问题，认真学习毛主席关于理论问题的重要指示学习革命导师关于学校应当成为无产阶级专政工具的论述，进一步批判修正主义教育路线和资产阶级偏见，使学习运动逐步走向深入。经过这段时间的学习，厂大师生焕发了革命子劲，增强了羊命团结，思想面貌发生了较大的变化。","index":2,"publicationId":"d2bf3c0d-7ad9-484c-b2a5-6b2a2def3b33","articleId":"4214ff356d"},{"id":"0a74b0b591","type":"paragraph","text":"毛主席指出：“我们的教育方针，应该使要教育者在德育、智育、体育几方面都得到发展，成为有社会主义觉悟的有文化的劳动者。”完竞是按照党的教育方针来培养学生，还是用“五分加绵羊”的标准去要求学生，这是教育领城两条路线斗争的一个重要方面。对这个问题，过去我们在思想上并没有真正摘清楚。这次孔宠风为抢救战友而栖性自己，使许多同志在思想上受到了很大的触动，但是也还有人认为，小孔生前“表现一般”，“不怎么样”。这两种不同的看法，反映了看待学生有不同的标准。","index":3,"publicationId":"d2bf3c0d-7ad9-484c-b2a5-6b2a2def3b33","articleId":"4214ff356d"},{"id":"5221df9497","type":"paragraph","text":"孔宪风究竞是“好得很”还是“不怎么样“？通过讨论，认识就比较清楚了。我们的培养日标是要使学生“成为有杜会主义觉悟的有文化的劳动者”。而孔宪风是一个有社会主义觉悟的优秀青年。地认真学习钙列著作和毛主序著作，决心冲破资产阶级法权观念的来缚，为缩小三大差别而奋斗，立志到大西北去放马；她为革命勤奋学习文化知识；地敢于对错误的东西开展批判、千争；地临危不惧，在关键时刻挺身而出，舍己救人。这样的青年，是在毛泽东思想哺育下苗社成长的青年一代的优秀代表之一。","index":4,"publicationId":"d2bf3c0d-7ad9-484c-b2a5-6b2a2def3b33","articleId":"4214ff356d"},{"id":"da33555bfc","type":"paragraph","text":"那么，对小孔这样一个优秀青年，为什么会有“不怎么样”的看法呢？讨论中，小孔班级的班主任价老师举了小孔生前两件事情，使大家很受启发。今年","index":5,"publicationId":"d2bf3c0d-7ad9-484c-b2a5-6b2a2def3b33","articleId":"4214ff356d"},{"id":"359f9c9d5e","type":"paragraph","text":"初，小孔怀着对伟大领袖毛主席深厚的无产阶绒感情，背诵毛主席的诗篇《送痘神》。她背了儿遍，感到没有把诗中的感情表达出来，还要继续背，但析老师以为小孔是为了分数，就对她说：“你已经背了好儿遍了，不要再背了，我给你记个“良”，你该满意了吧！”小孔却回答：“我不是为了分数。今年五月，小孔那个班级下乡学农，她主动要求担任先这队和欢事班的工作，而价老师却认为小乳有私心杂念：想“出风头”。小孔不接受这种错误看法，他就觉得小孔“不听话”。可见，所谓“不怎么样”，实际上就是资产阶级偏见在我们教师头脑中的反映。","index":6,"publicationId":"d2bf3c0d-7ad9-484c-b2a5-6b2a2def3b33","articleId":"4214ff356d"},{"id":"203cdc44e9","type":"paragraph","text":"列宁指出：“教育界的资产阶级偏见特别顾固。”讨论中，很多教师举一反三，列举了不少事例，说明这种资产阶级偏见的危害。大家回忆起我们学校七四属毕业生分配时，也有一个原来被认为“不怎么样”的学生小黄，他学习了毛主席的教导，坚决要求到黑龙江干革命，有的人对小黄说：“你的两个姐姐已经上山下乡，你可以密在上海了。”小黄回签说：“我是新中国的青年，应当为缩小三大差别作出贡献。”有人怀疑他是为了“出风头”，说他是“唱高调”。但小黄冲破了重重阻力，终子到达黑龙江农村千革命。从孔笼风的英雄事远到小黄的革命行动，生动地说明了在党的教育下，一代新人在苗壮成长。而我们领导和教师如果不清除自己头脑里的资产阶级偏见，就看不见青少年身上那种闪光的共产主义思想，很有可能会托茶新生的共产主义幼芽。","index":7,"publicationId":"d2bf3c0d-7ad9-484c-b2a5-6b2a2def3b33","articleId":"4214ff356d"},{"id":"f22b5cff92","type":"paragraph","text":"我们要坚持党的教育方针，培养革命事业接班人，就一定要坚持无产阶级政治桂帅，对学生进行马克思主义，列宁主义、毛泽东思想的教育，发扬他们上的共产主义因素，帮助他们克服缺点，增强他们抵制资产阶级思想像做的能力而决不能用简单粗基的“整一整”的做法。过去有些同志由于受了“师道尊严”的影响，总认为对后进学生是“整”得不够，因此，对学生动不动就给予处分。有的师平时手头上有一个小本子，专门记学生的缺点错误，为的是可以算老帐，整学生。有的用取消学生学工、学农的权利来压学生。当这些做法行不通时，又感到“难弄”，撤手不管。这样做的结果，师生关系就紧张了。","index":8,"publicationId":"d2bf3c0d-7ad9-484c-b2a5-6b2a2def3b33","articleId":"4214ff356d"},{"id":"7f71226abb","type":"paragraph","text":"最近两个多月里，我们在学习无产阶级专政理论运动中，学习，宣传孔完风的英雄事迹和先进恶想，引导学生讨论“怎样才能象孔先风那样学习、战斗、生活，使青春闪闪发光？”学英雄，见行动，学生的思想面貌发生了巨大的变化，出现了团结战斗、朝气莲勃的革命景象，为人民服务的思想大大发扬，共产主义精神处处闪光。七五届学生批起了“学习英雄孔完风，上山下多千革命”的热潮，有一百五十多名同学表示了上山下乡的决心。一些原来比较后进的同学，也纷纺我差距，学英雄，争上游，有了显著的转变。小孔同班有个同学小园，原来活菜了一些不度习气，我们给他记了一次小过。他认为自己已经认识错误还要处分不服气，撕摔了处分布告。为此，我们又给他记大过处分。在今年学农时，抓往小阔一些缺点，又给他记了一次大过。小网受到三次记过处分，情绪对立。可是在小孔舍已救战友的精神鼓葬下，小阀在关键时刻毅然跳进水里，先后五次潜入水底把小孔托出水面。这件事对大家触动很大，教师也改变了对小网的看法，热情地鼓励他，帮助他。开展学习孔宪风的活动后，他积机空传英雄事迹，自觉克服不良习气，努力学理论，学文化，做好事，决心毕业后走上山下乡的道路现在已经参加了红卫兵。小网敬动地说：“过去我在家里、学校里，着到的部是冷面孔，只听见训斤、处分，于是就抱着“横坚横”的态度。现在大家满腔热情地关心我、教育我，我要小孔那样，做无产阶级革命事业的接班人。”","index":9,"publicationId":"d2bf3c0d-7ad9-484c-b2a5-6b2a2def3b33","articleId":"4214ff356d"},{"id":"6875ec564e","type":"paragraph","text":"小网同学的变化，是很多例子中的一个。孔宪风的榜样鼓舞着同学们备发向上，而一个同学的转变，又带动了别的同学共同前进，积极分子队伍象滚堂球一样地在扩大。这一系列事实，给了我们领导和教师极为深刻的教育。大家体会到，对学生来取什么样的态度，体现了社会主义学校中人和人之间的相互关系。列宁曾经指出：旧学校“湿进了资产阶级的等级思想”。如果我们来用“整”的办法，实际上是扩大了在师生关系上的资产阶级法权，使师生之间的同志关系变成对主的关系，不是把学生争到无产阶级这边来，而是把他们推到资产阶级那边去。但是反对“整”学生，*不是说可以撒手不管，冷眼旁观，而是要引导学生坚决按照毛主席指出的那样去做：“以学为主，兼学别样，即不但学文，也要学工、学农、学军，也要批判资产阶级”。要满腔热情地做学生的思想转变工作。毛主席教导我们：“学校一切工作都是为了转变学生的思想。”要转变学生的思想，就要坚持无产阶级政治挂帅，抓先进典型，带动一般，依靠群众做深入的思想政治工作，大力发扬青少年中的共产主义图素，引导他们在斗争中学习无产阶级专政的理论，学习羊命传统，认识社会主义社会阶级斗争的规律，加深对党的基本路线的理解，递步树立起共产主义的世界观。也只有这样，才能充分调动学生为革命而学习的积板性和主动性，才能提高学生遵宁革命纪律的自觉性。","index":10,"publicationId":"d2bf3c0d-7ad9-484c-b2a5-6b2a2def3b33","articleId":"4214ff356d"},{"id":"a11718848d","type":"paragraph","text":"由于集中力量抓了理论学习，机了思想政治工作，学生中革命精神大发扬教师的革命积极性也大为高涨。原来有些教师感到“学生难弄，教师倒零”，对搞好教师工作信心不足。现在看到了革命小将意气风发，斗志吊扬，增强了当教师的光荣感，深感自己的贵任重大。有个青年教师原来一直想跳出校门进厂门，工作上得过且过，现在决心向孔宪凤学习，让自己的青春闪闪发光，在教育战线上战斗一羊子。有个老平教师，原来只酚望平点退体，现在地表示“年老志坚心更红，普为党的教育事业立新功”。大家提高了在斗争中认真学习和改造世界观的自觉性，决心惠诚党的教育事业，为共产主义备斗终身。通过这样回顾慈结，大家进一步认识到，“思想上政治上的路线正确与否是决定一切的”，而要端正路线，就一定要认真学理论。特别是学校领导班子的成员，一定要努力学好理论，使学校的领导权真正学握在无产阶级手里。","index":11,"publicationId":"d2bf3c0d-7ad9-484c-b2a5-6b2a2def3b33","articleId":"4214ff356d"},{"id":"07914272d7","type":"paragraph","text":"我们在学习中取得了一些收获，但仅仅是个开始。我们党支部和全校师生次心继续努力学习无产阶级专政理论，紧密联系学校两条路线十争的实际，把学习运动深入下去，使教育革命进一步沿着毛主席的无产阶级教育路线胜利前进。","index":12,"publicationId":"d2bf3c0d-7ad9-484c-b2a5-6b2a2def3b33","articleId":"4214ff356d"}],"page":{"id":"6dadf1b235","publicationId":"d2bf3c0d-7ad9-484c-b2a5-6b2a2def3b33","articleId":"4214ff356d","start":71,"end":73}}}},"__N_SSG":true}