{"pageProps":{"article":{"id":"4415a74225","title":"中央关于反对敌人五次“围剿”的总结决议","origin":"","is_range_date":false,"dates":[{"id":"0e4522e391","index":0,"year":1935,"month":1,"day":8,"articleId":"4415a74225"}],"tags":[{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"dd2b275f6c","name":"毛泽东","type":"人物"}],"aliases":[],"publications":[{"id":"173b340b-3108-4ae1-be57-d3fa78bb471a","name":"毛泽东思想万岁（1943-1949卷）（1968年武汉版）","internal":true,"official":false,"type":"pdf","author":"1968年5月，钢二司武汉大学总部、中南民院革委会宣传部、武汉师院革委会宣传部","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/173b340b-3108-4ae1-be57-d3fa78bb471a.pdf"},{"id":"dfdd6b56-5f4e-42e1-af94-ae2ab38cc0b4","name":"毛泽东思想万岁（1913-1943卷）（1968年武汉版）","internal":true,"official":false,"type":"pdf","author":"1968年武汉","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/dfdd6b56-5f4e-42e1-af94-ae2ab38cc0b4.pdf"}],"authors":[{"id":"261e5467ec","name":"毛泽东"}]},"publication_details":{"173b340b-3108-4ae1-be57-d3fa78bb471a":{"comments":[],"contents":[{"id":"ddc0b2056e","type":"paragraph","text":"次围已经完全粉碎了”，这种意见显然是不对的。又有同志：“六次围剃我们仅在准备粉碎中。”这种意见也是不对的。照前一爵法，是过分估计了自己的胜利，把苏潍埃最后粉碎“围期”的严重任务取消了，而实际上，蒋介石正在集中一切力量最后向我们大举进攻，所以这种估计是不正确的，并且是井常危险的。照后一种歌，是看不到几个月来红军从双苦战争中已经给了敌人以相当严重的打击，已经取得了第一步胜利，这种胜利，同粉碎五次“围巢”的伟大胜利合起来，就成为我们彻底粉碎六次“围”坚固的基础。对于自已成精估计不足，同样是很危险的。","index":0,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"4415a74225"},{"id":"57893c8e9e","type":"paragraph","text":"有一个同志对于福建的所人民革命政府，他带有多少革命性不是完全的反革命，这种意见也是不对的。我在报告中已经指出：“人民革命改府”的出现，是反动统治阶极的一部分，为着换救自己将死命运而搞的一个欺民众的新花样，他们威觉到苏埃是他们的优敌，而国民党这块招牌又太烂了，所以弄个什么“人民革命政府”，以第三条道路为号召，这样来欺民众，没有正革命意义，现在的事实已经证明了。","index":1,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"4415a74225"},{"id":"ec2758e424","type":"paragraph","text":"关于婚姻间题，我在报告中会经酰到男女两方有一方坚决要求离婚，苏潍埃政府应准许离婚。但应鼓指出红军家属是例外。为了巩固红军战士的战斗决心，中央政府会经规定，红军战士之妻要求离婚，必须取得其夫同意，只有在两年内还得不到丈夫普信，才可以由妻子一方提出离婚。关于粘婚的年龄间题，不少同志主张学证，这种意见，我觉得是不委当的。为了种族的与阶极的利盒，粘婚年龄不应蔽低于男二十，女十八以下。应影明白早婚是极大害处的。同志们！要耐烦一下子啊：（全场笑）以前在地主置产阶级就治之下，食苦工农有到四五十岁还不能粘婚的，为什么现在一两年都等不及呢？（全场又大笑）","index":2,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"4415a74225"},{"id":"545a8cf4da","type":"paragraph","text":"以上是我的粘输的一部分，但是结箭主要部分还在下面X。※主要部分以“关心群众生活，注意工作方法”为题，收入《毛泽东选集》第一卷。（原载《苏稚埃中国，一九五七年中国现代史餐料委员会翻印第235--305页）","index":3,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"4415a74225"},{"id":"21f540437f","type":"paragraph","text":"中央关于反对敌人五次“”的总结决效","index":4,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"4415a74225"},{"id":"e0034e1885","type":"paragraph","text":"一遵义会，一九三五年一月八日政治局会通过※本文的第-至第八部分漏入《毛泽东思想万岁》第一册","index":5,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"4415a74225"},{"id":"a75fb4369d","type":"paragraph","text":"（九）在持久战与速决战周题上，单防御路的导者的了解也是蜡的。必须明白中国国内战争不是一个短时期的战争，而是长期的持入的战争，苏雄埃革命，就在不断的粉碎敌人的“围”中发展与巩固起来的。因此在有利的条件之下，我们完全应从防御转入反攻与进攻，消灭敌人，粉碎“围期”（如一二三四次战争及五次机争广昌战役以前）。在不利的条件下，我们可以暂时的退却，以保持我们的有生力量”在另一有利的条件下聘入反攻与进攻（如五次战争广昌战役以后）。这是第一个基本原即。但同时必须了解另一个原则，即为了进行长期的持入战，对于每一次“围”与每一个战役，必须极力争取战局的速决。因为在现时，敌我力量的对比上，对于一次“围巢与每一个战役采取持人战的方鲜，对于我们是极端不利的。当着敌人以持久战来对付我们的时候（如五次“围”），我们必须运用正确的战略方，打破敌人这种计划，在我们可能支持的时间之内取得决定的胜利以粉碎敌人的“围期”。拿我们的人力物力及军火补充的数量同国民党所有的去比较（即所同敌人挤滑耗，见××同志红星报的交章），这种持久战的了解是根本错的。在这些方面现时我们正处在艳对的劣势，这种数自字的比较只能证明相反的精盖，即持久战对我们是没有胜利前途的。","index":6,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"4415a74225"},{"id":"2c2dee8caa","type":"paragraph","text":"正因为要进行长期国内战争的持入战，同时对每一次“围判”与每一战役却要进行速决战，所以我们特别要惯的决定我们的战略战役计划。五次战争中单越防御战略是根本错的，在这种蜡战略之下，进行许多势命主义的战斗（如毛了山、三溪坊、平疗、广昌等战役）同样是错膜的，红军一定要避免那种没有胜利把握的战斗。即使作战的决定在当时是正确的，但当形势变化不利于我们时，我们立即应拒绝这种战斗。要玩弄暴动是极大的罪恶，玩弄战斗同样是罪恶。","index":7,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"4415a74225"},{"id":"648a97baba","type":"paragraph","text":"正因为要进行战争的持久战与战役的速决战，所以我们一定要给予红军以必须的休养兵力与教育练的时间，这是争取战争胜利的必要条件。以为五次战争中没有休息额练的可能的证法是不对的，那只是单防御短促突击主义者必然的精盖。以为红军行动积极化，便是使他经常的不停止的打仗而不必注重休息练，也是不对的，须知没有必要的休息和割练，就不能好好的打胜仗。红军的制，定要适合现时国内战争的环境。主力还未充实就去建立许多新的师团单位是不对的。应敲于充实主力之后，再去建立新单位。拿全无教育副练又无战斗经脸的新兵师团去单独作战是不对的，应蔽使新兵师团中有老军骨干，尽可能在初期使他们在老的兵团指之下，副练出战斗经来。那种不必要的笨重的与上重下的粗与装备是不对的，应是尽可能的装，必须充实速队与加强师以下的额导。","index":8,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"4415a74225"},{"id":"36d9f121db","type":"paragraph","text":"正因为要进行战争的持久战与战役的速决战，必须反对那种把保持有生力量与保卫苏区互相对立起来的理输。为了进行胜利的战斗，红单的英勇幅性是完全必要的，这是阶极武装的特质，是革命战争胜利的基础，这种性换得了胜利，这种辆性是有代价的。但这不能适用于无代价的挤命主义的战斗，须知只有保持有生力量，我们才能其正的保卫苏区。没有坚强的红军，苏区即无法保存。有了坚强的红军，即使苏区暂时遭到部分的捐失，也整究能够恢复，并且新的苏区也只有依靠红红重才能创造出来。","index":9,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"4415a74225"},{"id":"fc7890065a","type":"paragraph","text":"在战争持入战的原用之下，要反对当敌人的“围刺”被我们用反攻战斗粉碎了之后可能发生两种错误倾向：一种是对于波膀情猪与过高估计敌人力量所产生的保守主义。这种保守主义使我们解意消极，使我们停顿不动，使我们不能由反攻转入进攻，消灭更多敌人，发展更大苏区，扩大红军力量，使我们不能在敌人新的“围”到来之前取得粉碎新的“围期”的充分条件。另-一种是由于对自己过分估计与对敌人力量估计不足所产生的冒险主义。这种冒险主义使我们进政得不到胜利（如无把握的及在当时无必要的进攻中心城市等），甚至子使反攻中已经得到的胜利归于消灭或抛弃，使缸重有生力量过分性，使护大红军扩大苏区争取战路地区的发展与巩固的任务放弃不顾，这同样使我们不能在敌人新的“雨翔”到来之前取得粉碎它的充分条件。因此，反对这两种蜡识倾向，是党在战略的进攻间题上即在敌人两次“围”之间的严重任务。","index":10,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"4415a74225"},{"id":"ba1c394a41","type":"paragraph","text":"在战役速决战的原即下，要反对根源于恐悦情猪的仓裤应战，或对战略上初战的不慎重，或企图先发制敌一成不胜就款为没有办法，或借口速决员而不作充分准备，即对于敌人的“雨郸”不作必要的与尽可能支持的时期内的一切准备，等等机会主义的倾向。速决战是要求具备一切必要条件（战略的优胜，战役颁导的正确，运动，不失时机，集中兵力等等）去消灭敌人部队，只有消灭了敌人的部队才能使战局速决，才能使敌人的进攻与“围期”归子粉碎。","index":11,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"4415a74225"},{"id":"b5be2dcbcb","type":"paragraph","text":"（一）利用反革命内部的每一冲突，从积极方面扩大他们的内部的裂痕，使我们利子人反攻与进攻，是我们粉碎敌人“围”重要战略之一。福建十九路重事变是粉碎敌人五次“围期”的重要关键，党中央当时采取了利用国民党内部这一矛盾的正确的政治路，同十九路重订立了停战协定，来推动十九路重去反对日本帝国主义与蒋介行。然而当时的××局志等却在左的宏额之下，在战略上采取了相反的方斜，根本不了解在政治上重事上同时利用十九路重事变是粉碎五次“围期”的重要关键之一。相反的以为红罩然在东接行动打击进攻十九路军的蒋介石部的侧后方是等子帮助了十九路军，因此把缸重主力西赣劳而无功的的攻击永羊地域的堡率。失去了这--宝黄的机会，根本不了解十九路重人民：政府当时的有·在对子我们是有利签的，在军事上突击蒋介石的侧后方以直接配合十九路军的行动，这正是为了我们自己的利盒，为了粉碎五次“围”。这并不是因为十九路军是革命的军队，相反的这不过是反革命内部的一个派别，这个派别企图用更多的欺骗与武断宣传甚至新会主义之类的名来潍持地主套产阶极的就治，只有我们在实际行动中表现给在十九路重欺糖下的工农士兵群众看，我们帮助任何别派皮日反蒋的斗争我们才能更容易揭破十九路重重阀的欺骗，在共同反日反蒋的战争中，争最他们到我们方面来。只有我们重事上采最与十九路重直接配合的方斜，才能使我们在当时这一重要关键上不失去消灭蒋介石主力的机会，这种有利条件，是过去历次战斗中所没有的。然而在我们重事上没有去利用，这对于单越防御路的颁导者原是不足为怪的，因为他们的目的，原来不过为了抵御敌人的前进，至子利用敌人内部的矛盾冲突使自已入反攻与进攻，在他们看来是冒险的行动。","index":12,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"4415a74225"},{"id":"7e81594fcf","type":"paragraph","text":"（十一）在战略变与实行突的间题上，同样是犯了原用性的维。首先应影截的当我们看到在中央苏区然在内作战取得决定的胜利已经极少可能以至最后完全没有可能时（一九三四年五月至七月间，即广昌战役以后），我们应毫不退疑的变我们的战略方针，实行战略上的退却，以保持我们的主力缸军的有生力量，在广大无堡案地区，寻求有利时机，糖入反攻，粉碎“围期”，创造新苏区，以保卫老苏区。国际六月二十五日来电营这样的指出：“动员新的武装力量，这在中央苏区并未枯竭，红军各部队的抵抗力及后方环境等，亦未足使我们惊失措”。甚至到对苏区主力红军退出的事情，这唯一的只是为了保存活的力量，以免遗受敌人可能的打击。在射胎国际十三次全会和五中全会的案时，关于斗争的前途及目前国际的情形以及红重灵活的策略，首先是超子保存活的力量及在新的条件下来巩固和扩大自己，以待时机进行广天的进攻，以反对帝国主义、国民党》。在这个重要关节上，我们的战略方斜显然也是错膜的。在“五、六、七三个月战略计划”上，根本没有提出这一周题。在“八、九、十三个月战略计划上最是提出了这一间题，而且开始了退出苏区的直接准备，然而新的计划的基本原则依然同当时应取的战略方斜相反，“用一切力量然掉卫苏区来求得战役上大的胜和”，“发展游击战争，加强补助方向的活动，来求得战略上的情况的变更”，这些依然是新计划基本原即的第一部第二条。关于有生力量的保存间题，完全忽。而这正是决定退出苏区的战略方斜的基础。这一战役时机上的额，再加上降地战的发援，给了红年以很大的援。这种一方面镇备突围，--方面又“用一切力量然挥工中央苏区”的矛盾态度，正是单防御路接的领导者到了糖变关头必然的惊悦失措的表现。","index":13,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"4415a74225"},{"id":"ab930285cc","type":"paragraph","text":"其次，更加重要的，就是我们突的行动，在华夫同志的心目中，基本上不是坚决的与战斗的，而是一种惊失措的逃跑的以及搬家式的行动。正因为如此，所以这种互大的聘变不但没有依照国际指示，在干部中与缸年指战员中进行解释的工作。而且甚至在政治局的会上也没有提出时龄。把数百方人的群众行动的政治目标，为不是重要的间题。在主力红军方面，从苏区移到白区去，从障地战场移到运动战场去，不给以必要的休养兵力与整顿练，而只是仓体的出动。关于为什么退出中央苏区？当前任务怎样？到何处去？等基不的任务与方向间题，始整密而不宣。因此在年事上，特别在政治上，不能提高红军战士的热情与积极性，这不能不是严重错。庞大的军委额队及各罩团后方部的粗，使行年作战受到极大的困难，使所有的战斗部队，都成了拖护队，使行动退栽，失去到达原定地区的先机。这是根本后记了红军的战略转变将遇到敌人严重的反对，忘配了红重在长途运动中，将要同所有追塔截击的故人作多观苦的决斗，才能达到自己的目的。所有这些军事上政治上租上的蜡积，特别战略方斜不放在等取于必要与有利时机同敌人决战的原则上，就使得自己差不多经常处子被动地位，经常过受敌人打击，而不能有力的打击敌人。就使得三个月的突围战役，差不多处处成为拖护战，而没有主动的放手的攻击战。就使得口头上虽然常证“备战”，而实际上除拖护战而外，却经常是“避战”。就使得红重士气不能发揭，过分波劳，得不到片刻的休息，因而减鼻到空前的程度。就使得“反攻”的正确口号在实际上变成了××同志等的避战主义的拖盖物，而不准备于必要时与有利时机争取其正反攻的胜利。就使得以虹军战略转变，追使敌人变其进攻中央苏区的整个静划，以保卫中央苏区，以粉碎五次“围”，以建立湖南的根据地，乃至高度保持红军有生力量的基本任务，都不能完成。所以这些，都是基本的战略方斜采取了避战主义的必然精果。这种战略避战主义是从一种蜡融观点出发，即是证红军一定要达到了指定地区（湘西），放下了行李，然后才举行反攻消天敌人，否则是不可能的。对追击敌人（如周、薛两飘队），就在他们分离时与波繁时也是不敢作战的。而这种错碳观点的亲源，即在于不明了当前的环境是不充许我们这样单地巧地尽情值逐地千的，在于对追击敌人的力量的过分估计。殊不知这种单的巧的与径直的千法，在短痘的环境不严重的与小部队的行动，或者是可能的，而在数千里的五次“围”环境中的主力红重的互大战略的转移则是不可能的。对不必要的与散人无隙可乘的那种战斗，是应蔽避免的，而对子必要的与敌人有隙可乘的战斗，则是不应避免的。此次突围行动，没有完成自已的任务，其主要原因正在这里。这一原即上的蜡，一直发展到突围战役的最后阶段，当红年到了湘边境，在当时不利于我的情况下，却还是机械的要向二六重团地区前进，而不知按照已经变化的情况来改变自己的行动与方斜。红军到了局江地城，父不知按照新的情况变化，提出在川黔边聘入反消灭酵介石道击部队的任务，而只是看算消天小部点敌以及消灭所士的任务。虽则最后两次蜡职因政治局大多数同志坚决的反对而料正了，而在华夫同志等则适足表现其战略上一贯的机会主义的倾向。","index":14,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"4415a74225"},{"id":"795e5de6e9","type":"paragraph","text":"单越防御路越发展的前途：或者是不顾一切的挤命主义，或者是逃跑主义，此外决不能有别的东西。（十二）政治局扩大会为一切事实证明我们在年事上的单越防御路，是我何不能粉碎敌人五次“围巢”的主要原因。一切企图拿党的正确路线来为军事上的蜡路接做护（如××同志的报告，华夫同志的发蓄）是劳而无功的。“政治局扩大会徽队为这种重事上的单越防御路线，是一种具体的右倾机会主义的表现。他的来源是由于对敌人的力量估计不足，是由于对客观的困难特别是持久战保孕主义的困难有了过分的估计，是由子对自己主观的力量特别是苏区与红军的力量估计不足，是由于对子中国革命战学的特点不了解。因此政治局扩大会献为反对重事上的单防御路接的斗争，是反对党内具体的右倾机会主义的斗争，这种斗争在全党内应鼓开展与深又下去。切把这一斗争变为无原则的个人烈粉的企图，必须受到严房的打击。","index":15,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"4415a74225"},{"id":"049f5fedd2","type":"paragraph","text":"（十三）此外政治局扩大会认为××同志特别是华夫同志的领导方式是极端的恶纺，军委的一切工作为华夫同志一个人包办，把军委的集体额导完全取消，惩办主义有了极大的发展，自我批部毫没有，对军事上一切不同意见不但完全忽，而且采或各种压制的方法，下层指撞的机断专行与创造性是被掘杀了。在转变战略战术的名义之下，把过去革命战斗中计多宝贵经与教额完全抛弃，并之为“游击主义”，虽是军委内部大多数同志售经不止一次提出了正确的意见，而且会经发生过群多剧烈的争龄，然而这对于华夫同志与X×同志是徒然的。一切这些，造成了军委内部极不经常的现象。","index":16,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"4415a74225"},{"id":"18f70a1d9f","type":"paragraph","text":"同时政治局更队为过去书记处与政治局自己对子第委额导是非常不够。书记处与政治局最大部分的注意力是集中在扩大红重与保障缸军的物质供船方面，因此在这些方面，得到了空前伟大的成精，然而对子战略战术方面即极少注意，而把这一责任放在极少数的同志身上，首光是××同志与华夫同志。我们没有清楚的了解，战争的指挥间题，关系战争胜负的全局。战争指的蜡，可以使最好的后方工作的成精化为局有。政治局对于这一周题上所犯的蜡是自己应鼓承飘的，书记处的所有简志，在这方面应蔽负更多的责任，内为有些重要的决定或战略计划是经过书记处批准的。","index":17,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"4415a74225"},{"id":"01328f3a17","type":"paragraph","text":"然而政治局扩大会特别指出××同志在这方面的严重，他代表中央导军委工作，他对华夫同志在作战指撞上所犯的路上的鲜额以及军委内部不正常的现象，不但没有及时的去斜正，而且积极的拥护了助长了这种错的发展。政治局扩大会为××同志在这方面应负主要的黄任，而××同志在他的精输中对子绝大多数同志的批与自己的错是没有承队的。必须指出，这种错对于××同志不是整个政治路的错，而是部分的严重的政治错。但这一错额如果坚持下去，发展下去，则必然走到整个政治路接的错膜。","index":18,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"4415a74225"},{"id":"9a86bb0c6f","type":"paragraph","text":"政治局扩大会队为为了粉碎敌人新的围攻，创造新苏区，必须彻底烈正过去军事导上所犯的错融，并改善重委镇导方式。","index":19,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"4415a74225"},{"id":"94fb11bdb7","type":"paragraph","text":"（十四）最后，政治局扩大会款为：虽是由于我们过去重事上的额镇导使我们没有能够在中央苏区粉碎五次“围”，使我们主力缸军不能不退出苏区并遭受到部分的捐失，然而我们英勇的红军主力依然存在着，我们有着优良的群众条件，我们有着党的正确额导，我们有着物质上地形上的比较良好的地方，我们有着全国广大的群众拥护，与红四方面罩和二六军团的胜利配合，再加上正确的作战指，我们相信，这些困难，在我们全体同志与红重指战努力之下，是可以克服的。同时，敌人方面的困难是大大的增加了，我们活动地区远远的离开了南京政府反革命的根据地，蒋介石几年经营的堡垒地带的依靠是没有了，军阀内部的矛盾与不统一有了进一步的增加，我们主要的敌人蒋介石的主力在五次“围”中是削弱了，无其是帝国主义瓜分中国与国民党的卖国政策，全国国民经济的空前扇滑，使全国民众更清楚的看到只有苏埃才能救中国，而更加同情与拥护苏埃革命运动以至直接为苏块敏权而斗争。这些都是我们粉碎敌人新的围攻，创造新的苏区根据地，发揭全国苏块运动的有利条件。必须指！，目前的环境在党与红军面前提出了严重任务：这就是因为帝国主义与反革命国民党军间在任何时候都不会放松我们。我们在敌人新的围攻的前面，中央红军现在是在云南贵州地区，这里没有现存的苏区而要我们重新去创造，我们的胜利要在自己双苦奇斗中取得，新苏区的创造，不经过血战是不可以成功的。当前的中心周题，是怎样战胜川、、黔蒋这些敌人的军队。为了战胜这些敌人，红重的行动，须有高度的机动性，革命战争的基本原则是确定了，完成作战任务则必须灵活的使用这些原则。红军运动的特长，在五次战斗中是被长期的障地战相当的减弱了，而在目前正要求缸军各毅指押具具有高度的运动战线术。因此从随地战战术（短促突击）到运动战战术的坚决的迅速的聊变，是严重的工作。对战斗具尤其是新战士，即进行必要的技术教育。在政治工作上，一切须适应日前运动战的需要，以保证每一个战斗任务的完成。红军更要从作战中修养与整理自己，并大量的扩大自己。严肃自己的纪律，红军对广大劳苦工农群众的联系，必须更加密切与打成一片，极大的加强对地方居民的工作，红重应蔽是苏潍埃的宜传者与粗者。日前的环境要求党与红军的镇导者用一切努力，具体的确实的解决这些基本的间题。","index":20,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"4415a74225"},{"id":"a94ba6c6fc","type":"paragraph","text":"白区党的工作，必须建立与加强。对白区群众斗争的导方式，必须有彻底的变。无解白军工作必须正开始。广泛的发展游击战争，是党目前最中心的任务之一。在中央苏区翻赣湘鄂苏区与开渐赣苏区，党必须坚持对游击战争的导，转变过去的工作方式，来适合子新的环境。最后，同二六军团及四方面军必须取得更密切的关系并加强对子他们的旗导，以求得金国红重的一致行动与互相配合。","index":21,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"4415a74225"},{"id":"224aa633ab","type":"paragraph","text":"政治局扩大会酸相信放在我们前面的这些严重的任务，我们是能够完成的。完成这些任务是以后革命战争的新的胜利的保证。新的革命战争的胜利，将使我们中央红军在云贵川三广大地区中创造出新的苏区根据地，将使我们恢复老苏区，将使全国各地的缸军与苏区打我联系的一片，并将使全国工农群众的斗争糖到胜利的大革命。","index":22,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"4415a74225"},{"id":"d89db3b188","type":"paragraph","text":"政治局扩大会相信，中国苏埃革命有他雄厚的历史泉源，他是不能消灭的，他是不能被敌人战胜的。中央苏区潮赣苏区与开浙苏区的变头游击区，不过是整个苏埃革命运动中部分的挫折。这种挫折释毫也不足以使我们对于中国苏埃革命的前进表示张慎失措，实标上帝国主义国民党就是想暂时停止苏稚埃革命运动的发展也是不可能的。二六年团与四方面军的胜利，中央红重在云贵川三省内的活跃，以及全国工表群众的革命斗余，证明整个中国苏翔埃革命正这前进中。","index":23,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"4415a74225"},{"id":"686ad2688c","type":"paragraph","text":"政治局扩大会指出过去党在重事导上的错职，对于我觉的整个路藏来不过是个部分的蜡。这种蜡膜不足以使我们悲观失望。党勇敢的揭发了这种积，从错职中教育了自已，学习了如何更好的镇导革命战斗到彻底的胜利。党在揭发了这种蜡职之后，不是削弱新是加强了。","index":24,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"4415a74225"},{"id":"84e326d986","type":"paragraph","text":"政治局扩大会额号召全体同志，以布尔塞克的坚定性，反对一切张懂失措悲观失望的右领机会主义，首先反对单越防御路藏。政治局扩大会更号召全党同志象一个人一样团糙在中央的周围，为党中央的总路奋斗到底，胜利必然是我们的。","index":25,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"4415a74225"}],"page":{"id":"01cfc9a9b0","publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"4415a74225","start":177,"end":182}},"dfdd6b56-5f4e-42e1-af94-ae2ab38cc0b4":{"comments":[],"contents":[{"id":"1e9f92d815","type":"paragraph","text":"（四）国民党蒋介石D及他的帝国主义重事顾间等，经过四次围期失败之后，知道用“长道入”的战略战术同我们在苏区内作战是极端不利的。因此五次围中，采取了持入战和堡垒主义的战略战术，企图逐渐消耗我们的有生力量与物质套源，紧我们的苏区，最后录求我主力作战，以达到消灭我们的目的。","index":6,"publicationId":"dfdd6b56-5f4e-42e1-af94-ae2ab38cc0b4","articleId":"4415a74225"},{"id":"28fb4ffc3b","type":"paragraph","text":"对子五次战争中运动的可能估计不足，因而把敌人五次“围期”慈然的分开，因而耗然否飘过去运动战的经，艳然否定透敌进来给以消灭的战法，并互不得不在实际上拒艳共产国际的正确指示，在这单施防御与短促突击的颁导者是自然的道。","index":15,"publicationId":"dfdd6b56-5f4e-42e1-af94-ae2ab38cc0b4","articleId":"4415a74225"},{"id":"2a855b7005","type":"paragraph","text":"（六）为了求得决战的胜利，在决战方面，集中优势兵力是艳对必要的。在自前敌我力量对比上，敌人的兵力是施对占优势，他何常常靠多于我他数倍至数十倍的兵力向我们进攻。然而这对子我们不是可怕的。由于敌人是处于外，战略上来取包围与分进合击的方斜，这就造成了我何各个击破敌人的机会，使我们在战略的内作战下，能够收到战藏的外作战（局部的外）的利盒，印是以我军的一部制敌人一路或数路而集中最大力量包围敌人一路而消天之，用这种办法去各个击破敌人，粉碎敌人的“围期”。在战略的内器作战情况下，只有集中优势兵力寻求战藏的外作战取得胜利，才能使红军经常握住主动权，敌人则道硬他图入被动地位，而最后打破他的整个计划。","index":11,"publicationId":"dfdd6b56-5f4e-42e1-af94-ae2ab38cc0b4","articleId":"4415a74225"},{"id":"3005d5b930","type":"paragraph","text":"都为潍持本国之秩序与安宁。然而事实上也确是如此国民党从英、美、日、法、意各国所借值款，和买来的重用品，并没有用过牛个编板或一个子弹，去抵抗月本帝国主义的侵略东北和华北，以及英法帝国主义强占仓属的暴行。国民党对子帝国主义的侵略，是一贯的投图与安协的，根本额不上有什么国防，但是，国民党所“潍持本国秩序与安宁，实际上就是镇压中国人民的革命运动，尤其是对子苏区与工农红军的进攻。卖国罪魁蒋介石把全国正式军队百分之六、七十调到江西来，进行第六次“围期”，正是国民党表明对子帝国主义的思诚，为帝国主义瓜分中国尽清道夫的作用，关于这一点，国民觉向日本声明时，已经特别着重的提出来了。并且国民党更进一步的声明了，国民党对于日本“债有不车的事态，可予料正，中日之关系，可合具改善而顾及两国共同愿望。这是充分表明国民党走狗之奴隶性，国民党深恐不能完善的尽其狗职，不能博得每个主人的欢心，所以，才向日本帝国主义这样的摇尾名铃，苏潍埃中央政府代表全国人民与工农红重，坚决地反对日本帝国主义独占中国的企图，并且指出....（此地缺少两句，因无电播音听不清一—原磊者）为争最中国民族独立自由与解放只有一致的起来，在苏潍埃政府导下，粉碎帝国主义国民党对子苏耀埃红军的六次“围”，才能阻止中国完全殖民地化的道路并争取苏稚埃新中国的胜利。","index":0,"publicationId":"dfdd6b56-5f4e-42e1-af94-ae2ab38cc0b4","articleId":"4415a74225"},{"id":"355fad821d","type":"paragraph","text":"（七）在运动战中消灭敌人，是我们工农缸军的特长。共产国际在敌人五次“围期”开始时（前年十月来电）即向我们指出：“我们的行动不应鼓来玻障战方式，而应当在敌人的两藏来取运动战。”去年三月来电又重复的融：“很明显的，根据过去的经，我们的队伍在运动战中已经获得了多伟大的胜利，但不能在强攻敌人堡垒地带的作战中，获得胜利。”国际这些指示，是完全正确的。在五次“围”敌人堡至主义下，我们量没有象在一二三四次战争中当敌人“长直入”时采取大规模运动战的机会，然而运动战的可能依然存在，事实上已经多次的证明了（沟口、团村、将罩殿、建宁、满坊、温坊各役，特别是十九路罩故促突击”理，却使我们以运动战接受到随地战，而这种障地战的方式仅对于敌人有利，而对子现时工农缸重是极端不利的。","index":13,"publicationId":"dfdd6b56-5f4e-42e1-af94-ae2ab38cc0b4","articleId":"4415a74225"},{"id":"37d5fa14b4","type":"paragraph","text":"但是过去单施防御路的镇导者，为了防御各方面敌人的前进，差不多常分散（主要是-三年团的分散）兵力。这种分散兵力的粘果，就使我们经常处手被动地位，就使我们的兵力处处薄弱，而便子敌人对我们各个击破。五次战等中，多次的战役（如三河口战役团村战役，建宁役战，温防战役等等）都由于我们主力不集中而未能得到伟大的胜利。单防御路的镇导者给私军的中心任务，是阻止敌人的前进与企图以“短促突击”消灭部分的敌人，而不是等最主动权，不是争取决战的胜利。其结果就是红罩消灾敌人的数量数少，而苏区也落子受敌人的踩端。","index":12,"publicationId":"dfdd6b56-5f4e-42e1-af94-ae2ab38cc0b4","articleId":"4415a74225"},{"id":"39ec763fbb","type":"paragraph","text":"新字第2号","index":20,"publicationId":"dfdd6b56-5f4e-42e1-af94-ae2ab38cc0b4","articleId":"4415a74225"},{"id":"466c89a24c","type":"paragraph","text":"（二）党中央根据子自己的正确估计，定出了反对敌人五次围的具体任务。一年牛反对围的困苦战争，证阴党中央的政治路接无疑是正确的。特别中央苏区的党在中央直接导之下，在动员广大工农群众积极参加革命战争方面，得到了空前的成，扩大红军运动成为群众的热情，动工农群众的分子武装上前，达到了十万人以上，使缸军大大的扩大了。模范亦少数开始成为红重的现成后备军，赤少队的群众武装租有了极大的发展。党在“一切为了前线上的胜利”的口号下解决了前方红军财政上的粮食上的与其他一切物质上的需要。苏区内部阶极斗争的深入，苏埃的经济建散以及苏潍埃政府与群众的关系彻底的改利条件，而××同志在他的报告中，对于这次顺利的条件，显然是估计不足的。这种估计不足，也必然得出在主观上我们散法子粉碎围期的结盖。","index":4,"publicationId":"dfdd6b56-5f4e-42e1-af94-ae2ab38cc0b4","articleId":"4415a74225"},{"id":"83113256bc","type":"paragraph","text":"然而在五次战争中，对于这些原则都统统是违反的。共产国际去年二月来电得很对，“我们觉得似乎在目前这时期中，军事指押所采用的计划和步，差不多可以既常常是敌人道近而产生的。敌人和我们挑拨，使我们常常必要的改粗我们的力量。因而我们的力量由子继不断地变动，就不能积极地加入决战。我们觉得应鼓在那些我们已经获得了某些胜利的地方击敢敌人，不要企图在全部战藏上同时击敢敌人。”单防御路的镇导者，对于共产国际的达种指示是无法了解的，所以不但去年二月以前是如此，直至主力红罩退出苏区仍是如此。甘心情爆把自已处子被动地位的单越防御路，并不是，也不能企图在全部战践同时击败敌人，而且企图在全部战接同时阻止敌人。×××同志过去提出过的“全面出击”的口号，在五次战争中即变为全藏防御，而在战略上则一者都是蜡膜的。“不放弃苏区寸土”的口号，在政治上是正确的，而机械地运用到军事上无其在战略上，则是完全蜡额，而适足成为单防御路的拖盖物。","index":10,"publicationId":"dfdd6b56-5f4e-42e1-af94-ae2ab38cc0b4","articleId":"4415a74225"},{"id":"961d25126e","type":"paragraph","text":"（红中社）中央关于反对敌人五次“”的总结决","index":1,"publicationId":"dfdd6b56-5f4e-42e1-af94-ae2ab38cc0b4","articleId":"4415a74225"},{"id":"a89b0a495d","type":"paragraph","text":"（以下略）（九）在持八与速决战间题上（略）","index":18,"publicationId":"dfdd6b56-5f4e-42e1-af94-ae2ab38cc0b4","articleId":"4415a74225"},{"id":"b3ca15d7b0","type":"paragraph","text":"（一）党中央关于敌人五次“围期”的决中，会经清楚地指出五次围期是帝国主义与国民党的友动对立苏潍埃革命运动的更加残酷的进攻，但同时指出了在这剧烈的阶极决战中，帝国主义、国民党内部的弱点与革命形势的新的紧张化，这造成了国内阶级力量的对比有新的有利于我们的变动。得出了“在五次围期中间我们有着比以前更加充分的玻得决战胜利的一切条件”的反动洁输（一九三四年七月廿日中央决）。而××同志在他的报告中过分估计了客观的困难，把五次“国期”不能在中央苏区粉碎，原因归之于帝国主义、国民党反动力量的强大，同时对子自前的革命形势却又估计不足，这必然会得出客观上五次围期根本不能粉碎的机会主义的精融。","index":3,"publicationId":"dfdd6b56-5f4e-42e1-af94-ae2ab38cc0b4","articleId":"4415a74225"},{"id":"b61fcf447b","type":"paragraph","text":"在这一战略战藏之下，当我们还没有发现和造成敌人的易点时，我们对于进攻的敌人不应蔽与之进行无胜利把握的决战。我们应蔽以次要力量（如游击队群众武装，独立营团，部分主力红重等），在各方面迷惑或引敌人，在这方面，主要的运动制敌人，而主力即退至适当距离或移到敌人侧后方，隐酸集粘，以寻找有利时机，攻击敌人，在内作战下，当故人以跑对的优势兵力向我们前进时，红重的退却与隐酸，足以波劳敌人，使敌人需羚意发生过失与暴露弱点，这就是创造了尊人反攻取得决战胜利的条件，要最电境地分析与宅们的力量与投入战斗，使我们疲子奔命，失去了在一定方向取得决战胜利的机会，为了求得胜利，当敌人按照某计划前进时，我们在突击向用不着去阻止它，应蔽待到进至适当距离，然后包围消灭之（即敌深入）。为了求得胜利，即使暂时放弃一部分苏区的土地，甚至主力暂讨离开苏区根据地，都是在所不辞的，因为我们知道，只要我们能够消灭敌人，粉碎敌人的“闺巢”·而避免一切被动的与不利的精果。","index":9,"publicationId":"dfdd6b56-5f4e-42e1-af94-ae2ab38cc0b4","articleId":"4415a74225"},{"id":"c7665f2956","type":"paragraph","text":"（三）应指出在我们的工作中还有许多严重的缺点：党对于扩大白区工农群众的反帝反国民党与日常斗争的额导依然没有显著的进步，游击战争的发展与无解白重士兵工作依然薄弱，吾苏区红军在统一战略意志之下的相互呼应与配合还是不够，有些弱点无疑也要影响到及对五次围期的行动，成为五次雨不能粉碎的重要原因。但决不应影以为这些点的存在，乃是不能粉碎五次围期的主要原因，而××同志在报告中与粘脸中都夸张这些工作的点，对军事额导上战略战术基本上是错的估计，与又不飘，与又不承，这使我们没有法子了解我们红罩阻力不能不离开中央苏区与我们不能在中央苏区粉碎围期的主要原因究究在哪里，这就拖盖了我们在重事导上战略战术上的蜡膜路所产生的恶果，红重的英雄善战，模范的后方工作，广天群众的拥护，如果我们不能在重事颁导上运用正确的战略战术，则战争决战的胜利，是不可能的，五次围期不能在中央苏区粉碎的主要原因正在这里。","index":5,"publicationId":"dfdd6b56-5f4e-42e1-af94-ae2ab38cc0b4","articleId":"4415a74225"},{"id":"c7bf752245","type":"paragraph","text":"中华苏雄埃共和国中央执行委员会命令","index":19,"publicationId":"dfdd6b56-5f4e-42e1-af94-ae2ab38cc0b4","articleId":"4415a74225"},{"id":"cdd451cefb","type":"paragraph","text":"我们不能否额堡全主义造成了粉碎敌人五次“围刺”的新的困难。然而他们最近却以左的空顿观堡验主义，（见××同志红军报交章），不否队而且应准备红军的技术条件（飞机大炮）特别是堡垒主义内部工农士兵暴动，以战胜将来敌人更坚固的堡垒，但就在现时条件下，堡垒主义也是能够粉碎的。堡至主义疲了敌人的精力并分散了兵力，养成了敌人对于堡垒的依赖性，使他们股离了堡李即失去其胜利的信心，同时敌人无法不脱离堡案向我们前进，又无法在全国范围内遍筑足D限制红军活动的堡垒。一切这些造成了使我们能够克服堡垒主义的顺利条件。因此我们红罩粉碎堡垒主义的方法，依然是依靠于运动战，依靠在堡盈线前左右发展游击战争以配合红罩的行动，以及依靠深入的罩士兵运动。所运动战粉碎绿盛主义，在堡藏内即是待敌人前进时大量消灭敌人的部队，在堡至外，即是在虹重聘到广大堡垒主义地带活动时，追使敌人不得不离开堡垒来和我们做运动战，只要我何灵活的、艺术的，出奇制胜的运用运动战的战略战术原则，我们就一定能够粉碎敌人的堡垒主义。而且只有正确的战略方斜，才能正确的额导战（争），并正确地运用战术，D粉碎堡鑫主义与粉碎“围”单防御与“短促突击”，胜利主要不依靠于战略战役的正确指导而仅仅依靠子战术，事实上只是对于堡垒主义的投降，至底不能粉碎堡垒主义。","index":17,"publicationId":"dfdd6b56-5f4e-42e1-af94-ae2ab38cc0b4","articleId":"4415a74225"},{"id":"cedd137161","type":"paragraph","text":"遵义会额、一九三五年一月八日政治会通告听了>×同志关于五次“围”总粘的报告及×××同志的付报告之后，政治局扩大会歌为××同志的报告基本上是不正确的。","index":2,"publicationId":"dfdd6b56-5f4e-42e1-af94-ae2ab38cc0b4","articleId":"4415a74225"},{"id":"d106836ab5","type":"paragraph","text":"强攻敌人的堡垒，在自前技术条件下，是应拒秘的。只有这堡不坚固或孤立的情况下，为了打击敌人塔援部队，或为了动敌人的情况下，才容攻击敌人的堡垒。五次战争中易强攻堡垒，其没有任何效果是不足为奇的，因为这是把战争当儿戏。","index":14,"publicationId":"dfdd6b56-5f4e-42e1-af94-ae2ab38cc0b4","articleId":"4415a74225"},{"id":"e502df3ac8","type":"paragraph","text":"（五）日前在中国国内战争的阶段上，在我们还没有大的城市工人的白暴动重士兵的静变的配合，在我们红重数量上还是开常不够，在我们苏区还只是中国的一小部分，在我们还没有飞机大炮等特种兵器，在我们还处子内作战的环境，当着敌人向我们进攻上举行“期”时，我作战战，虽然是决战防御，即使我们的防御不是单越的防御，而是为了寻求作战的防御，是为了-入反攻的防御，单藏防御可以阻挡削剪敌人力量，可以在某一时期内保持土地，但最整的粉碎敌人的“围”以保卫苏区是不可能的，最后胜利的前途是没有的只有从防御入反攻（战役的与战略的）以至进攻，最得决战的胜利，大量消灭敌人的有生力量，我们才能粉碎敌人，保卫苏区，发展苏区革命运动。","index":8,"publicationId":"dfdd6b56-5f4e-42e1-af94-ae2ab38cc0b4","articleId":"4415a74225"},{"id":"e5b2aae1d4","type":"paragraph","text":"“鉴子帝国主义积侵略，中国渝亡之危道，全国工农及爱国志士均积极参加民族革命斗争，反对日本侵略者及其走狗蒋介石辈。交因蒋介石等的卖国治，陪中国经济于万不磨之城-—特别是农村济，全国农民群众起来反抗与暴动，富农已改变优苏埃革命而开","index":21,"publicationId":"dfdd6b56-5f4e-42e1-af94-ae2ab38cc0b4","articleId":"4415a74225"},{"id":"f5fb3c065d","type":"paragraph","text":"在这种情况下，我们的战略路应是决战防御（攻势防御），集中优势兵力，选择敌人的点，在这运动战中，有把握地消灭敌人之一部或大部，以各个击破敌人，彻底粉碎敌人的围期。然而在反对五次围期战等中，都以单防御路（或专守防御）代替了决战防御，以障地战堡垒战代替了运动战，并以所“短促突击”的战术原即来支持这种单的防御战略路接。这就使敌人持人战与堡垒主义的战略战术，达到了他们的目的，使我们的主力红罩受到一部分的摄失，并离开了中央苏区根据地。应影指出，这一路接同我们红重取得胜利的战略战术的基本原则，是完全相反的。","index":7,"publicationId":"dfdd6b56-5f4e-42e1-af94-ae2ab38cc0b4","articleId":"4415a74225"},{"id":"ff63c42d70","type":"paragraph","text":"（八）由子对敌人堡主义的估计过高与对运动的估计不足，便产生了胜利只能起始于战术上的理，以为只有战术上的胜利，才能转变为战线上的胜利，然而由战藏的胜利才能起战上有利子我们的变化（华夫同志的交章及××，××两同志给林彪，×××两同志的信），以为“在堡染主义之下，只能有计多小的胜利，而不能有痛快林离的胜利”（见××同志政治局发言及××同志红罩报的文章），靓为只有分兵抵御与短促突击才能对付堡主义。所有这些革命战争中机会主义战略战术的理融与实际，在五次战争中是完全破产了。","index":16,"publicationId":"dfdd6b56-5f4e-42e1-af94-ae2ab38cc0b4","articleId":"4415a74225"}],"page":{"id":"e4dc664824","publicationId":"dfdd6b56-5f4e-42e1-af94-ae2ab38cc0b4","articleId":"4415a74225","start":159,"end":162}}}},"__N_SSG":true}