{"pageProps":{"article":{"id":"45ebb30fd9","title":"各级领导干部都要做农村调查研究工作","origin":"","is_range_date":false,"dates":[{"id":"f013982e32","index":0,"year":1960,"month":9,"day":null,"articleId":"45ebb30fd9"}],"tags":[{"id":"994fc035d4","name":"工业战线","type":"主题/事件"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"dd2b275f6c","name":"毛泽东","type":"人物"},{"id":"e759231f2d","name":"农业战线","type":"主题/事件"}],"aliases":[],"publications":[{"id":"fac85a52-b745-44f3-81bb-6eb727db7f4f","name":"红旗一九六〇年第十七期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/fac85a52-b745-44f3-81bb-6eb727db7f4f.pdf"}],"authors":[{"id":"955aa86849","name":"肖述"}]},"publication_details":{"fac85a52-b745-44f3-81bb-6eb727db7f4f":{"comments":[],"contents":[{"id":"f7cc027e14","type":"paragraph","text":"各级领导干部都要做农村查研究工作","index":0,"publicationId":"fac85a52-b745-44f3-81bb-6eb727db7f4f","articleId":"45ebb30fd9"},{"id":"b3da52491d","type":"paragraph","text":"毛泽东同志在十年内战时期所做的农村翻查材料的一部分，加上序言和，于一九四一年在延安出版；序言和玻后来收入“毛课东选集”第三卷中。这些查材料，在认龄和方法上具有重大的意义，屯向我们提供了一个研究题的方法，一个如何了解下层情况的方法。镇导机关的基本任务，就在于了解情况和掌星政策，前者就是所认世界，后者就是所改造世界。要了解情况，唯一的方法是向社会作查。系航的周密的社会调查是决定政策和赏彻执行政策的基础和依据。“波有调查就没有发吉权”。在墨克思列宁主义原理的指导下，调查研究客观实际情况，从中引出其固有的规律，作为我们行动的向导，这是我们必须具备的理和实际统一的作风：即实事求是的作属。","index":1,"publicationId":"fac85a52-b745-44f3-81bb-6eb727db7f4f","articleId":"45ebb30fd9"},{"id":"4334e3dd5e","type":"paragraph","text":"“序言”：一切实际工作者必须向下作调查，必须随时去了解变化着的情况。在民主革命时期，我们的主要障地是农村，农村包图城市，因此，对于农村情况的调查，了解是我们决策的主要基础。毛泽东同志在整一时期紧紧地抓住了这个环节。现在我解处在一个新的时期。但是，农村工作。农业生产拜设有毫减弱生的童要性，根据我国社会主义建设的实践经验，整个国民经济的发展，须以","index":2,"publicationId":"fac85a52-b745-44f3-81bb-6eb727db7f4f","articleId":"45ebb30fd9"},{"id":"2ce8db7288","type":"paragraph","text":"·售述。业同时轩举，优先发展重工业必须同迅建发展农业相结合，这样才能进行高速度的建设。我国是一个大农业国，农业人口占五亿多。农业是国民经济基础的原理，在我条件下，有善特殊重要的意义。毛泽东同志在多年以前就过：“农业生产是我们经济建设工作的第一位”。这个点已经证明不但在民主革命阶段是完全正确的，就是在社会主义建设阶段也是完全正酶的。在社会主义革命和建设时期，毛泽东同志同样紧紧地抓性农业生产这个环节，始悠对农业予以很大的注意，从实践经中一步一步地引出其中的规律性，作为规定我写社会主义建毅的战略任务和战略方针的重要农据。为了贯彻党的方针，切实做好农业生产工作，日前各级领导干部、各个部门特别是挺负领导农村工作的部门和于部，必须对农村情况，农业生产情况进行更深入的调查研究，进一步紫握农业生产的发展规律，获得农业生产上的必要的知。","index":3,"publicationId":"fac85a52-b745-44f3-81bb-6eb727db7f4f","articleId":"45ebb30fd9"},{"id":"50d3967007","type":"paragraph","text":"儿年来，在党的社会差义建设总路缝的指导下，我们在农求生产战接上已经获得了E天的成，实现了大妖进和人民公社化。在这种形学下，各地区，各部门对于农村情九都有了进一步的了解，调查研究工作也有所加强，一九五九年含地对于人民公社的典展变化着的，今天农村情况的发展变化尤其迅速。人民公社这一律大新事物，把计会从未有过的新解东西推到了我们的面前，不始在生产方方面，生产关系方面，以及上层建筑的各个环节上。不断出现各种各样的新情况和新间题，器要我例去熟悉和解决。对我按照当地条件，找出增产的关键，将任务具业生产本身，我们需要看到两个方面：一方面，我们依靠党的领导和人民群众的冲天干致，完全有能力逐步征服自然界，逐步掌握事物发展的客观规律，成为自然界的主人，农业“八字宪法”的制定及其在执行中的显著成效就是一个集中表现。另一方面，目前我国感业生产技术还很落后，受自然条件限制极大而各地各种情况又千差万别，至今还有一个很大的“必然的王国”，未被我们认。农业生产发展的客观必然性和我们主观认截之周的矛盾，需要在实践中去不断地获得解决。在解决一个一个的具体周题时，我们必须柔取慎态度，而不可释毫故。","index":4,"publicationId":"fac85a52-b745-44f3-81bb-6eb727db7f4f","articleId":"45ebb30fd9"},{"id":"367cc842fd","type":"paragraph","text":"由于农业生产受自然条件限制比较大，领导好农业生产要比领导好工业生产更费力些。客观必然性总是逐步认的，自目性是逐步克服的，自由是逐步获得的。自由是对客观必然性的认融。当着我们对于农业生产的必然性还了解不够的时候，当善我们的生产技术还很落后的时候，我们的色由势必要爱到较多的限制。只有依算不断的实践，以及在实践中子断进行树鑫研究，总结经，摸清规律，不断增强我们征服自然的技术力量，我们才能使这种展制逐渐减少，而使自战略任务，是要依靠各地区客单位的具体工作来解决的。在盛业上，各地区各单位的条件和情况往往千差万别，即使同一地区同一单位，由子每年的自然条件不同，各年情无也会有很大差别。我们必须重税这些差别，体化，提出适合当地情况的措施，以保证整个农业生产任务的完成。为此，任何地方的镇导者都需要依靠自已进行深入的调查研究。以求得把党的方封和当地实际情况，群众经很好结合起来。无岸东同志一九四二年十二月在“经济圈题与财政周题”的报告中，也育特别指出在指导农业上经过“实事求是的深入查研统，按照具体的时，地点、条件解决周题”的必要性和重要性。","index":5,"publicationId":"fac85a52-b745-44f3-81bb-6eb727db7f4f","articleId":"45ebb30fd9"},{"id":"96e72e6716","type":"paragraph","text":"我们决定政策，或者执行政策，都要从具体情况出发，过是克思列宁生义的一条基本原则。毛泽东同志的查工作告薪我们如何取得对具体情况的了解。在这方面，最为重要的，是一切领导工作同志都必须深入实际，亲身接触普通群众和基层干部，向他简作查，同他们商量周题，借以获得必要的具体的感性知。一切正确的领导，都是从群众中来，到群众中去。无龄是从群众中来，或到群众中去，都不能离开翻查研究工作。像查材料所表明的，毛泽东同志了解下层情况，舞不专门依集工作报告等本一西，而总是尽可能地亲自动手做调查，在佰忙中利用一切可能的时周开胡查会。“坐在凝子里面想像的东西，和着了粗枝大叶的书面报告上写普的东西，决不是具体的情况”。“兴国舞查”整理后记）毛是东同志强胡领导者必须尽一切可能取得第一手的材料，特别要义自己对实际的亲身体和同群众的亲身接触作为研究周题和指导工作的基础，而不能只是坐机关，听汇报，看工作报告，光卖第二手，第三手材料来了解情况，判断商题，","index":6,"publicationId":"fac85a52-b745-44f3-81bb-6eb727db7f4f","articleId":"45ebb30fd9"},{"id":"d46bc2052c","type":"paragraph","text":"指导工作。实际上，也只有有了亲身体稳及章握了第一手材料，我们才能够对第二手、第三","index":7,"publicationId":"fac85a52-b745-44f3-81bb-6eb727db7f4f","articleId":"45ebb30fd9"},{"id":"73ef782202","type":"paragraph","text":"手材料作出正确的判断和选择，适当地利用中们。一九五八年一一月，毛泽东同志在到党的工作方法时，提出中央和背市的领导同志一年需有四个月的时轴流离开办公宝，到下面去作剪查研究，并且提借各额各部网领导干部种鼓稳田等填办法。这使全党的翻查研究空气进一步厚超来，有力地推动了两年来的生产大跃进和其他各项工作。","index":8,"publicationId":"fac85a52-b745-44f3-81bb-6eb727db7f4f","articleId":"45ebb30fd9"},{"id":"fd12ca973a","type":"paragraph","text":"现在，各地县以上各级领导机关，巴有更多的干部，并且以更多的时间，深入生产第一接，以音通劳动者的姿态，和群众同吃同坐同劳动。他们配是劳动者，又是领导者，在参加生产当中，学习群众的生产实践知和经验，有计划有目的地了解情况，研究。解决圈题，深入发动群众。不少地方已柔取一些好的制度，把上述的重要措施巩固起来。这表明我们今天已有更务、更好、更切实的途经去接触实际，接近群众，从而能够更深入具体地了解情况和更切合实际地贯彻执行党的政策。经证明，各级领导同志，特别是地要和县委的领导同志（他何对领导好农业生产有聚密切的关系）以身作则，有计划地深入下去，进行细致的工作，取得对于下层情况的切实的了解，才是对于解决周题最为有利的，才能及时地，切实地带助基层干部解续农业生产中的周题。","index":9,"publicationId":"fac85a52-b745-44f3-81bb-6eb727db7f4f","articleId":"45ebb30fd9"},{"id":"d9b1a952aa","type":"paragraph","text":"为了取得对具体情况的了解，需要把一般的比较全面的了解情况和典型查这两种方法结合超来，把“走马看花”和“下局看花这两种方法结合起来；然而，对于担货领导工作的同志截来，特别要注意的是要做好典型调查，即做好“解韵麻雀”的工作。一般的查可以了解翰座，发现阁题，提出圈题，但是要不能员正具体地弄清间题。要量正具体地寿清周题，还须深入一步柔取“解甜麻告”的办法，毛泽东同志一向重程这个办法。他赞行的农村查正是这方面的模范。他是应用这个办法获得对农村情况的透彻了解的。正如中共中央在关于查研究决定中所措出：“从研究典型着手，这是最切实的办法”。我们的工作要做得活凝有生气，并且踏实额致，决不能离开这个办法。这也是对子我例的镇导方法和领导作属的一个考。领导干部到基层去，到生产第一去，工作是否真正深入，对于实际情况是否真正有深知深解，而不是一知半解，在很大程度上也要看他是否填正学会了运用这个办法，是否能镀应用这个办法去解决关缝性间题。举一个树子，今年七月二十七日“人民日报”报道这样一件事：中共江苏省丹阳县委第一书配未亚欣同志，七月周下到一个公社去，他在下去的当天在检查生产现摄中，发瑰两个相邻的生产大队的水稻生长情况相差很远，一个长得好，一个长得很不好。为什么？于是他动手解这个“麻雀”。他在对于两个大队的田面管理情况的韵查，此较当中，发瑰主要原因在子两个大队的劳动力安排不同。田商管理好的大队是将百分之七十五以上的劳力用于田间，保刻田商管理不缺人，且合理分工。另一个大队则设有做到这一点，这个为队的劳动力料不算缺无，但他们只用半数劳力于田间，田商管理力量不足，而在其他方面剧存在善浪费劳动力的现象。在进一步榆查当中，又发现这个陶题在全瓜社范图内同样存在。在丛社范圈内，不仅劳动力的安茶当，用于农业生产的劳动力矛足百分之六十，而且对于农业的领导方量也矛集中，几个公社党委书配按分工各抓各的，大家都化子部门工作，结果削了对于农业生产的镇导。这位县委书记经过深入的查研究、算额最，帮助基社党要童新安拼了劳力，保延以百分之风十以上的劳力用于农此生产，纤且集中子镇导力量，公社党委决定就百分之七十的时间抓农业。在解副了这个“麻害”取得了这一具体经之后，丹阳县委向全县推广了这一经，在全县范国内重新安排了劳力纤且集中了领导力量，这样就解决了当前在贯初国民经济以农业为基础这一战略方封上一个重大的周题。先全应该配，这一由深入基层“解剑麻”待来的经，不仅有一县的意义，而且有全国意义。因为在当前的条件下，从整个国家来，我们只有把足够的劳动力用在农业生产上，在农村实行兼顾农林软副流各业和农村工业、商业教及文化教育卫生事业而要农业为主的方鲜，各省各县的镇导把足够的力量用在领导农业生产上，我们才熊稳德地保证国民经济基础的巩固和发展。","index":10,"publicationId":"fac85a52-b745-44f3-81bb-6eb727db7f4f","articleId":"45ebb30fd9"},{"id":"d3667e2f36","type":"paragraph","text":"毛泽东同志在“关子镇导方法的装干间题”一文中指出：“任何领导人真，凡不从下个别单位的个别人夏、个别事件取得具体经者，必子能向一切单位作普毒的指导。典型调查正是实行一战号召和个别指导相装合的方法的重要环节。在查材料之一“长兰多查”的前言中，毛泽东同志也措出用典型查取得具体经以及推广这些经对于发动群众的重要性。他：任务和计划提出以后，周题是怎样动群众去实行这些任务和针划，“而这个间题的解决，不是脑子里头想得出来的，这做靠子从动群众执行客种任务的过程中去收集各种新解的具体的经，去发揭这些经，去扩大我们动具群众的领域，使之适合于更高的任务与计划。“我们在农业生产战接上已获得了使大的成各方面似累了十分半富的经，要求我们通过个别的具体的指导，去总融和发援各项具体经，借攻群一步加一般指导，更充分地发动群众。领导者亲自动手，有计划地抓住儿个基社、几个公共食堂，几个生产队和生产小队，就生产关系、技术革新，劳动力安排、群众生活安拼买及其他方面的圈题，按照质克思列宁主义的基本观点和党的政策，作儿次善细的查，在日前来，及井常之必需。就农业生产本身，许多地方都存在著同样条件下土地单值产量相差基殊（一倍以至儿倍）的现象，在同一块手产方内，情形往往也是如此。要我出其中的原因，就需要经试刻查确究取得各块士地上的各种具体经，将这些经酸中各种璃产，减产的因素加以此鞍，并清楚技此因素之间的联系及矛盾。而日由于外界条件变化及其他因素的影明，即使同块土地上，产量也往往历年有所摆动，这就不能只看当年一年的情况，面必须摸清楚儿年的情况，作综合的全面的考察、分析、比较，这样才能从中找出在意种不同条件下增产和抗的规律性。这种查研究工作必须是其正系统的，周密的，同时，要密切依靠群众，动勇大家动手来“解副麻雀”，以便更好地集中群众的智蒜和经。总之，只要我们能够实行氨导和群众相合的原则，我们就能皱做到--步加强领导和发动群众，避免官镇主义的错，使我们的工作水平适合于新的更高的任务和计划。","index":11,"publicationId":"fac85a52-b745-44f3-81bb-6eb727db7f4f","articleId":"45ebb30fd9"},{"id":"3a7926e1a6","type":"paragraph","text":"毛泽东同志强向群众作制查工作必须有满整的热忧，并且要牢固地站在分析阶级关系的立场上。他认为，相信群众是其正的英雄，对群众的革命事业、群众的制造抱满胜热忧，对群众基勤劳并染取同志态度，这是我们获得知和发动群众的出发点。不中必须守的普原则。我们在客个战线了解这一点，我们将连一点超确的知也得不到。同时，查研究工作，必须是实事求是的，必须从客观存在的实际事物出发，尊重客观事物的本来面日。毛潭东同志聚取开翻查会的方法，不仅自己口周手写，前且同到会的人展开封龄，齐清楚各种事实和基本情况及各方西意见，特别是各阶级在斗学中的动态，然后从其中引出符合客观实际的结篇。这是把高皮的革命热情和严格的实事求是精神结就有极端的堂要性。合了起来。从几个查材料中我们着到，毛煤东同志最熟练地运用马克思列宁主义的基本方法，即阶级分析方法，因此，能笔深入事物的本质，分清事情的主流和支流，并常常以这些正确分析作为“有力的武器，去粉碎一切机会主义者的聘”（“才溪乡胡查”）。毛东同志在调查中一面心地收集工作中好的经，树立先进的具体的榜样，把屯们售播到广大区城中去，以不断扩大动群众的领域；同时，又仔翻审核领导上发布的口号。决及所染取的措施等是否同实际情况相符合，是否实事求是。这明毛岸东同志是如何藏练地运用从群众中来到群众中去这一领导方法的，是如何时拿质克思列宁主义的科学的领导方法去同就离实际的官体主义的领导方法相对立，并以前者去克服后者。","index":12,"publicationId":"fac85a52-b745-44f3-81bb-6eb727db7f4f","articleId":"45ebb30fd9"},{"id":"3c03b96500","type":"paragraph","text":"毛东同志在“经济间题与财政周题”的报告中经过：只要我们完全和群众打成一片，有很好的查研究工作，我们也就学会了马克思主义的领导群众的艺术。毛泽东同志告或我们的查研究方法，是我俏工作上，在新的形势下，都要进一步学会这种领导群众的艺术。在农业战上，为了贯彻发展国民经济以农业为基础的战略方对，我们需要更快更好地使我借的领导作风都工作方法同这个战略方针相造应。所以，目前我们重新温习毛泽东同志关于查研究工作的指示，学习他提供经我们的研究间题和了解下层情况的方法，对子完成我们当前的任务。","index":13,"publicationId":"fac85a52-b745-44f3-81bb-6eb727db7f4f","articleId":"45ebb30fd9"}],"page":{"id":"89f595a90f","publicationId":"fac85a52-b745-44f3-81bb-6eb727db7f4f","articleId":"45ebb30fd9","start":23,"end":27}}}},"__N_SSG":true}