{"pageProps":{"article":{"id":"485182f330","title":"充分利用野杂织维","origin":"","is_range_date":false,"dates":[{"id":"c6f815db38","index":0,"year":1960,"month":8,"day":null,"articleId":"485182f330"}],"tags":[{"id":"994fc035d4","name":"工业战线","type":"主题/事件"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"e759231f2d","name":"农业战线","type":"主题/事件"}],"aliases":[],"publications":[{"id":"a7dbc116-9cdd-426f-834a-bde59f36718d","name":"红旗一九六〇年第十五期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/a7dbc116-9cdd-426f-834a-bde59f36718d.pdf"}],"authors":[{"id":"c917824bb7","name":"王达成"}]},"publication_details":{"a7dbc116-9cdd-426f-834a-bde59f36718d":{"comments":[],"contents":[{"id":"3b3a38f4d5","type":"paragraph","text":"充分利用野杂","index":0,"publicationId":"a7dbc116-9cdd-426f-834a-bde59f36718d","articleId":"485182f330"},{"id":"6231192a22","type":"paragraph","text":"王达成","index":1,"publicationId":"a7dbc116-9cdd-426f-834a-bde59f36718d","articleId":"485182f330"},{"id":"24a5f33320","type":"paragraph","text":"一九丘八年大跃进以来，工业在党的饭导下，开辟了一条利用野杂鞋的新战。长期以来，多被人们认为“无用”的野朵，经过广大群众的造性劳动，变成了有用的粘械原料，增加了品的产量和品种，供应了社会的需要。特别是今年以来，随着粘械工业的持跃进，全民的技术节新和技术革命运动的新高，野来的利用，有了更大的发展。耀工业的广大职工，在大力开展野杂维的利用和研究工作的园时，还上山下多，协同商业部门和人民公社，大搞野染靓鞋的朵集，收购和加工。许多企业国人民公社挂，帮助人民公就建立脱胶厂。许多劲械机械厂租厂的修机电周正在为县和入民公配赶制刻皮机械。一个利用野坐载赞的群众运动，已经在计多地区意慈物勃地开股起来。","index":2,"publicationId":"a7dbc116-9cdd-426f-834a-bde59f36718d","articleId":"485182f330"},{"id":"910fd40e8f","type":"paragraph","text":"野朵裁，是指那些还没有被人何很好利川的可的植物就链和动物截。它是区别于已在械工业大量利用的棉、毛、晚、称、化学等粘耀原料而再的。","index":3,"publicationId":"a7dbc116-9cdd-426f-834a-bde59f36718d","articleId":"485182f330"},{"id":"75b4d744a6","type":"paragraph","text":"我门纺械工业的原料，日前主要来自农收业，但是农作物的整，皮、先和家生动物的毛、中，还有计多可乘术食利用。拿棉来配，人已利用它的果架即棉花来纺秒稀布，利用飞药籽来耀油，而大量的棉杆皮，却一向当作柴焕。其实棉杆皮中含有大量的可，可以用来制绳案、晓袋、耀包装布等。交如，在西北、华北各省大面积种植药胡质，大多只利用胡籽帮油，其实胡质，无陆在新度、强力、光泽、螺性等方面都比较好，可以制麻袋、帆布、包装布和衣着用布。再如：南方各地栽植的茶树，每年都要整枝，荣枝皮质量银好，可以和练混粉，作衣着用布。其他如竹笋壳、付燕完的，也都可以用来制绳案、概麻袋。在动物中，除了已经大量利用的羊毛外，还有很多可以用来树如鬼毛，、、柔献，可以和羊毛、练等混纺，制成舒多质量好的械品。又如出产在西藏、青海、新、甘肃等地的耗牛就，可以长毛械大衣呢和毛绒衫等商极产品。猪毛和店、半毛等可以制色、制地毯。","index":4,"publicationId":"a7dbc116-9cdd-426f-834a-bde59f36718d","articleId":"485182f330"},{"id":"a83fd16a85","type":"paragraph","text":"我国的野生植物套源极为丰富。但是长期以来自生自灭，很少利用.实际上有不少可以用来作荡炼料。科不完全额查，已知可以勒凝的野生植物链就有一百多种。飞们有的是草本，有待是木本，有着很强的生存适应性能，全国无不原、丘陵、山区、盐地和消漫地带都有生长，例如，在新疆、甘肃、陕西的沙地和山东、江苏的海滩地带，生长着很多婴布流。它是一种能耐塞抗旱、不拍盐碱的野生植物。它的质量，除抱合订致差以外，强力、澜度都比顿好，可以粒，或者同革毛、棉花混纺，衣着用布做网楼、皮量等。父如，生长在东北各省的整麻，质量可以和亚麻相美，能","index":5,"publicationId":"a7dbc116-9cdd-426f-834a-bde59f36718d","articleId":"485182f330"},{"id":"0b6c686b83","type":"paragraph","text":"藏夏季衣料，制造工业用品。生长在湖北、湖南、河南等地的野学，质量不比家生的","index":6,"publicationId":"a7dbc116-9cdd-426f-834a-bde59f36718d","articleId":"485182f330"},{"id":"7d9650bcc9","type":"paragraph","text":"学麻差，他如喜、南蛇藤、极树皮等，数过也很大，脏胶加工以后，可以代赢用，生产魔袋、魔布","index":7,"publicationId":"a7dbc116-9cdd-426f-834a-bde59f36718d","articleId":"485182f330"},{"id":"b484e0e7a3","type":"paragraph","text":"社含上的磨旧棉禁和破旧的新械品，也有很大数量。有的处理后，可以黏疑包装用布和公共用布","index":8,"publicationId":"a7dbc116-9cdd-426f-834a-bde59f36718d","articleId":"485182f330"},{"id":"92fe660238","type":"paragraph","text":"由此可见，把各种野杂椎武源充分地利用起来，变无用为有用，能够培加满藏原","index":9,"publicationId":"a7dbc116-9cdd-426f-834a-bde59f36718d","articleId":"485182f330"},{"id":"d63f2c33d4","type":"paragraph","text":"料的数量和晶种，对促进概工业的发展有道要的作用。单拿棉科皮溅来器，全国查源达一千万担左方。再加上胡脉、罗布烧、鑫照和其他野杂鞋，数量就更加可观。利用这些，就可以生产多种多样的粘精品，供应贰会需要。今年上牛年，各地利用野杂维混纺，生产了航袋两于多万条布七千多万来，其中除大量的包装布和公共用布外，还有部分衣着用而。此外，还生产了鞋底、帽子、袜子、书包、手提包等新多小商品，受到了消费者的欢迎。","index":10,"publicationId":"a7dbc116-9cdd-426f-834a-bde59f36718d","articleId":"485182f330"},{"id":"5b1924b240","type":"paragraph","text":"野杂的利用，不只为工业增加了原料，而且在加工、利用过程中，还可以提出肥料、淀粉、烤胶等许多产品，供应我副业和其他方面的需要，以四川省三台县飞马人民公社为例，他何综合利用野柔鞋，用上碱蒸煮脱胶，在每一百斤舞草中，除加工出热链大十五斤外，还从既胶磨液中，提研肥料三百多斤，湿淀粉三十斤。在一百斤棉杆皮中，除加工出热椎四八斤外，还从脱胶液中，提出肥料两百多厅，湿淀粉四十五厅，烤十斤。今年三台县就用各委社在蒜合利用野染凝中生产的肥料，适时地供应了五十万亩小卷作物一到二次追肥器要，和用加工的淀粉作养猪编料，促进了幕猪事业的发展。","index":11,"publicationId":"a7dbc116-9cdd-426f-834a-bde59f36718d","articleId":"485182f330"},{"id":"2c50c9bc15","type":"paragraph","text":"野杂链的旅合利用，为发展县进工业开辟了广熊的途径。最近几个月，仅过宁省就在人民公社中，办起了野杂鞋脱胶综合利用工广四百多个。有些现代凝企业，还果取厂融挂的方式，帮助人民公赴楚立脱胶加工厂。如辽宁省营口荡厂，就帮助公证办起肤胶厂二十条座。所有这些，不仅有力地促进了好杂稚的利用工作，而且壮大了公证经济，增加了公社证具收人，","index":12,"publicationId":"a7dbc116-9cdd-426f-834a-bde59f36718d","articleId":"485182f330"},{"id":"ef09eaa582","type":"paragraph","text":"二","index":13,"publicationId":"a7dbc116-9cdd-426f-834a-bde59f36718d","articleId":"485182f330"},{"id":"570edc8fc5","type":"paragraph","text":"利用野杂耗作疑工业的原料，是一件有重大意义的事情。低是它的作用和能否大量利用，人们并不是一开始就认融得很清楚的。同时，在实践过程中，确实有很多奖际周题，需要人们去解决。两年来利用野聚的过程，既是不断解决各种实际困雅的过程，也是不断克服各种思想障碍的过程。","index":14,"publicationId":"a7dbc116-9cdd-426f-834a-bde59f36718d","articleId":"485182f330"},{"id":"e0edf189a6","type":"paragraph","text":"有人合认为：野杂质量粗糙，生产不出什么好东西来，使用价值不大。一般，野群的柔软度、整齐度较差，杂质校多。但是不能一概雨斋。有些野染，如罗在腻、胡麻、野亭蔬、更毛、耗牛转学，质量就比核好，可以用来生产较商极的产品即使质量此截差的野杂椎，只要合理利用，也能够生产适合不同需要的产品。贰会对闭品的需要是多种多样的，有的等，有的用，具体用途不下儿百种。根据不同产品的不同用途，分别使用不同纳原料，有的可以而且度当用粗一些药，有的就应当用比勒和一些的，这样，就能够最辞济合理地使用-切可用的原料煮源，同时，把一些装好的，腾门来生产较高毅的产品。例如利用野来包赛布，原来耀包装布的棉花，就可以改衣着用布。利吊舜朵麻袋，就可以燃出黄脱来机布或其他黏能品。我国目前各类凝晶还不能满足人民日征嘴长的需整，这样做，无其有着重要的意义。就拿-九五九年生产的棉布来，工业用布和公共用布就占了百分之十六点八。在工业用布中，仅用作程花包装布和糖袋布，就有-一亿两千多万米。在公共用布中，如工作服、糊布以及日常用的窗布、台布、沙发套等，都占用了不少布。这些大都是可以用野染藏稚凝物来代的。这样做，既不影响原有的使用要求，交可以腾出棉布供度人民错要，实际上等于难产了棉布。","index":15,"publicationId":"a7dbc116-9cdd-426f-834a-bde59f36718d","articleId":"485182f330"},{"id":"772d798742","type":"paragraph","text":"今后棉、毛、魔、、化学大大增加了，野来的利用，仍然有重大义。因为社会的需要总是在不断增长的，同时野杂产品的质量，也将磁着线术的发展丽不断提高。为了科用自然界的物质来更多地剑新计会财赏，也要求我们充分利用这些套。因此，野杂征的利用，不是一个临时的措施，而是发展粘工业的一个长远方针。","index":16,"publicationId":"a7dbc116-9cdd-426f-834a-bde59f36718d","articleId":"485182f330"},{"id":"9077b3bec8","type":"paragraph","text":"有人食认为：利用野杂截产值低成本高，不划算。目前利用野染链生产的莎藏品，问棉、毛、既、蒜荡概品比菱起来，产值般是低一些，但是由于把“无用之物变成有用之物，整个国民济的产植邦大大增加了。如果故着有用的不去积根地利用，反而造成整个社会不应有的滤费。因此，必须从整个国民经济的角度来看产他周题，不能从-一个企业的局部范来看待这个周题。野杂在开始利用的时候，由于没有经脑，产品成本··截是高一些，但这具是警时的现象。随着生产技术的不断提高，管理的不断改善，成本就一定会降低。这方面的生动事例是很多的。例加，四川省中江县麻厂，是一个白子起家、土法上属药小厂，开始用的劳动力很多，生产效率很低，成本很高。但是由于开腿了技术重新和技术革命不断地改进生产备和生产工具，使生产效率大大提商，成本也大大萍低，一条酰袋的成本由开姑四点七元，降低到点二元，每四包装布的成本由开娇的九元左右，降低到二点七元。只有牛年时间，就收回了整厂的全部搜餐。交如，润北省承德袋厂，是一个现代化的工厂，在开始利原野桌糖时，成本也很高。后来他得造了用生棉杆皮和黄魔混粉腻袋的辉，便生榻杆皮不过化学脱胶，就可以直接制赞航袋。这样不仅大量地节省了集碱、劳动力，而且提高了棉科皮的制成率，原来生产一条麻袋的原料，税在可以生产-条华既袋。仅每条流袋中的原料成本一，就降低了三分之一。","index":17,"publicationId":"a7dbc116-9cdd-426f-834a-bde59f36718d","articleId":"485182f330"},{"id":"8a1cb48dfb","type":"paragraph","text":"今年以来，由于在野朵的加工过程中，大福粽合利用，为提高野染的经济价值和医售华产成本，开样了广调的途，例加，四川省三台县飞腾人民公社，由于通过族合利用，提大的肥料和福料，使一-点斤接重的整济价值，由原来的三元，提高到一日---十八元：一百万生棉科皮的鑫济价植由原来的-一元多，提高到六十八元。交如，湖北省施县患鹿河加工厂，通过粽合和用仅提取烤胶，就降低野朵布成本百分之三F.","index":18,"publicationId":"a7dbc116-9cdd-426f-834a-bde59f36718d","articleId":"485182f330"},{"id":"0d04534d04","type":"paragraph","text":"所有这些事实，证明了当我何依靠广大群众，进一步掌握了利用自然界物质查源的模律以后，就可以解造摄意来意多的物质旺富。因此，大揭野杂额的利用，不仅不是什么“不划算”，而是大有希望、大有前途的。","index":19,"publicationId":"a7dbc116-9cdd-426f-834a-bde59f36718d","articleId":"485182f330"},{"id":"e29c5f9777","type":"paragraph","text":"有人开腾认为：野来凝期分布厂，品种多，性能不-，使用前都需要过射简、脱胶，父缺少材料散备，日前技术上很难掌握，因此，不能辉常地大量监利用。的质，利用野柔藏是一个斯的工作，需要人们摸豪出一套进应子野染能的新的生产方法。正因为加此，就需要依靠群众，多方面剂造和积累。任何生产技术经题，福是从实践们逐步积果的，而不是从天上掉下来的。在这里，依基县和人民公社的积极性，土洋精合，土法上马，因地制宜，就地加工和合利用，有快，可以就近充分利用当地分散的多种多样的香源，可减少运原料的劳动力。同时各地可以根据各种不同缝的性能，创造什适合它何的加工利用的。就以脱胶来题，如果一定要福洋的，就要制送新数备，而团还要用大量碱。土法上马，就可以想据各地条件，朵取多种多样的办法。到日前为止，群众已题创造了四十多种脱胶办法。除利用自然强菌股胶以外，还广泛利用石灰，草木灰，印期广旗液，编渣，炉灰等等来代桂爆碱进行脱胶。河南省新乡专区七里营人民公过，土法上马，只要·口，一个缸，一块布，三人合作就可以搞脱胶。河北省承德就袋厂，开创了机械处理生榴科皮的办法根本不用烧碱","index":20,"publicationId":"a7dbc116-9cdd-426f-834a-bde59f36718d","articleId":"485182f330"},{"id":"5add71481c","type":"paragraph","text":"当然，强土法上马，并不是酰不要洋的。野装链数量很大，有些品种生长比敷集中，有些品种质量此较高，需要大样企业想极利用。同时搞好拌的，对提高士的也有重大的意义。证明，只要我们掌握了备种野杂粮的特殊性能，和它创的共同规律作好野染的处理，使它们的性能尽可能适应现有纺藏费备的要求，交不断政进额备、工艺和操作，在现有耀企业属，是完全能修利用野杂鞋进行生产的。例如，在想代化的疏触机器上，过去只用黄顺来生产廊袋，经过一段时期摸索以后，现在不仅可以用棉杆皮和黄麻混粘麻袋，而且有些厂已经初步武成功用棉杆皮纯麻袋。利用野藏雅新秒械布，也初步摸案了一些避踪有些地区并准备划出专用鼓备：来利用野染额刺装秒械布。这样，洋并举，互租补充，互相促进，就将更快地制造出一套完整的利房野袭藏的新工艺。为了把野杂截充分利用起来，许多大企业和人民公府排饮：帮助人民公赶建立原料加工厂稳大搞综在利用，人民公耐即而工厂提供原料。有的实行职代秒厂手工布广和人民公融的加工一条龙大协作。如河南省新乡专区，建立了以像北秒厂、华新触厂以及中原成兴两能厂为中心的三条龙大协作，把邻近各县的手工藏布厂、脱胶厂和商业部门就一地粗起来，签订协，分工协助，互相支援。这样，就动了一初积极因素，形成了一支向野杂进重的大量，便野杂藏糙的加工利用，成为一个声势浩大的城乡藏合，大菲异举的群众运动。","index":21,"publicationId":"a7dbc116-9cdd-426f-834a-bde59f36718d","articleId":"485182f330"},{"id":"0eb1e1431b","type":"paragraph","text":"有人认为，野朵生长很分散，柔集，加工、运输都需要很多劳动力，影响农业生产。当然，为了把分散的野杂稚朵集起来，进行剩皮、脱胶等初步加工，需要一定的劳动力。但是，只要在党委的就一颁导下，在保证以粮为的前提下，充分发框人民公融的优越性，全面安排，搜掘劳动力的力，柔用鑫常和突击相粘合，专业队伍和群众相各的办法，大搞技术节新和技术革命，就能够既保能农业生产，又能多快好省地完成野朵的朵集和加工工作。河北省东鹿县就是一个很好的例子一九五九年小秋收运动中他何发动提众，以水利建酸为中心，批起一个别棉杆皮的群众运动，在运动中合理粗藏劳动力，能用牛劳动力就不用整劳动力，抓住农忙空陈，进行突击，在短期内，就把棉杆皮制光，拜超额完成了外翻任务。四川省邻水县在原料加工利用中，采取了“专”“搭“突“格”“搭”的办法。“专”就是建立原料加工的专业队伍，“搭”就是利用其他人员鼎办，“变”就是在必要的时候安拼“小寒击”运，“带”就是产泛开展释常性的“门带工具，回家一把章”的运动，“就是摆掘公的劳动力潜力。这样，在不影响农业生产的前提下，合理地解决了劳动力间题。朵集和加工野染鞋的劳动生产率，也是能够不断提高的。例如用人工制棉杆皮，每人每天只能知十多厅，而东省精械工业部周制造的棉杆皮刺皮机，结构简单，材料省，分景，效率面，操作方便，每小时可裂榻杆皮三十斤。特别是大搞野来荐合利用以后，使野米箱的采集，加工、利用和当前的农生产，更加紧密地黏合起来了，文援了工业，又发展了农业，既支援了大工业，又发展了公融工业。因此，野来的加工利用和表业生","index":22,"publicationId":"a7dbc116-9cdd-426f-834a-bde59f36718d","articleId":"485182f330"},{"id":"de3b7be58a","type":"paragraph","text":"产是互相支援、互机促进的。可见劳动力间/题，只要安排恰当，大搞技术革新和技术难","index":23,"publicationId":"a7dbc116-9cdd-426f-834a-bde59f36718d","articleId":"485182f330"},{"id":"d6de87ac19","type":"paragraph","text":"命，也是完全可以解决的。","index":24,"publicationId":"a7dbc116-9cdd-426f-834a-bde59f36718d","articleId":"485182f330"},{"id":"6daedcc023","type":"paragraph","text":"中","index":25,"publicationId":"a7dbc116-9cdd-426f-834a-bde59f36718d","articleId":"485182f330"},{"id":"517dd62f1c","type":"paragraph","text":"两年来的实践都明，野杂的加工利用，有看远大的发展前途。自然界有计多物质，因为人斜达不认酸它的性质，有掌握它的属律，所以还瓷有利用起来。红是我国人民在党的简导下，在党的点路藏的鼓舞下，进步激发了征服大然的雄心壮志就能够不断地从实线中认相等握自然界的想律，把自然界的呈藏挖掘出来，为就会增添新的财赛。正期毛泽东同亮所酰的：“社会主义不仅从的社会解放了老和生产套料，也解战了旧融会度无法利用的广大的自然界，④","index":26,"publicationId":"a7dbc116-9cdd-426f-834a-bde59f36718d","articleId":"485182f330"},{"id":"0b5c1eed46","type":"paragraph","text":"甘前野杂药利用，最然已形成了一个大战模书群众运动，但是发展还是不不衡的，有的地区还整有广泛深入地开展。对可以利几的餐源，我们也还不一分活楚，加工和使用中，也有一些技术关额基波有攻线。这就需要进·步原醒览的简导，坚决贯光的社会主义建总路缝润-套“两条走路”的方针，坚持政治托师，大抵群文透动，开题技术幸新和技术光命，加县产主义陈作，把利用野杂醒的群众运动更广泛、更运人、更持久地发展下去。当前特别请要抓紧如下儿项工作。","index":27,"publicationId":"a7dbc116-9cdd-426f-834a-bde59f36718d","articleId":"485182f330"},{"id":"9cf3650aa3","type":"paragraph","text":"第-一，继绩大搞野杂维的朵集和收购自前正是野类的小夏收，小秋收委也将很快到水。各理度战在当地觉费的导下，弧紫时机，微好野袋的乐集和收购工作。应核把当地大宗的主要产品，集中力景迅述地收集起来，同时不放松挪些分散和星的品种。在朱集过程中，要进-步摸清查源，做好今后朵集翻利用家规划。异法意保护餐源，可以培械的就培械起来，逐步地把--些好的品种，变野生为家生，以达理长期利用的日的。应孩大力提得精械企业租人民公建挂，建立原料基地，在物力、财方和技术上，对人民公科进行必要的支援，以便更好地保证野朵原料的供应。","index":28,"publicationId":"a7dbc116-9cdd-426f-834a-bde59f36718d","articleId":"485182f330"},{"id":"0fd9381a7f","type":"paragraph","text":"第二，紧制还野染的加工设备。当前野杂疑加工主要是依货事工岁动，效华很低。各地在解决加工设备期题上，然已您制造了奇多新的解胺，但是还汽有普通推广我例要大力推广那些已经成熟结，向时还应额继额发动群众，从当监实际情祝山发，土沃上马，以士为主地制造和生产各种加工我备，白已装备息已。凡是承扭制造桶杆皮制皮机任务的企业，都应核及早地制造来，途到农村去，并帮助公社就具学握和悉加工技术，为即将到来的小秋收朵集委常作好准备。","index":29,"publicationId":"a7dbc116-9cdd-426f-834a-bde59f36718d","articleId":"485182f330"},{"id":"c79777a6f9","type":"paragraph","text":"第三，解决材械过程中的技术关疑留题。目前在这方面还有--些关发有过，如生产效家和度料能制成幸等都还此就低，必须依靠群众大通技术生新码技术童命，尽快地攻破这些键、应花本行能机则粗、能和即翻、能刀刚用，能穿则穿的方鲜，根据各种野来张不同的优能，理使用，持不断地总能题，积极研光制社造合野失性能的新工艺，制意意备，回时选应核不断改进技术基广野关在罐物中的递勒比例。在质纺方面、应核力用野染能纯粘魔袋，以进一步扩大安的利均范题。","index":30,"publicationId":"a7dbc116-9cdd-426f-834a-bde59f36718d","articleId":"485182f330"},{"id":"6d05a15331","type":"paragraph","text":"光","index":31,"publicationId":"a7dbc116-9cdd-426f-834a-bde59f36718d","articleId":"485182f330"},{"id":"45c2084682","type":"paragraph","text":"","index":32,"publicationId":"a7dbc116-9cdd-426f-834a-bde59f36718d","articleId":"485182f330"},{"id":"25a7b25c83","type":"paragraph","text":"水","index":33,"publicationId":"a7dbc116-9cdd-426f-834a-bde59f36718d","articleId":"485182f330"},{"id":"94a29b94b9","type":"paragraph","text":"利限野免线基我具人途在党的硬导下，良大自条实财信的手个中一个重要想成计分，在商进的路上，我们已囊决了部多院出，全后还释不断媒到烧的留题只要我迎商来毛深东思想的每就，在最略王荔医龙，在成术王税困理，既有征服大自然的雄心壮志，又有脚成生的求实精种就·定能够把一1可冠的野免，充分地利用超素，席屏线工业原料，提素转疑工业高器度的发展。","index":34,"publicationId":"a7dbc116-9cdd-426f-834a-bde59f36718d","articleId":"485182f330"},{"id":"62567dce52","type":"paragraph","text":"（点接：本文作老是中央法工业部副部长）①“中国农村社会主义高”人民代版能1956","index":35,"publicationId":"a7dbc116-9cdd-426f-834a-bde59f36718d","articleId":"485182f330"}],"page":{"id":"062435c0f5","publicationId":"a7dbc116-9cdd-426f-834a-bde59f36718d","articleId":"485182f330","start":18,"end":23}}}},"__N_SSG":true}