{"pageProps":{"article":{"id":"4b25e3dba9","title":"九、《解放日报》事件","origin":"","is_range_date":false,"dates":[{"id":"9ee1d7790f","index":0,"year":1992,"month":8,"day":null,"articleId":"4b25e3dba9"}],"tags":[{"id":"057a5dae8a","name":"上海市工人革命造反总司令部（工总司）","type":"人物"},{"id":"0b6d8a885e","name":"革命委员会","type":"主题/事件"},{"id":"4206ce6bf3","name":"红卫兵运动","type":"主题/事件"},{"id":"471a503675","name":"张春桥","type":"人物"},{"id":"56a499f88d","name":"上海文革","type":"人物"},{"id":"6d195534e6","name":"捍卫毛泽东思想工人赤卫队上海总部（赤卫队）","type":"人物"},{"id":"82305e518c","name":"江青","type":"人物"},{"id":"8e2c446eb1","name":"王洪文","type":"人物"},{"id":"8e81e6b920","name":"红卫兵上海市大专院校革命委员会（红革会）","type":"人物"},{"id":"aa9434abe4","name":"北京文革","type":"人物"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"dd2b275f6c","name":"毛泽东","type":"人物"},{"id":"ef71f03227","name":"中央文革","type":"人物"}],"aliases":[],"publications":[{"id":"a9a6cf4a-3c0f-4911-8314-3efc629fac82","name":"上海“文化大革命”史话（送审稿）（一）（1992.8）","internal":false,"official":true,"type":"pdf","author":"上海“文革”史料整理编纂小组，1992年8月","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/a9a6cf4a-3c0f-4911-8314-3efc629fac82.pdf"}],"authors":[{"id":"4b7f34e4d9","name":"上海“文革”史料整理编纂小组"}]},"publication_details":{"a9a6cf4a-3c0f-4911-8314-3efc629fac82":{"comments":[],"contents":[{"id":"8b46bb0a88","type":"paragraph","text":"1日从安事车图来后，遗不及得地蓄充接电话和江青取得学硬系，张对江膏说账有达的电银行不通，表示他要系认“工是明”，称“工总有”一起造及，打剑以降玉星、首获秋为核心的上海市要，得到了江贵的文持。因此他便有特无是地致于去冒风险、下赠注，但是：尽管有了江青的支持，张春怀也知道江黄这个人变名无地，今天用出了一个主常，明天就金盒答定，好象以管的活她根水未说过一样，说变脸就变脸。四此，张春楼名不免心怀鬼胎，情不安。他曾说他在“处理这件事（“安李事特”）中，要么立一大功，要么死一大罪”，“我是提着性的（）头签字的，我想过，可能养不好要坐班房，但想不到主席王洪文从安亭车站园来后，和一伙小兄在陕园北路一意点心店中吃宵变，遗吃遗讲：“文化大革命是天大下乱，乱赶出英，”“胜者为王，致者为意。”“现在造反派形势大好，造到审里当市长，选到部里当部长，项小当个厂长。”“不是党员有什么关系，我可以介绍（你们）入党炼！”在得意忘形中，充分暴算出这个野心家的真否目。一172=","index":0,"publicationId":"a9a6cf4a-3c0f-4911-8314-3efc629fac82","articleId":"4b25e3dba9"},{"id":"7ba58b1ca0","type":"paragraph","text":"九、《解放日报》事件《解放日报》事件，是江背、张卷断、王洪文等一做人在制进了置端全国的“安零事件”后，系按着制造的又一个携乱上高，以便他们乱中变权的重大政治事件。这个事件后来被证膏、至参桥等人吹盛为“学育了伟大的“一月风章”，有方地促进了（算放日报》新生的重要事件，”（一）张春桥上海受围，江晋调兵遗将张春桥在上海签字同意了“工总司”提出的两个“五项要求”（简称“双五条”，上海广大人民释众同讯银为管，急们突瓶销“双五条”，并要张春桥向上海人民作检诗。1965年11月18日张春桥被进于上海友谊馆哈厅按见了19个厂的代表约150余人。会上，张被群众尽贵得理居辞穷。为了要脱固境，他端方进行我牌。群众代表们提出：他整字同意的“工总明”的“双五条”，不符含中炎（十六条》的精，造食了中央革会，保生产的指示，“工总可”是跨行立的零法范织；“安事事件”不最革会行动，阿是破坏生产，政治影响须将的行猪，等等。台上，张参桥不得不一再要求群众“这”“工是我”的行确和他","index":1,"publicationId":"a9a6cf4a-3c0f-4911-8314-3efc629fac82","articleId":"4b25e3dba9"},{"id":"ec184df38b","type":"paragraph","text":"173-的微法，说他签定调意“双正季”只是按照“完法规定”办事，“只要不是反本命税是合法的”，张卷终在这时拾出“光选线定”，真是其大的深料。在林、江青等一优的策划、施动和直按指使下，经过几个月的动乱，光法规定的公民最基本的权利如人身自由不受非法侵影、住宅不党您法领犯、宗教信停自由、通信自由等等，每早已荡终无存，你张卷桥还售设什么光法规定男？张芸至语无伦次地把“不数毛泽东思题办事，并不等于犯法”这种在部时是要被“理超病头”的语也说了出来。他在会上，一会儿说上海市要不参起“工总司”或立大会，是因为市受“正在向中央请示，不好表态”，一会儿又说：“如票市委工作靠前一点，工作就会主射一点”，还说他签字同您“工司”的“双五表”，和除伯达的电报是一颗的，只是二人从不同“文化大革舟”角度语的。这种期三倒图的胶辩和瑞人的简言黄是了研众更大的惯念。11月19日，0几个工厂单位发越您织了“上海挥卫毛评东要想卫队总部”（简称“素卫队”），与“工总可”对统。上海大专院校红卫兵总部和中学红卫兵总部等群众照织对“赤卫队”予以积报支援和协站。12月6日，“赤卫以”在人民广场召开了20万队员参加的成立大会，从此，从学生到工人，到社会各界，到是激起了抗击张春桥等人摘乱上岸阴谋活射的群众性液潮，张表桥在上海的处境十分税瓶。最要馆一衡山饭店，后来位因人在目，又起要等精运到平本师范大学资学生宿合。或元种未列上海后，请气活现地提出自己是“全国第一套动列主义大字报”的作者，又是北京大学“挥卫毛评东思规线阳”防团长的架式。她说她们这次来上海是受中央文革小组的整派，来“进上海市委的反”的，要“住常溪萍问题，打开市委的缺口，打例上海市委”，来“推动全国运动”.11月22竞以“中央文革小组的代表”自居，要这总照织的头头“联合起来”，“打倒上海审要”。“县略玉是的官，要首我秋的富”。这业地反组织的头头为了摸清她的庭细，有宽识地问施：“要陈、首的官，中央同意吗？”或元棒见骨地说。“现在器官不是由中免来县免，阿是由科众提出来，中央有这个意是，但不能直线第，下需出来，中关就要他的官了。司含的些天关愿来款“打冲停”，有的就不大范意，会议无结果两载，","index":2,"publicationId":"a9a6cf4a-3c0f-4911-8314-3efc629fac82","articleId":"4b25e3dba9"},{"id":"dea81d8c0f","type":"paragraph","text":"蓝北排这动微途，带不了张参协多少件。地明上海的油考。传了出去，很快她自已的目子好不票么好社了。上海街买的装了不少“不要置元持列上海来当保势”，“至无棉银园北发含时大图松语，不少人，九共是半东所范大学的一丝师生员工，到先购住处留学生名含来执施“提论”。亚不得不数人“保护”起素，亚率命来上海，本来是要帮保各析忙的，现在忙程不上，反防要山张卷桥出面未为龙“做工作”了。I1月23、24日，张表松选续两买在友谊馆电卷院内“按见”华东师范大学的师生员工。会上，群众突税地边问及元将是否是“中央文革小组”派到上海来的？提出要则她因北京去。面对群众的贵问，张卷桥的持情为越尬，不敢乐认意是“中央文革”和江青没来的，但心又不世，于是导我幕口，伪幕燃是革命师生来净“串连”的。说“人来从北京来了乘，应该欢迎”，以此据签析众，为发获图号，（二）或元样串连发难，解流《解放日报）事件爱元样等在静安体育馆程了整后，她们就“事连”了“红革会”的一些美头，策划石开“揭批常溪萍，炮亲上海市委大会”，由华东所范大学的造反派来打美降。他们认为打例了常误并税打开了市委一个缺口，“曹我秋载自考难保了”。他们认为《解放日祖）是中共上海市委的机关报，是市委的“吸音”，售一176-西公列（解放目报》社去我原里的“退汉返”，搜材料。银性的“进反置”的学提供了在“安存事件”发生以后，报性采信的主任修学明等人写T超为（不能非原则作交易》的大字级，不点名均盖评了张春协等情况。李即认为造是“地打中兵文掌”的精料。李还要他们变一查报社有否发表赏物（二月提细》的室带报导等材料，安团制造事增，11月25日，经元持等策划由“红革会”出面筹各的“技常溪件，地最上海市委大会”在文化广场开了。上海市大专院校的红卫兵组织“上三司”、“红上时”以及“赤革会”等蒸人参加了大会：范元梓和首都三部的“的令”大富“座是”参加，这样，他们就从幕后策划，走到了台前指挥，开含过天，他们把言肤状也撒到会场，大合的横唱是“万地症责以曹获秋为首的上海市委码资产阶级及动路最警师大会”，会场内外贴了“上海必须大乱”，“曹歌秋必须和应交待”，“鲁死提卫毛主席的革奇路线”等标语。会议一开始，台上灯光大亮，亚元持坡了一件车绿色军大家，个终以“中央文茅”代表的身份、和触大富一起，在“新北大探卫毛泽东思想战手团”约一伙人以及上海一丝红卫兵的复把下，定上主席台，爱元浮题有气使地要学限金代表关发言。","index":3,"publicationId":"a9a6cf4a-3c0f-4911-8314-3efc629fac82","articleId":"4b25e3dba9"},{"id":"ef167a54d2","type":"paragraph","text":"一177-不物的要产路显反的马或”，”包施走出本主又退路的当权证”“也零，可“要进化购及，要他的富，他的系，他个种已是端导上需的造反派“要万替齐度，万地齐变，打何以售我秋为首的免兴求主义退路当权液”。接碧能大富发言，他证意“上海市委执行的客产阶疑反动路线很预”，说信们很关心上海的这结，上海几次“民”都没有“乱”起求，这次是乱超来了，“乱得好”，还要“”下去，要大“乱”下去。会上，有华东师范大学和复豆大学等一些单位的造反没发了言。最后，元控对曹我我明减“打倒上海市委”“打例弯我秋”会后，他们要《解效日报》杜报导这次大会消思：遗到报行处：要求将次日出版的《红卫战报》第9期，亦印这次大会的特刊，随同当天的《解放日报》同时发行。他们说这期《红卫报》摄发、批了《解放日技》贯物执行上海市要的一条“又粗又长、又黑又奥”的资产阶段反动路线。“《解效日报》放每到期里，我们就要消考到那要”，他们要“寸土不让，中之必今”他们的要求也理到市瓶刊发行处的拒绝。这是，他们所说的要轮判《解放日报）贯物执行的上海市要的“紫产卧根反动路线”指的是什么究？其中重要的一条是178一养写中共上海市委宣件，教育每门警经项拉用据，套四把这业据门说成是“红线”。“红含”准备对该文进行“到”“有常支考”，还要“出后台”，并报将能判文事在（红卫益报》上我表，这第《评文科教材》的文平是市参写舒班来永喜、王知常等人所写的，杨西光看后压着未发，阿是经班春份看后，并登他审将同龙发表的。因此，“红革会”准各行动的消息传来，张春桥一伙却首先悦了手购，先是由来永溶托人向“红革会”买头打招呼，说：“这篇文章是张春桥问意发表的，停们要追后合，就追到张春析的买上了。”接着，张春桥的积书何秀文又念免英判“罗思鼎”的文章。在这种情况下：11月28日出瓶的《红卫院报》第9期在《（解放日报》是上海市委推行资产阶级员功路民的忠实工具》一文中，严膀斤责“罗思素”《评文科教若》是“假批判真包成”是“丢辛马，保将纬”的是文章，目的是为了“转移斗争大方向，对抗中央十六条”。倍后文事炎餐笔件一装，说《解放日报》之所以数塞“手恶”的文章，说“”小，是要写有内以味水离为头买的一个常存小量，是零","index":4,"publicationId":"a9a6cf4a-3c0f-4911-8314-3efc629fac82","articleId":"4b25e3dba9"},{"id":"6b100fbe22","type":"paragraph","text":"129=光，建聘域的资官是十分可笑的。11月3日晚10时龙右，有“红茅会”书类为无一包二三百人来到有银刊发行处，普次要零将《位卫热报》是我的大。金费刊，与《那效日板》关在一超发行，又一次的造到拉此，怎们又同进《解放日级》社，向报社负套人提出三项要求，（1）《红卫战报》共在《解放日报》内一起发行，版面要与《爆放E报）一样大小（2）《解发日报）必须全文转载《红卫战报》的《（解放日报》是上海市委执行资产险级反动路线的总实工具）一文：（3）把市要执行资产阶级反精路线的问题和市委对叔社的指录各诉笔们。这些不合理要求程所当地遗到报社负责人的差绝。子是，“红革会”总部石开营受会议，决定进驻极社。会”从各学校调集了大批人员，出事功位梦队，冲连汉口路274号《解发日报》社大楼，占领了极下的发报问，扬官如不答应他们的要求，税不难当天的《解放日报》发行。上午8时以后，又陆续占器了组社的会议整、礼堂和一些办公室，并成立了“文战指挥部”，“红不会”的行转立即得到事后效动者政元持专人的征热的支#。30日下午，他们派人在《解放日报》社用近进行福外部180一理系下去，我们有其任为快表（解放日报》的骨息两造反，有查性为使《解放日报》四到毛主路的革今形盘面务学”，名在地为“红茅会”打气数结。他们进一乡疑也。“现在的主要务眉变了，不仅是发行《红卫战报》的问题了，我们现在是要占领（解放日报》社，批判《解放日报）的资产阶纸反动路线I”“红第会”的行动也得到市型一经造反派的响应。（解放日报）社内的“造反联合司令部”和《文汇报》社的“显义途原革命造反到令部”“铁蓄红心”战斗兵团发我声明，支持“红萃会”的行动。“态革会”（全称“索卫军上海市大专院较革命委员会”）最集了数平人前往《您效日报》社门前游行采成，表示对“红连驻了级社，“上体时”确令胡永车也等了“尖刀班”，以“免遵队”的名义进入报社，参加了“火线指弹部”《解效日报》社被占领，已印好的报纸封领在覆社内不能出版了。《解放日报》被“勒令”等止发行的消息不整而走，起广大群众的张到反对。“上海评卫毛泽东思想工人井卫队总部”等委会省先发表声明，反对“红革会”的无理行动，张硬地出四版意见：（1）《解放日报）是华东局、上海市委的党表，“红萃会”因为《红卫战报》不能夹在《解放日报》有发行，西封网（解放日报》社的做法是婚误的；（2）文持上海人民要看《解放日板）的要求，“红苯会”应尽旅微出《解放日祖》社会”“工感明“卫从总都”金用一超格商解，（“基含”如花视我们的声列，我们将采取必要的行动。四面八方给群众热粉来到汉口路报社门口，向报性的占领者提出责问。“为什么不允许《解放日题）发行？”高残着“我们要看解数日报！”报社大门紧师，大月内外人们互相争符书至对马。引了12月2日，振社用图人越来越多，马路上人头济济。许多人商求“有理的出来购论”“强压抗议一小授暴徒1”口号声此起收落，要求那些入便者数出银社。占领报社的一方则母属门外群众是“保点源”“死保市委类显、售获秋决没有好下场1”双方对时，形势意来意紧活，《解景日报）事件初起时，“工总司”王洲文一优正题过北京南下红卫兵李卫民（北京师范大学学是）与报杜内造反派商说各出版《工人造反报》的事情，王洪文认为，“红养会”不应该仅仅为了与《解放日》同时发行《红卫战报》起12月2日报社大门内外群众对立越发严重，门外群众密要把占领者题透出扭社。“红萃会”李功佐等怕自己有技“冲冷的危险”，打电话给“工总司”的进四手，平象文授。五元持听到消息，鬼他素自出面，找到王洪文等进行密液。爱对玉说。（放日报》是委的“窗口”（解放日）制了，委才世意行，宣传机器不在停手里，所以要夺性抵的权”。把调子从“别”上升到“打钢”、“李权”，王洪文看到这个事件差“中免文革”返到上海的“代表”返元排在策划，西反对“红萃会”行动的主要力量又是“工总到”的对立面“素卫以”，于是化改变了限来不分入的离皮，则竞深人“支级”。12月2日下午，他们参加了由“红萃会”和上海新四界造反源出面在文化广场石开的“商《解放日报）、《文汇报》贯物市要资产卧级反动意线猛五开火大会”，钢造产势。会后，王深文、清图平、熊立清纠其了700多工人造反队员冷进报社，后来又调时了静安区国平等旋即把持了“红革会”的“火线指挥部”，兰为主要指挥者。王洪文周又在报社附近的山东路体育辆内建立了另一个“联合指挥部”，现场指挥第应支援。于是，“工总司”成为大间（解放日报）社的主力，12月3日波展4时许，王洪文等进入报社召开了指挥部会第、参加会议的有王洪文、取金章、王降利、能立清、蒙塑神、与立新、劳元一、周谷声等。会上社论了要审委源人来谈判的备件，王洪文提出这场今争的四标“不仅是为了爱《红卫资），同是把市委的喉答卡断。”状定阻织回人“发京丝会个","index":5,"publicationId":"a9a6cf4a-3c0f-4911-8314-3efc629fac82","articleId":"4b25e3dba9"},{"id":"61568b2f7a","type":"paragraph","text":"189-炒。（四）矛盾在治化，斗争在升级12月3日平展，“工总明”和“红革合”一坐人，先后“”来了上海市委宣给部形邻长将文块和惠高血压、心监病在意你养的上海市副岁长学干城。他们“今”李干地“在字小时方把不是“红等会”的别有两心的人全部教走”，否则，格调致更多的人首来文援，“如果彩响生产，一初后果出李干城完全货意。”他们获持李干城一起去就市委物记曹获秋，结果没有我耐，就起正在发高烧，住在华东医院的华东厨第三书记韩。“驶”了来，并获持够哲一、李干减去“”报社外的群众。《解景8频》事符发生后，中共上海市要印照告了党中卖请东指示。当时宽中央书记处负责处理日常工作的客务书记离货对上海市委作了四条指示，大意是：（1）群众限织的报纸和党报是而粒性质不网的张纸，不统夹在一起发行，（2）如果红卫兵冲击报社，要说取，这是个原网问题，要项住，要坚持界则：（3）可以分开发行：（4）违反派的文章，要按中央“十六备”规定，不能在报上反应名。韩哲一、李干战数同志数“量”到数杜后，那段“途反派”腾追他们签字月意《红卫）和《解放日报》一起发行，在《解放日报》上刊县所通清字，当即理受独牛园次和人身停导。12月3日下午，“寿卫队”总部数发了《正告上海市委。必眼义持思网》的特单。主要内容是要点中共上海市委要特原则。不允资（红卫战报》夹在《解放日报》一起我行、要“红萃金”，“工总到”立即自动数出报社。与此圆时，《解放日报》社多数联工组规的《解放日报红色造及兵团》和级社印别厂工人监织的《解放日报工人香卫队》也印发了《解放日级事件真招》和《告全市革命得众节》，其中提到：“尽管五天来报社情况严重，但我们一直坚守网位，整持编奖、印报，授纸的出一天没有停止，所有印好的最纸，都完好的保存在仓库里”.这些传单在社会上引起了广泛同端和竖题反响，广大群众要京“红革会”、“工总司”立即搬出报社的呼声更高了。等议。以“中央文革”特液记老身份在上海活动的《解故军报》记者致文彩也参加了密议。当时，马立新等人去北京“告状”还没有回音。《解放日报》社内运反联合司令部也打电报给“中类文革”除伯适，要求表态，同样他没有回音。夏元样对“工总可”和“红革会”的头头们说：“中央文革”设有表态，这种不反对的态度就是支持我们！政要在报社里否的人“不要都。您持到煮后胜利”“火线指挥都”变高了所请紧离合今，在","index":6,"publicationId":"a9a6cf4a-3c0f-4911-8314-3efc629fac82","articleId":"4b25e3dba9"},{"id":"61f710c049","type":"paragraph","text":"185一叫“头可断，应可流，（解发日量》决不轮观行，我们一定要多《第放B组》往前后门外起了降网伤，由“工总司”这反队是严卷把字。他们家这了高含明孔，不断地广举次击门外群众是“我活执学”、“保盘置”，根性外面马路上人潮滋酒，人声差涉。人们情得地厅责古领报性的参法行为，强烈要求他们教离。到了《日下午，开质更加尖似，牛令选到白热化的程度，门外群众要冲造报社去“网他们持论”。门内的“工总司”等人员好了投社的致病窗和办公点椅，用碑破璃和新下来的木条等，朝大楼外的人群中招势。许多人被他们破了关、邵伤了鼻子、限助，门外科众情烤身如酸读，有业人搬来汽车的跳板，医力接精住额社大门的乒兵来，当乒兵来否教航板一头的铁的推了文焕身上致，直到再文焕等被他们折路得丽色花白，休克过去：由银社的职工将二人批数出来，分别适到仁济医院和黄浦区中心医院急款，韩哲一在报社内被折磨了一天一夜，体湿升到40度左右，商情是化，神志卧建，也是在投社职工给教掩护下，用担架适往医院，报社外面广大将众看到这人修无人通范客负贵干每、更加文惯填磨，强攻一度达到高湖。内外意张的对时中度过，（五）“中央文革”指示为全面奇妆并缘灯12月5日号，中共上海市美模到“中美文革”关于处理（W日》事修的“意见”，大鬼是，“总的方更要文持，（解放日报》附带发行《红卫战报），无着是据露市委的错误，应资发迎”“地方银利停那么几天，设有什么了不起，“在“中安文本”的巨大压力下，市要设了书记王一平和书委、副专长史手文到（解放日报》社“谈判”，被边地在“红草会”提出的所（三项决定和“工总司”提出的《四项要求上签了字，并千12月6日就此发了119号市委文件，通知各最党组织执行。市类签字同意“红革会”和“工总可的条件的别息传开后，要些造反派兴高采理，狂呼“我们利了！”但“那卫队总第”和大学红卫兵总部，中学红卫兵总部等7个群众组织联合发表“严正声明”，不系认市委的签字。12月6日，正使上海工“会”的（三质决定》，大致的容系：（）（卫性）第九原与《此）同时行（交的的，的求）大内不习。各引起的后系上市员度。","index":7,"publicationId":"a9a6cf4a-3c0f-4911-8314-3efc629fac82","articleId":"4b25e3dba9"},{"id":"f091fee1d7","type":"paragraph","text":"187-人命正队高部在人民产当可开盛空大会，各局几十万哥公司（解教目）性零有系，当行，“名”和“工思”假性里的人立即报高报社，或无持又事列银性，地动“红车金”不要从规社数出来，“要在基面整种到市要净合”。12月7日，《解放日报》性大惯内各造及派纪织在“工是男”头买主种下看芳所调“常名会议”，分析了当前局务，认为。目黄“双方伪其在相持的局面，决益时刻还没有到来，审要被地差字答应全部条件，“遗及派”已取得重大政治胜利”，决定大师分造及队员数出拟社。王洲文吹“这是工题司和态卫员打的第一个大使，十分重要”，他不质最元持的民对，决定出社，两对外却扬吉所课“梁出重图”。“红革会”中有一些人反对搬出，提出要“在解放日报性滤尽重后一滴血”。这些人到12月9日才全撤出扭社。在他们出之前，还发表了“最量师重声明”，说：“我们最出（解放日摄》、另路战场！”12月10日，从《解放日报》社量出来的那些人，又将在点口体官场开会的营校软、文伯“请”到交通大学，强迎他们鉴字同意再发一个市委文件，四承认《解放日报）事件是“市委执行资及路线的严重事件”的护委（66）第120号文件，还题追市要表态支神“红革会”的人“下厂阿工人结合”，为江膏等一伙策对的所道“工学联”“运动”效开了大门。至北，星全市、多响全园的《解放日报》事件才含一个一一x。","index":8,"publicationId":"a9a6cf4a-3c0f-4911-8314-3efc629fac82","articleId":"4b25e3dba9"},{"id":"420a9ebe69","type":"paragraph","text":"一","index":9,"publicationId":"a9a6cf4a-3c0f-4911-8314-3efc629fac82","articleId":"4b25e3dba9"}],"page":{"id":"a025d49ba2","publicationId":"a9a6cf4a-3c0f-4911-8314-3efc629fac82","articleId":"4b25e3dba9","start":95,"end":103}}}},"__N_SSG":true}