{"pageProps":{"article":{"id":"4b99d15b15","title":"五、上海红卫兵运动","origin":"","is_range_date":false,"dates":[{"id":"d12cf62dd7","index":0,"year":1992,"month":8,"day":null,"articleId":"4b99d15b15"}],"tags":[{"id":"4206ce6bf3","name":"红卫兵运动","type":"主题/事件"},{"id":"471a503675","name":"张春桥","type":"人物"},{"id":"56a499f88d","name":"上海文革","type":"人物"},{"id":"82c2346f26","name":"江苏文革","type":"人物"},{"id":"8e81e6b920","name":"红卫兵上海市大专院校革命委员会（红革会）","type":"人物"},{"id":"aa9434abe4","name":"北京文革","type":"人物"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"dd2b275f6c","name":"毛泽东","type":"人物"}],"aliases":[],"publications":[{"id":"a9a6cf4a-3c0f-4911-8314-3efc629fac82","name":"上海“文化大革命”史话（送审稿）（一）（1992.8）","internal":false,"official":true,"type":"pdf","author":"上海“文革”史料整理编纂小组，1992年8月","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/a9a6cf4a-3c0f-4911-8314-3efc629fac82.pdf"}],"authors":[{"id":"4b7f34e4d9","name":"上海“文革”史料整理编纂小组"}]},"publication_details":{"a9a6cf4a-3c0f-4911-8314-3efc629fac82":{"comments":[],"contents":[{"id":"0712e95d9c","type":"paragraph","text":"江新两省不少中学鉴家是案地来，江苏省南通第三中学的学生儿学全来Tr新江学期中学整监地来，一次就来了209多人，来护人员连日增加，9月17日一天就接终了13500余人，考外档吉一部分的外地学生特别是北京的学生，来了以后就不范离开上海。住在上海第一送学院的北京第八女中、有关中学的学生，来护适一个月还不支，他们说，一医阿题很大，国庆节首任务完不成了，已源人园京拿棉况，准务在一医长期理下去，位在每东师大的北京大学、清华大学的学生，来沪后现一个月，包没有离护的表示，还说要皮动更多的北京同学来沪。被待结的工作人县，平均每人每天要接待上百人，每天只能依息二三心时，放意不送。其次是生宿十分提挤。上海各商等院校住宿的外地学生，少者占本较学生的三分之二，多购规过本校学生两倍以上，如交通大学原有学生4000多人，住了各地等生5000多了各地学生1000多人，接待站员已开效了部分完全中学安排外一02-","index":0,"publicationId":"a9a6cf4a-3c0f-4911-8314-3efc629fac82","articleId":"4b99d15b15"},{"id":"dd92c304c7","type":"paragraph","text":"五、上海红卫兵运动1956年8月初，毛语末写售文护北京清争大学财属中学学生点立红卫兵维织的消息传来上海，特别是他8月18日在天安门楼接见红卫兵代表的新因见之摄场后，立即引起压烈及响。上海的红卫兵组织象雨后表管数的纷建立。它运遗成为一种方量登上政治乘台，对上海的“文革”越动起着重大外彩响。（一）上海红卫兵组织的建立上海红卫兵恩织首先在一些大专院校内出玩，1965年月上、中句，复旦大学、上海体商学院龙有了红卫兵。8月以后，每改称“战斗队”或“遗反队”，于是，红卫兵题织只存在干大、中季校中，初期的红卫兵，以季校为单位，有由地合，组织检鼠，随着“文革”运动购发展，各评校约红卫具妈织也有分化合井等变化，自月底9月初，出现了全市性成地区性的红卫兵组织联合体。大学红卫兵组织概况：在一些大专院校建立了红卫兵组织的基地上，1966年9月中句，建立了红卫兵上海市大专院核息","index":1,"publicationId":"a9a6cf4a-3c0f-4911-8314-3efc629fac82","articleId":"4b99d15b15"},{"id":"e30322e875","type":"paragraph","text":"一8一部（称“B部”。成共是争本师范大学、交通大学、复卫大学、上海井图语学院、上海成刷学院的红卫兵。“总部”出版《红卫兵教》。器“是等”主张红卫兵在完要领导下开展活动，后来受到共他红卫兵组织的冲出。“思部”成员铁输牛，至同等12月教片数。1966年10月12日，红卫兵上资市大令院故系命委员会（简称“红草会”）成立，上海市要液了会贵同志前去机贺。属质主要是大专院技红卫兵，后来又发展了中等红卫兵。“红草会”出版《红互战报》.该组织是1967年1月28日振斗张春桥事件（被称为“1·2B地打”事件）的主方军，后受张春桥严重迪喜报复，头买是批斗，共影响方有所减霜。1965年10月底，上海炮打可令部联合兵团成立《简称“炮句”）。成负是复里大学、华东转织工学院、上海第二医学院、上海科教大学、交通活动：受到排打击。红卫兵上海第三司令部（简称“红三司），是1966年11月22日从上海红卫兵第三司令部（简幕“上三司”）分离出来而成立的，主要负责人是复旦大学和交通大学的红卫兵，耐成具中大专院较的只古20%左右，中学红卫兵约占00%。各大学中往位有好几个红卫兵组织。复且大学有红卫兵系命要员会、红卫兵革命造反句令部（参加“红茅会”）、红复豆。八·一八红卫兵师等。交通大学有反到度战斗队、萃命造反因、要到乐园（居与及则座或斗队合为），上海文通大学红卫具所（海）等，网语大学红卫其组织是网读有方红公社，教内各系分到点立系的公社。华本化工学院有红卫兵大队部、九·一五异队、红棉总奶、新化工总部等。华东结织工学院有车方红公社、毛泽东思想红卫兵（后酸称“红本会”）。上海体青学院为红里我八·一八挺进纸队，后如入市“红革会”，改称“体院红华含”，上海者尽学院有红卫兵抗大战斗队、东方红野尚军。上海我刷学院是革会楼：在要大队。华东师范大学有华师大人民公社，红卫具新师大师。中学红卫具绝织模况：在各校建立红卫兵组织的基础上：名区在1956年9月以后光后成享了红卫兵军区或司令部，9月29B.成立了全市性的中学红卫兵地织：上海市中等学校红卫兵总部（简称“上红总部”）.该组织的骨干成员中干额子女、工农子女、共青团员等较多，主要活动是参与社会上的一些活动，上街“扫四旧”等，在全审影响较大，包该笔织也受到及动血乾论的影响。11月，总都回“保”市要西技压培。但很快又重新组合，一些人参加了“红三司”。一些学校组成时区的红卫兵运织，如由同北、虹口、杨滩三个区和宝山、川沙二个县的一整中学红卫兵联合组成的毛泽东主义红卫兵上海东北地区指挥多（简称“红京北”），由检汇区、上海县等区具20多所中学红卫兵秋合组成的红卫兵上海西南地区希挥好（资称“红否离”），","index":2,"publicationId":"a9a6cf4a-3c0f-4911-8314-3efc629fac82","articleId":"4b99d15b15"},{"id":"3674036254","type":"paragraph","text":"-85一等。上海大中学校的红卫兵在病了“扫四旧”、抄取和拟斗老师等活础后，1966年9月开始，给岭离开上海，去北京和外地进行大申连。大哪连签年停止后，有委红卫兵组级还版鞋到一差1986年8月18日毛译东按见来自全国各地的红卫兵，赛明了他对红卫兵进行全国性活动的支持。自月31日，在天安门广场毛泽东第二次按见来自全因各地和北京的50万红卫兵和革命师生，会上肯定了全国大申速。根据毛泽东的决定，周恩来代表中央讲话，说红卫兵的大申连“是一种很好的事情，我们支持你们”，夏布：“中交决定：全国各地大学生的全部和学生的一向分代表，分期分提到北京来，”在8月31日天安门大会以前，上海红卫兵受北京红卫兵来沪串迹的影响巴经开始了毕是活动。8月中旬以来，要求去北京的学生越来结多，上海铁路局根据中央某负责同志三点指示；（1）学生串连不夏应差；（2）如果有学校介绍信或文化革命要监会介细信，车票一律半份：（3）如果学生经济团难可不要钱，以后离向单位算。他们即题此办班。8月22日晚，北站聚集了1000多中学生要会北京事连，上海铁路居向快道却请示，铁道部国念可以而一班火字适去，不要买果。铁道都会问教育部格工营，最好不显去用么多，派少级代积去。市些祖据一精将。千8月23日发出电话通知，","index":3,"publicationId":"a9a6cf4a-3c0f-4911-8314-3efc629fac82","articleId":"4b99d15b15"},{"id":"77735f11f8","type":"paragraph","text":"（1）初中学生尽量说照他们不去北京，因为他们年纪小，不好照题。如系说不鼠，可以派少爱代表有银织地去。（2）高中学生反对上按十个人换选一人，但零植不要太元，实在不行的语，五六个人都一个也可以，这个含见不要说是市要统一规定，作为区套的定证。（5）有级织去北京的，由单位出具合隔信：分由铁路局登记，（6）年上吃饭自理，到北京要带粮是，伙食费白理，晚镁被子要随带。1866年9月5日，中共中央、国务院发出《关于题氧外地高书学校革价学生、中等学校本命学生代表和茅命教职工代表来京参观文化大零今运动的通如）。（通如》规定离等学校的学生都可去北京与选，教税员工、中等学税学生等要接派代表，按人做分配。并黄成各省节、自治区党受和人类组织领导小组众贵此项题织工件。根据这一精神，市炎，市人委决定成立上海经织革命学生和革命教取工去京参观领导小细。按著，市委发由《关子随织中等你校革分学生和本命教取工去京参观为几直意见》.规定中等学校学生每十人携途代表一人，教职工代赛技百名学生产生一名代表去京，学生去京代表总数为81700余人，教职工代表为8100余人。业条性质的学校学生、农中学生一律储面，串述活动就象打开同门的水，一对两不写止。不仅大中学校的学生，连有的小学季生、机关、工厂职工也随着达织学生去北京串连通如后的第三天即9月7日，又发出紧急电话通知，就定不要到县以下农村去事连，不论是外地来的学生，还是本省的、本县的学生，郭不要去，农村按原来的“四清”等署进行：县以下单位的干部也不要到外地去事连，要坚守岗位，把革命、生产填好。在城市，外地、本地的学生都不要去工厂粤连：工厂干部、工人电不要到外西去串连，要坚守岗位，请不论是干部口头做工作包好，中央的进如以至紧考造知名月，E据无法照止导选的核理。学生中间，又形或了派别，与返的争执，此起饮仪，还反就泉的完子，远多升级，极输自由化的恩泛源，行场不受的意。10月6日，发生部分红卫兵性阻14次特别快车，使铁路运当中断别事件。该目、有上海、浙江、江西、福座、江苏等省市236个学校的1860余名学生乘生652次临时客车去北京选，本盖离资站停车进让14次特设列车，部分学生下来金在轧通中心，平拿红卫兵章左右努兑。担线14次列车，14次列车司机发现后，立即减速喝笛，但学生份不离开，14次列车被迎停车。学生将14次车围图，经再三做工作，晚点2小时17分学生大事式的说乱局西，使国其经济直接党到影响种担关1966年9月30日，陈玉显曾打电话去北京，了解到党中央听取了余秋里、本先念、谷收关于当前经济工作情况的汇报，总的整神是“要候证今年计划的完成，要保证明年计划不受影响，真正做到抓革命、促生产。要采取强有力的措施，把当前经套形外担转过来，”党中兵指出“当剪铁路运输同题最大最多。中央、团务院、年委要发出通告，火车能是要正常运蕾，红卫兵不能随便上家上船、松火车。”“等生申连问题，决定中学生不净选了，小学星要很快上诉，中学生慢性饮复上课。”可是，在快壳、江常等人地动下，已经形或防这股申选绒期，无法性","index":4,"publicationId":"a9a6cf4a-3c0f-4911-8314-3efc629fac82","articleId":"4b99d15b15"},{"id":"9add2bddfe","type":"paragraph","text":"一起一程，上海的红卫兵触续到全国各地串述，红卫兵的“扫四阳”行动，黄先是在北京纸起的。1966年8月23日，新华社专电经道T《首物红卫兵上街猛改四旧》，就在电合和报纸广播和报道了北京红卫兵上街”扫四田”消息的当天，上海各大专院校、中学的红卫兵立即冲向街头，免们指着毛评东巨框西像，举着“横扫“四旧”的横幅，在期素路、灌海路、静安守、外汽等一带，张贴大字板、做发传单，宜红卫兵们扫除了要些“四日”完？下西是他们的主要行动：全市10个区有6个区教红卫兵议改名，一要红卫兵说“静安区名来避于静安专，系一和岗名字；“静安”两字是直和平主义，建战改名为“延安区、“红卫区”，静安区委的牌手被贴上“安区”三字。红卫兵们还得议将“徐汇区”改为“群英区”、“前卫区”；将“长宁区”改为“岁斗区”、“长征区”、“遵文区”，特“香能区”改为“普红区”、“革今区”、“工人区”、“皮修区”、“期知区”，特“户湾区”、“害市区”改为“红卫区”，等。更改路名的夏多，许多马路的路牌都用红纸贴上了“红卫我”们他议的新路名。声家路包议做为“五酒大街”、“以常大我”“茅命路”或“本方红大造”，保议改“浪海路”为“反修大街”。“掌膏浜路”在解故前是一条吴水资，现在成为花园似的与路，保议改为“忆答思律路”，“是园路”借议改为“高公路”，“百乘落”借议改为“大民路”、“翻身路”，.等等。（2）改店名、校名、厂名、影鹏院名、公圈名。繁华热阴的当意路，最果了成千上万的红卫兵，如上过路行人和看热阴的，被济得水泄不通，各商店的朝窗上，路满了五颜大仓的大字题，提出各式各样的改名龙见。“回际饭店”议改为“至非拉饭店”、“工农兵都特房”，“和平饭店”借议改了资产级的“永安”，就设有无产阶版铁打的江山，决不无许“永安”这块奥招牌维续挂下去，于是有的主孩改“永平”，有的主张改“永红”、“永卫”。在淮海路，红卫兵要“哈尔滨备品厂”改为“工农兵食品厂”，因为它过去专门告高级糖果和点心，夜有西南工农兵。永路南店被红卫兵贴上大字报说，”众整永隆。来运采胜，完完全全是孙冶方利润挂肺的一套，限令12小时内成名”。面营市京否路旧务商店改为“人民委托商店”，王开跟相含、冠龙烈相器材育店、鄂万生南金店等店的如牌被红卫兵拿下来，资上义油，一绕了之，","index":5,"publicationId":"a9a6cf4a-3c0f-4911-8314-3efc629fac82","articleId":"4b99d15b15"},{"id":"afe732a441","type":"paragraph","text":"一0一持多学校每改了校名。新校名有红卫兵中学、东方红中学、造反中学、抗大中学、红筑中学、反修中学、承红中学、无产许多影刷院、副团包都改了布。具有五十多年历史的上海最大的游乐场-—大世界，牌子被红卫兵控了下来，大字教店满门口，提出20几个名字，什么“东方红文化官、游乐场”、“工农兵友谊别场、规系场、俱乐部”、“人民游乐场”、“人民偶乐初”、“本令俱乐部”、“东风世界”，等等。红卫兵在“共势台”门前贴大字报、批评“共舞合”是“黑鲜合”，建议改为“延安舞台”。大光明电影院建议改为“东方红电影院”、“工表合国主义曾在黄浦公园挂起“华人与狗不得入内”的牌子对要少年官也名。有些红卫兵说，少年官是向“茶修”学来的，延议格少年官改为“红色少年学校”。许多显并也换上了新名称。黄浦区“会乐里”改为“解承量”，卢湾区“宝康里”改为“太风盟”。替院区“将芳豆”数为“本命里”，南审区“提荐新料”改为“连尿新村”，包有业居民自物越拌了石库门上需的“三题离照”、“五营共器”、”大公在此”等字句。（3）获止出售高格商品，一些商店被转今停业。红卫兵们说，为了坚决透“四旧”的反，制主资产卧级生当方式的流行，要通成革合的社会典论压力，不少原紫店、皮基店、程发店铁判警合和“最后通读”。“不准建制考款异理”、“有段光觉液蛋！”“一律不准别各式大包头”、“不准出售卖头文程”等。一些育店经售的指甲油、教项丝袜、美容刻和进口商品择被迎收藏起来。老大品饮金店的高档图包，哈尔滨食品厂药离级糖果，新春饮会店的“全家额”、“八宝板”，泰山做食店“好站”，沧效亭的虾仁面等等售。百莱馆的“西”字和旧黄店，钟表店的“海”货成了众关之的，被赔上“中国人不吃“工表兵参行”，后来又去了一地红卫兵，他们说，“工衣兵的补是是劳动：不要你们这种太西。”该参行即置考停止管业。（4）剪小裤脚管、折尖头皮程、荆元大包头，8月23日下午，招牌可章的差不多硬元了，能的商店也已封了，一业红卫兵记目标错到一丝打给比较时觉人的身上了。他们看到穿突头皮鞋的人，立即委令脱下来，一月析去失头，让他们规若程亦脚克园家。一些红卫兵等候在十字路口或公共观车站，几百双眼路可着过住车辆乘客中和行人中生京“特别”的","index":6,"publicationId":"a9a6cf4a-3c0f-4911-8314-3efc629fac82","articleId":"4b99d15b15"},{"id":"061b3cf298","type":"paragraph","text":"一3~人，一经我现较担性，君令改变发术或者职去尖长成程。有的红卫兵水看皮量所管的党容，凡是他们认为不含规接的心携脚管，用第刀条位一下劳开，弄得一些人银以药连，有的人被的发型比较“时量”，或是大包买，红卫共图住起，或为去一，难者千能剩元。有的机关、学校门口，红卫兵设立“哦因立新”站，含门为进出大门药人剪别“羊命”发式。破“四四”高潮的儿天中，不少人不放出门上衡，身上要点不符抵（5）批判不交出无产阶级政治的广告、商标、产品设计、南品到窗布置等、几条商业集中药马路，凡路旁有花花草草和女人基像的广合牌或布置源亮据设高精南品的桐留，抑故确天盖地地陆满了大字报，批评这些物是资产阶级的一套。广告公司的人突击行动，把已被涂须的原广告牌重新油漆，换上巨器的毛主席语求。有的贴上了“革命透反万罗”“无产阶级文化大革命万岁”等校语口号。天真照相馆的陈列原片，经红卫兵逐张审去后，将不符合限苦补素精神的题片全部收掉。一时同南店的布置都千算一算：连夜张贴毛主席语录和张挂毛主席像（6）教堂，终座字，烧经书，打吾萨，玉佛、静安专、法超寺、徐家汇天主堂等均被啦。好儿批红卫兵冷进“协交命”，推细候来，打翻香护，给十八罗汉集了离调子，终股了钟主降，打棉了股内的整设，首取汉的“三有业”答部被委进了苏期河。8月28日下午，交大的红卫兵进入国际礼开堂，提进所有身网，亮数7109多每基程、几十个更像和一批神衣限，烧了好几个小时。晚上，上海闭范学院等校的红卫兵通进称家汇天主全，按集所有神像、经书执化蒸致，供神用是和有十字架标记的门窗技取后烧。上海教区主数张家树、上海市天立教爱园会别主任陆读等七十三个神职人具和上层教统被罚魂在大堂中，并给张京树等八人做了高理子，透行批斗。群前修建的各种建筑物上的石像、提体女人赠像被红卫“上海凝览中心”）门前中苏两个人像上，苏联人的关恩布包是来，身上贴了白纸，上书“反对现代修正主义”八个字，号阳路上的管游金钢像被神，头御送到市委接传站，图一步有“才子佳人”的门窗难刻全都被打完，图增上的九条龙限令在一黑内答除。（8）纹基、劳格材。商市区东华民办中学“红卫兵”在上海市第八百务店等取工诊路下，烧数了一个要本家的两口指未档村。辽日区一个资本家家属放在家中的一口指粉，也核染数，当括发生争执，设个家属被红卫兵最上病帽子游钩。上海第十二棉结职厂工人起卫兵（款初期有业工厂工人起或立了红卫类组织）到工人家专去查植材，查出10口，数题4口徐安区公私合管长江科学仪格厂彩方的一注花因评房内者上海“万国公基”是疾将名人的基地，在扫口百中，弃在基地的名人基碑金阅被班。连备远朋友内山九迹防大程石基碎也被神。部分红卫兵凭松要去据农民赞父母来的基穴，周思房。（9）取消公私合营招牌，建议取消定息，抢占资本家的任红卫兵们说：“公和总能合管？”有的商陆店名已改，包额子，是对社会主义商业、对革会职工的权大污1提出只“公”字，“私”字盗置，全市商店“公私合营”的招牌一天之内都被取消了，红卫兵还建议取消定息，降低资本家的高落，红卫兵在市房管局门口贴出大字报，要资本家把大的住房让出来给劳动人民居住，一整住房紧张的居民，楚机搭占住房，到是一般轮房风。一些私人开业的医生、护士、西堂做贴了大字费，大字低存在显人企业，论界一切资水主义程子1北京西路想人开业医生、河科专家“东小南诊所”教红卫兵阳了大字银，不准东走“资本主义造路”，参不情表需，红正兵时对进诊所，把治实的大小收病空晚说理啤，把红求集特据置，开所方的本于全部被渐确。会庆路私人开设的“哈克画室”，被缸卫兵贴了大字握，人出来表示不清，红卫兵即冷选百室，病窗、石膏像、酒联品路一个协钟表的个体户顾某，被红卫兵贴了大字报，顾误：直到过个个体户写了书面检讨后才要体。（11）亲提大额登款一些红卫兵在银行门口贴上“取消利息”、“说收千元以上存板”的大字报。有的客户来提款，被数盐到马路上，则他乘备。据领行润查，8月下旬以来银行存款急职视少，百银行对金银、外币等收购量切大量增加，8月下朝至9月意，共收兑黄金300余两，银元810000条放，美梦12708万元。这们天购责会收儿盖，相当于平时一年平的就兑量，人心惯性。凡认为是属干为资产险植限务的方式和方法，一脂今取清和质变。冰海业约折脚、触腿、锦背等服务项目，等载后责为讲究资产路级生活方式的产物，平以度卧或改变。落重的服务员旅会只旅费师，不全身，有杂旅馆取决为放客打洗验本、我脚水项目。饮含店要题客白己章饭、地菜，吃完后白已说晚，有一家图货南店出售一只期有“完风抢殊”的束，顾客已付过定金，恒育店不路顾客换费，说要把图跟被摔后才能速货。（13）不准雇用保姆，停止供应资本家牛师，折除资本家家中电话。“扫四旧”的陆风吹遗亨区每一个角落，又很快从审区刮则了郊区，从8月24日开始至29日，连续儿天，儿乎不分些家地冲击了衣村的集镇和乡村。郭区的一些天主堂、彩解堂、应享、磨堂、公基等儿学被理光。社员家中的神祖牌位、让常考各和格材等一扫面光。大每分的公社改了名，换上了什么红三、东方红、要武、红武、红星等等名称。“扫图阳”中，出现了程、抄、体罚等行为。8月23日晚，一批红卫共到大原路一有“问题”的人家抄家，搜的一批“安装染限”、“黄色书刊”等，教把这家户主和三个于女的头发剪将，独上高相子，剪破钟子，叫他们在地上能着斗了一夜。题盛上海市委在1968年日月22日就发出“道知”，对破“四旧”作出八类规定，规定不准抄家。不准体现和不准游街示众等，但在“扫四旧”的这股在风中，市委的“班如”善本上不起作用。后来反固成为市委执行所课“资产阶膜反结路线”的兼证。（因）题赶“源六类”、打人和抄家风与“扫四”一样，题赶“黑六类”、打人和参家的儿股风；也是系北京刮到上海片。196%年8月下锡，公安部长浦害治在住研众对杯人根之入骨，我们对园不住，就不要她强。”“民警要站在红卫兵一域，跟他们取得联系，和他们建立高懂，供给他们情况，记五类分子的情况分组给能们。”在这次讲语联后，北京红卫具级快就起了打人、抄家等活动。南下申造的红卫兵，把北意的“先进经验”传入上海。9月上旬，传来了北京紫红卫兵望织关子勒令“黑六爽”返自衣村的“通今”。全事派托了题是“六是”和打人的高项，打人主要是一金中学均红卫兵，他们在北京窗下红卫乘的支持和配合下，到衡道、显养和派出所，要这塑单位提供“票六类”和“有问间”人的名单，些后按名单被人，当给或位别程设的“公堂”进行欧打。器当时的统计，自2968年9月1日9月25日，方区489所中学中，有361所中学的红卫共有打人行验，被打的达1万会人，打元11人，打伤961人。据营油、静安等9个区防初多航计，红卫兵私设的打人“公量”有的3处之多。如复思中学“毛再东主义红卫兵独立队”10余人，在北京航塑学院带中等学校红卫兵指使下，在灯口区管浦路一家拍统了被募为“流说、阿飞”的10余人，营到华山路他们私设的一处“公堂”内进行段打。搭复里中学一名红卫兵透落，他们先后描捉了5批，共27人，源列以后，先拍打一领：剩元头，甚后再置个股打、审讯，境交得“阿题”户湾区内燃机配件厂一个工人因生活作风问题在“四清”时曾被批斗，9月4日，他在恒率路楼绑下两包东西，被红卫兵发说后粒到厂内平争。斗争以后，又数红卫兵至苏州河造要常下水去糖，因不会游泳，红卫兵就用绳子扎在这个工人的题部推到河里，连续搞了三天，教据死在苏州河里。9月6日，徐汇区五十一中学红卫兵去中山医院一位别院长的家里，附其八十多当防母常进行斗今，打后并减益水、适等点西，经送医胶给教无效两充亡，黄速区沈京并的一个居民（女）国过去有过合量版奖行为，9月10日东南中学的红卫兵含地家路大字源，地与红卫兵发生今头，红卫兵越将她书在题票上持打到单变2时，次日又瓶到北家秀小学脚在旅杆上段打，于晚上10时教设打致死。9月17日晚，上海红卫兵总得儿名红卫兵通过黄油区龙门路滋出所，我到三个历调“环分子”评到红卫兵是部进行斗争，共中一人被打了一个流上，医出所将其送医院轮数速中死亡。五十四中学的6位学生于9月17日晚，周带材的木福、子、超毒打一名父亲是“历史反革奇”的骨某，说地在单位监怡看（参考消息》，交代又不老实，毒打之界，还暴地对黄线性母误”关于赶“六类”，除了红卫兵到街造、整养题关这些人限期回乡以外，有些机关企事业单位也模据传说是首都某红卫兵组织的“通今”，乘取了配合行动，如宽业二局系统照赶“票大类”行动自1966年9月上句开始至10月19日止，到入“是六类”考单的共1630余人，有511人故回原络农村就批信，校选家属371人，有的单位发验料众局大众字报点名，储得一委人性性不奖，不如需一天会大难酷头，整“扫城出门”，市时政局系统以“反革命”、“调划地主”“划富衣”、“分子”等为名，传局视类及所属分局、座指等视关21人起出机关，其中18人被建送回原施“改造”。路机关有人得知自已将被赶历原君西能楼元亡。市水产供销公司第二抢发部共有职工638人，被大字报点名要题返出上海的有133人，古职工总数的20.8%。一业工厂和私方人具听说“黑六类”中包括资本家在内，心镜内跳，坐立不变，说“今后再也拾不起头来了”。解当时统计，至10月10日止，全市已有9260余人被逸进四乡。被造送多的除视关、学校、工厂中的干部、职工外：各街道、里界该连停随弱赶“黑六类”同时造行的，是进及全市的抄家只。单位凡是带“长”字号的人都被抄家。抄家的范围结来起广，上海是中国民族资本家最集中的地方，抄京的对象也最多，刘念智、郭琳项、荣激仁（荣极仁之短）的家被抄了。全市6万多工商业者技抄了家，儿学无一家免。市人民银行的一些进反买头装出，不论解放前后，凡是曾在银行中担任过正到经理、展理的，每在被护之列。商业一局的一法造反头头提出：“物错是方进阿题，不纱是立场问题，”海送局到1966年10月底，共物了144P，共申机关干部18人，部长29人，轮机长了人，大到人，二到7人，大营3人，二学3人，三断和三管以下工人85人，静安区一个区时抄了17819户，占全区是数的14%，其中抄家最多的是或海、买中两个我造，各占总户数的17%多。金市宣传系技11080多名千如中，教粉的有2421人，占22%。一些社合如名人士，更是红卫兵抄家的集中目标，作家巴金、题译家将窗、书进家和诗人沈学默以及名演获超方、重艺等等等，却被三告互次地抄家。沙家还株选了某些名人的子孙后代，装元深的儿子、段猴确的低子、袁世凯的森她妇考人分家，杭统被沙了。满梦京的不便是红卫兵，也有各有关单位的“造及队”，参家的手段也题来起“精明”函，先把所有被沙家以后，“扫地出门”，被赶团原或下效劳动，器当时的烧计，从1966年8月23日到9月25止，全市共抄家157700余户，占全市总户数241万户的6.5%.其中市区114500余户，占考区139万户约8.2%，沙意中，全市共沙出黄金64.9万余两，各势金额首饰90.7万余件，信成、怡石4万多只，陈宝、五器、吉玩27万会件，美修334万金元，共他外币330会万元，银元239万余元，现金、存款。企费378亿元。或在的沙家行站，或难了民主和法例，我客了成千上万人的生命财产，其波及面之产，是历史上平见的。六、谨害常溪神致死是为了打倒上海市委常溪评，“文革”初是中共上海市委要员、市要教育卫生部鄂长，在“文萃”这括大完难中，他是上海市部长以上高租干部中最早满难的一且，丙且是直按理受辽背、张春榜、元持等人的还的追将，管置之死地的。江青、张春楼一伙把证赛营溪库你为他们打例上海市变的因谋活动的一个重要耳节，这粒无以常溪评为“交破口”来“地最”上海市费。后来在1967年1月反革命中权前夜，上海出现了这样的口号：“文炭账不题出首板软！打创杨西光！定常溪1”常溪是首先被所道重要“罪状”，是指责市委负量人“包鹿”官凝障！他们判说：你们为什么要“包忘”常溪萍？因为你们同样是“黑带”（一）江界威协说：你们市爱要检动的经历过十年“文革”风是的人们，每会记得由北京大学管学易设元样等七人具名镇写的，做称为全国第一我马为主义大字报吧？大字报的标题是（火项、陆平、邮假云在文化革命中究竞千了业什么？）这张大字报向会国广善公布后，不仅马上把北京大学党类书记陆平等刻入队我开盾的“黑每”之判，两且","index":7,"publicationId":"a9a6cf4a-3c0f-4911-8314-3efc629fac82","articleId":"4b99d15b15"}],"page":{"id":"aacdce5f59","publicationId":"a9a6cf4a-3c0f-4911-8314-3efc629fac82","articleId":"4b99d15b15","start":50,"end":61}}}},"__N_SSG":true}