{"pageProps":{"article":{"id":"4d302c4a21","title":"第一章 诸论","origin":"","is_range_date":false,"dates":[{"id":"f8cf0b2f7e","index":0,"year":2009,"month":null,"day":null,"articleId":"4d302c4a21"}],"tags":[{"id":"0b6d8a885e","name":"革命委员会","type":"主题/事件"},{"id":"56a499f88d","name":"上海文革","type":"人物"},{"id":"5f6c7e74b5","name":"派性","type":"主题/事件"},{"id":"aa9434abe4","name":"北京文革","type":"人物"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"}],"aliases":[],"publications":[{"id":"71ca7556-6829-4972-a48e-277e38c6dc02","name":"超凡领袖的挫败——文化大革命在武汉（中文大学出版社2009年）","internal":false,"official":false,"type":"pdf","author":"王绍光著，王红绩译，中文大学出版社2009年","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/71ca7556-6829-4972-a48e-277e38c6dc02.pdf"}],"authors":[{"id":"f2f3113e41","name":"王经元"}]},"publication_details":{"71ca7556-6829-4972-a48e-277e38c6dc02":{"comments":[],"contents":[{"id":"023a2ef91b","type":"paragraph","text":"：第一章","index":0,"publicationId":"71ca7556-6829-4972-a48e-277e38c6dc02","articleId":"4d302c4a21"},{"id":"9bc873e9b4","type":"paragraph","text":"舒韵","index":1,"publicationId":"71ca7556-6829-4972-a48e-277e38c6dc02","articleId":"4d302c4a21"},{"id":"a59021b9ea","type":"paragraph","text":"在1966至1976的十年间，中国人不断地被告知：在戴无不腾的毛东思想指引下，无产附级文化大革命正径一个腾利走向另一个腾利·然而，本善通对武藻痘个中国城市裹发生的文化大革命的研究，却展示了一幅典之洞然相黑的面。回顾起来，猎场建勤似乎是在一个接一个的危机中蹄珊而行·徒本普描延的头两三年（1966-1968发生的事件来看，中国当时正魔于-种无政府状熊之中·毛东发勤了文化大革命，但他无法取薄动·甚至在这段勤荡时期姆后，毛东领的痘个政治理勤仍不断偏醒他所指引的路。最后，1976年毛束园骨未寒，虚于文化大革命核心的激进领导人就被一抓捕人藏·文化大革命结束没年，毛集的政治路线就被微底抛莱·看聚文化大革命是一个械大的失取。","index":2,"publicationId":"71ca7556-6829-4972-a48e-277e38c6dc02","articleId":"4d302c4a21"},{"id":"6991e21edb","type":"paragraph","text":"有文化大革命的常代研究集中于精英政治，所输迹的周题包括政治除、力周事、政策衡突以及某些菌键人物的浮沈等·而毛策发勤场建勤的勤机.，成为人何最为注的间题·！人何或明或暗地把毛描为一个具有超凡魅力的领袖，中国人民则被看作他的盲自想随者，或者如同埃里克·霍弗（EricHoffer）所航的真止的信仰者丁·毫无疑间，毛东的砸兆常像这种具有超凡魅力的领袖。但是，对毛东特微的这种表迹御会引起一种疑惑：按照马克斯·掌伯（MaxWeber）的理输，如果真正具有超凡魅力的，那这位镇袖就可以在其道随者中产生斋如献身、敬畏、崇敬等情绪，无其是产生盲目信仰的情绪·换句，在超凡魅力领袖的真正信仰者的眼中，着位领袖说某件事是的，那座它就是对的·这种领袖砸定目檬，摆实现目模的手段。他可以随意改目模和手段，甚至提出相反的目和手段，御不会失去人们的支持·3然而，痘就产生了一个疑间：攀世公韶毛东是「具有超凡魅力的领袖，但为什摩他指募的政治过程御总是与他所设想的方向背道而驰，产生了出乎意料的危机、停潮、控折和社会缝化呢？4","index":3,"publicationId":"71ca7556-6829-4972-a48e-277e38c6dc02","articleId":"4d302c4a21"},{"id":"6850f32cbd","type":"paragraph","text":"在1970年代末1980年代初，对文化大革命的研究角度发生了化，出版了一些「自下]研究殖史无前例勤的著作。5这些研究作品努力透政治事件的表象，径下屑求可以解释政治事件的社会因素·其立斋基放对径内地到香港的鞋民的精心探材料，而受者多数是来自魔州市的检可能具有「中等]或「很差]附级成分的中学生·遍些研究著作的结输都是一致的，都韶为非多早期作品所假设的那，参加文革政治事件的人侧都是板一瑰；相反，文化大革命的参奥者实际上由松不同的政治利益和社会意，而被分化成思多完全不同的集团，具有各自不同的目。这些研究包含了对上面所提间题的回答：文化大革命的参与者都是理性的行为者，因为他何对自身利益的追求及疆立的行勤程，妨硬了毛东的戴略部署。","index":4,"publicationId":"71ca7556-6829-4972-a48e-277e38c6dc02","articleId":"4d302c4a21"},{"id":"182e81ee7b","type":"paragraph","text":"上迹研究丰富了我何对于擦致1966-1976年期间混和波勤的社会力量的理解。但是，痘些研究却通常具有四个缺贴：首先，多数研究以都近香港的魔州市为中心，而废州也只是一个特例，亚不反映普遍规律·其次，多数研究建基于中学生的经座，而中学生至多是政治活勤中的爆缘角色·第三，多数研究懂催集中考察1966-1968这三年，而宜际上没有考察1969-1976年周的磨史。在地域、部门及时间方面存在的局限性，对痘些研究就痘一时期政治建勤所作的抽象和提惊形成了制约。6","index":5,"publicationId":"71ca7556-6829-4972-a48e-277e38c6dc02","articleId":"4d302c4a21"},{"id":"375153a01d","type":"paragraph","text":"如果前三个缺点源于信息的局限性的萧，那感第四个缺点则源于在分析文化大革命群思建勤时，不能理解集体行动模式的意·他们都同意于文革参与者是「理性的点，邵不努力探索这种理性的含·一方面，他何稿痘些参典者是理性的行为者，但亚不能调和痘一看法典以下事实之间的矛盾：常时大多数中国人是真正意义上的真实信仰者，因为他们对地、心甘情顾地服径毛束·超凡魅力镇袖的真实信仰者怎廖可能是理性的呢？研究文化大革命的学者应常面对而不是避这个间题·另一方面，他何没有令人信服地回答曼库衡·奥尔森（MancurOlson）提出的尖锐间题·奥尔森韶为，具有某些共同利益群体的个体成员可能没兴趣对共同事业作出竟献。然而洁些研究通常始于确「造反派]和「保守派]的背景，接著就跳到有痘雨派集体行为的结输上去：似乎具有共同利益的群体便会径事集行勤，以促难共同利益为天经地义的事·拉隆尔·哈丁（RusselHardin）把建种表述含糊的推断之为「组合]（thefallacyofcomposition）·°我亚不韶为，理性的人决不会为推进其共同利益而难行集体行勤或一起身·他们也会这梯做；亚且在多情况下，包括在文化大革命期间，他们的这梯做了。但是，这种现象必须得到解释，而不能只是作出假设。9","index":6,"publicationId":"71ca7556-6829-4972-a48e-277e38c6dc02","articleId":"4d302c4a21"},{"id":"04085c3e98","type":"paragraph","text":"本书的研究也狸用「自下]的方法难行探前，但献图对文化大革命中群照的行为提出一种新的解释——毛东失败的终原因·我打算通拓竟查、德化分析工具来克服上述四填缺点·本善径三个方面来摄展调查：第一，它取武藻个位于华中的大城市，作为本善研究的中心。径来没有人系统地考察遍痘个城市的革命建勤·10第二，它所注的不只是中学及大学、工、臀院、政府机、文化和科研机橘等单位发生的微政治，注城市整体的宏额政治以及微额政治典宏额政治之间的你·第三，本查前斋的不健是1966-1968年间的派性周题，而且前斋径1969至1976年间的派性，而后者在现有文献中亚未得到探前·\"比起此前有文化大革命期周中国城市政治建勤的研究，我这填舱图展的研究是否更具有代表性，有待大家的部判。","index":7,"publicationId":"71ca7556-6829-4972-a48e-277e38c6dc02","articleId":"4d302c4a21"},{"id":"cb3e747d8a","type":"paragraph","text":"更加重要的是探索于参典者理性假设的意义·本善的主要任务就是要克服「组合融]。然，如果我们不能对集体行勤的兴衰作出理性的述，那座我们就不得不对参典者理性地行勤的假设提出查疑了。为此，我将用擅个及后面十章的篇幅，来程亿万中国人参与文革十年集狸勤的原因·这场狸勤的参典者儒管具有明额的非理性特微，但的确是理性的行为者，他们参与集体行勤是由理性的算计所指的。只要我何能证实痘一贴，那就容易破解毛东超凡魅力失敢之谜了·至于真正的信仰者怎廖会理性地行勤的间题，本善最后一章将试圈给予一个理性的解释。","index":8,"publicationId":"71ca7556-6829-4972-a48e-277e38c6dc02","articleId":"4d302c4a21"},{"id":"ce066dbc43","type":"paragraph","text":"分析框架","index":9,"publicationId":"71ca7556-6829-4972-a48e-277e38c6dc02","articleId":"4d302c4a21"},{"id":"424fb07b0c","type":"paragraph","text":"即使在今天，也有研究者韶为，参典文化大革命的群思是没有理性的·在他们看来，这个社会一度发生畸，每个人都疯狂起来。一位作者说：","index":10,"publicationId":"71ca7556-6829-4972-a48e-277e38c6dc02","articleId":"4d302c4a21"},{"id":"f6410cffb0","type":"paragraph","text":"（在这个连勤过程中，）中国人民常敬自己的领袖，不懂把他视为皇帝，更营成上帝·在毛东面前，他们必恭必敬，盲目服税，无比信任·他们向毛泽东表示顾意甚至急于懒牡自己的自由和立判断......他们无比热爱毛泽束，无比热爱，无比敬是槎威·营他们自己的个人韶同黛和毛束所就的发生衡突时，多数人不是惊疑常或毛泽束，而是惊疑他们自身·在这种情沉下，人额所具有的独立判断能力可笑地、可磷地、悲剧式","index":11,"publicationId":"71ca7556-6829-4972-a48e-277e38c6dc02","articleId":"4d302c4a21"},{"id":"97cc80bae0","type":"paragraph","text":"地受到栖大的摧残。12多数参典痘场建勤的人至今坚持韶为，他何被毛东患弄了、欺腻了：或者利用了。","index":12,"publicationId":"71ca7556-6829-4972-a48e-277e38c6dc02","articleId":"4d302c4a21"},{"id":"a30e74a00e","type":"paragraph","text":"不可否融，毛东是一位具有超凡魅力的领袖，中国人民接受了他至高无上的地位·但是，这亚不能进一步断言，群思没有自己值得追求的顾望。如果我们像马克斯·拿伯那梯韶为，毛东的追随者没有自我利益，只是盲目服径他，1那座，我们将在下面各章中所前斋的多现象就会额得离以解了。如果人们是非理性的，他们的行篇一定是随机的，没有任何规律可循·然而，正如我们在本书中将要表明的那梯，文革参典者的行为经不是随意的、没有规律可循的。怡怡相反，他何的行勤是有目的的，那就是要改善他们的生活境遇·因此，假设这些参典者是理性的，要比假设他们是非理性的要更现算些。","index":13,"publicationId":"71ca7556-6829-4972-a48e-277e38c6dc02","articleId":"4d302c4a21"},{"id":"baadaa56d4","type":"paragraph","text":"一且我们以理性来作假设，我们就得直面奥森的挑戴·在那值时期，千百万中国人热情地参典各种事件，这种现象不酶看作一个不","index":14,"publicationId":"71ca7556-6829-4972-a48e-277e38c6dc02","articleId":"4d302c4a21"},{"id":"a2dad9f5fb","type":"paragraph","text":"阳可避免的程，而且要当作一个需要加以分析的对象·我们必须探这十年裹单个中国人的行为特点与集团政治特点之间的你，或者用托马斯·谢林（ThomasSchelling）的循静来说，探前微勤机与宏行为之间的翻你·1具体地，需要探前四个键间题：在什廖意义上，参与者是理性的？在什廖情况下，理性的个人会参奥集体行勤？在什座情况下，理性的参典者会撤出集体行勤？我们怎梯来解释集非理性？在什廖意义上，参典者是理性的？","index":15,"publicationId":"71ca7556-6829-4972-a48e-277e38c6dc02","articleId":"4d302c4a21"},{"id":"2173c8e030","type":"paragraph","text":"一般来说，理性地行勤是指作出更好的摆，而非作出更差的挥·这个简单的定义包括四个因素：（1）有一批追求某些目的行为者（既包含个人行为者，也包含机槽行为者）；（2）他们面隔一些墨方案；（3）他们的偏好是有次序的；（4）在无法控制的境裹，他们撑自己偏好的方案·而境限制了他们追求自身利益的机会，迫使他们只能在有限的图内作出。","index":16,"publicationId":"71ca7556-6829-4972-a48e-277e38c6dc02","articleId":"4d302c4a21"},{"id":"d222e2cd40","type":"paragraph","text":"首先，我们必须分清雨种于理性的定义：狭的理性定义和唐义的理性定养。15","index":17,"publicationId":"71ca7556-6829-4972-a48e-277e38c6dc02","articleId":"4d302c4a21"},{"id":"1a2ad4a256","type":"paragraph","text":"狭的定义基于四个假设：（1）行为者求期望效用的最大化。（2）他们只有利已主义的偏好·（3）他们自地难行快·（4）只有客的约束才是行勤的直接决定因素·获义理性定义的优点是，如果我们把解释性量限制在特定种的偏好和约束舱内，那顾擅一理就会有预测力·而这个狭义定义带来的间题是，它限制得太死，因而无法运用到很多真实的政治间题上，包括文化大革命。16","index":18,"publicationId":"71ca7556-6829-4972-a48e-277e38c6dc02","articleId":"4d302c4a21"},{"id":"cbe8174177","type":"paragraph","text":"为了携得可以恰常地解程现货世界政治现象的理性定，我们必须考虚来自人何看到的现中的因素·换句话，获义定义所依赖的假设需要作些修改，以使其更具现管性。","index":19,"publicationId":"71ca7556-6829-4972-a48e-277e38c6dc02","articleId":"4d302c4a21"},{"id":"26da2517d9","type":"paragraph","text":"（1）行为者通常会像赫伯特·西蒙（HerbertSimon）所槽的那檬，是|容易满足者」，而非效用最大化的追求者·效用最大化作为一种循间题更有便值，但它亚不能真实地描述人颗的决策竭程·按照赫伯特·西蒙的理输，人侧很少企图取得一种精心设计的最侧结果·相反，只要他们找到一种能提供可接受结果的方案，他何就常常中止求更好的方案。由松探索更好方案的代价是高昂的，所以理性行为者倾向于通可而止，这是不足为怪的·在存在趣大不定性如文化大革命的保件下，行为者或是倾向于使蒙受最大损害的凰险最小化（最小化策略），或是使他们可能得到的最小回报最大化（最大化策略）·在猪种境下，因为人们对其决定的后果的膝解可能是其有限和片面的，亚且会有很多不可预测的事及影，所以典其大地去径事可能会被证明是弄撞的冒险事业，倒不如更明智地去脚踏两售船，或者至少要防止重大挫折。17","index":20,"publicationId":"71ca7556-6829-4972-a48e-277e38c6dc02","articleId":"4d302c4a21"},{"id":"b3f392e054","type":"paragraph","text":"（2）行为者的偏好排序亚不是只有一种·这裹需要对获义定义的假设难行两方面的摘展：第一，人们业不只是由经湾因素来勤。对于很多搭入文化大革命的人们来，种力、地位、名望、精神收益、自我发展、情感满足等比金收益要重要得多。第二，他何的偏好可能不催要按照自私原则来安排，而且也要按照利他主义、理想主或其它方面的原即来安排。1","index":21,"publicationId":"71ca7556-6829-4972-a48e-277e38c6dc02","articleId":"4d302c4a21"},{"id":"00343ad54d","type":"paragraph","text":"（3）行为者亚不忽是清醒地意藏到自己的目。人何的行勤经常受到下意或意的勤机使·20事实上，我们多数看似理性的行为亚不是有意的选摆·2因此，我偶没理由期望，所有政治行勤和政治决定都出自精心的算·换句话，人们有时可能在自概的磨面上非理性地思考和话，同时御在下意的唇面上理性地行勤。正如第十二章将要记明的那梯，在参典文化大革命的多敷人身上恰恰表现了建一贴。","index":22,"publicationId":"71ca7556-6829-4972-a48e-277e38c6dc02","articleId":"4d302c4a21"},{"id":"780fadfa32","type":"paragraph","text":"（4）各种制约和机会都可能是解性量·外部形势以及决策者的能力，或许会殿重地限制一个人的挥彰菌，又或许会大地援展一个人的摆除地·臂如，信息不露也会重妨行为者难行略能力的发撞·「不催会出现信息度乏的间题，政治行为者可能也会受到其它间题的制约，如资源有限、通韶不畅、知不足、缺乏韶清客额保件亚作出周密谋的能力，以及一系列其它现实生活中的限制性因素·12更重要的是，政治制度、密济制度和社会制度可能会药束或促进个人的选挥·如今受到魔泛重视的新制度主义韶为，制度有助于解在不同的社会背景下，同梯一组偏好怎梯隆生不同的结果。被普遍接受的社会行为规也可能深刻影智个人追求自身利益的方式·规可能具有的最大影，就是其本身要求的行为方式，或者追求某些日模或求蓬到这些日模手段的摔樟加以限制·在文化大革命期间，人们密切注规性的限制（例如，「克已奉公）·这不懂是因为他们希望避免真面的外部制裁，而且是因为他们自己接受了洁些规·由于存在痘些约束因素，距雕察家所韶定的客额上的最佳行勤方案，行为者御少选摔·因此，「也就懂懂是「毒力做好你所能做的事」。","index":23,"publicationId":"71ca7556-6829-4972-a48e-277e38c6dc02","articleId":"4d302c4a21"},{"id":"db20e2a43b","type":"paragraph","text":"（5）人频亚不忽是像冷静的算计者那行事。安东尼·唐斯（AnthonyDowns）、曼库尔：奥南森、戈登·特雾克（GordonTullock）要求人倒益量使用获义的理性定义·但这些学者也承款一些政治行点是无理性或非理性的。例如，不加批判地接受规能就是无理性的，因为对规的排序或修改会使人援展其·2无理性也可以通衡勤的行为表现出来·例如，除了实用收益（instrumentalbenefit）以外，人何有时求表现收益（expressivebenefit）。26有些人也不把参典政治建勤看作是付出代价」；相反，参典可能会为他何带来蒂博衡·西托夫斯基（TiborScitovsky）所横为的愉悦，特别是常只要求一起行勤而不要求「一起真时更是如此。28青年人特别是学生比成年人摊有更多可支配的时间，同时他们又相对地缺乏政治经，这就使他偶最有可能受到表现收益的辐勤，而成为政治建勤的精椒分子。这就是文化大革命期固学生之所以毫不猫豫地投身延动之中的一个重要原因·但是，在人侧相常理性的行益中存在的无理性和非理性因素，亚没有使他们成为非理性的人，正如在某些背景下，他何的理性也不能防止他们作出无理性和非理性的壁勤。明白了这一点，当我侧察到毛集的狂熟道随者在其单位和地险的派性用事中也行理性算计时，亚且看到这些理性行为者作出了很多也被旁者常作思荒唐勤的事实时，就不会感到吃了。","index":24,"publicationId":"71ca7556-6829-4972-a48e-277e38c6dc02","articleId":"4d302c4a21"},{"id":"d8445f360a","type":"paragraph","text":"对理性的获义定毒把最大化和理性算计都当作假设，而我的研究所探用的魔义定义即把它们祝为量·换句，勤机、偏好、思想状况以及药束（机会）都不是「既定的]，而是取决于特殊的境·理性","index":25,"publicationId":"71ca7556-6829-4972-a48e-277e38c6dc02","articleId":"4d302c4a21"},{"id":"895c6f3429","type":"paragraph","text":"的魔概念，使我们能「境像件来形成理点和研究方式」，亚决定「在什磨像件下最大化和理性计算会以纯粹]的形式额示出来，在什磨保件下它偶以另外的形式出现，在什廖状况下它们会失效。J30","index":26,"publicationId":"71ca7556-6829-4972-a48e-277e38c6dc02","articleId":"4d302c4a21"},{"id":"1720c4d7f5","type":"paragraph","text":"开于理性的魔义定义使分析的视野更加竟圈，同时，它又保留了于理性的获义定的基本假设，即人行为一般都是目模导向的，以大的理性计算为基硬·换言之，借用斋恩·埃衡斯特（jonElster）的循语来说，政治行为者「在略上是理性的」，31即使他们有时也会作出无理性和非理性的墨勤·局部的非理性只有在全局的理性背景下才能被理解。32在什座情况下，理性的个人会参与集体行勤？","index":27,"publicationId":"71ca7556-6829-4972-a48e-277e38c6dc02","articleId":"4d302c4a21"},{"id":"8724f98501","type":"paragraph","text":"理性的个人只有在消除了以下两个障凝时才会参典社会建勤：对参典建勤所涉及的凤酸和对成本的算计·「凤险指的是敲对行勤的外部代价。痘种代价通常是由政府的反应和磨所带来的·「成本]指的是以团体方式行勤产生的代价，比如组成本和联成本等·对凤陶的携爱横成了「行动的障凝，而对成本的顾则横成了集行动的障凝。","index":28,"publicationId":"71ca7556-6829-4972-a48e-277e38c6dc02","articleId":"4d302c4a21"},{"id":"aa7b393db0","type":"paragraph","text":"政治行为者通常必须照通行的游规即行事·这些规即限定了避成员、可的行动和这些行勤的顺序等。3每位避成员都熟悉的规即是由国家来实施的·通疆使用或威替使用暴力措施，国家可以使不顺径的行勤在典履径行勤相比时，很引起人何的兴趣，径而引遵人们顺径政府。因此，这种游规则实际上使某些理输上可行的行勤方案很摊付请于实践·这种制度上的约束是既定的，是行为者所无法控制的·视游感规即的行勤是要冒很大凤险的·常潜在的行勤者面临核可能迅速到来的镇摩时，他何向于继等待时机，以避免付出无法承受的代价·但如果凤险明额很小，那磨很多人也就合行动起来。","index":29,"publicationId":"71ca7556-6829-4972-a48e-277e38c6dc02","articleId":"4d302c4a21"},{"id":"0c8351c3b8","type":"paragraph","text":"换句酷，常人侧普遍为行勤是徒雾无益的，或者填多是没有效果的象微性抗，特别是这种抗可能招致强硬政府的殿属打擎时，那座政治行为者就没有集体行勤或个人行勤的勤力·因此，出现社会运勤的最重要决定因素之一，就是政治机会结樽（politicalopportunitystructure）·是否存在这种机会，取决于政府的控制意顾和","index":30,"publicationId":"71ca7556-6829-4972-a48e-277e38c6dc02","articleId":"4d302c4a21"},{"id":"b7e619cd2f","type":"paragraph","text":"能力·事实证明，常一国政府的控制能力由于国除衡突或领导人间的不结而受到削弱，或者当统治者出于某种原因放影对政治舞毫的","index":31,"publicationId":"71ca7556-6829-4972-a48e-277e38c6dc02","articleId":"4d302c4a21"},{"id":"8f53c62cff","type":"paragraph","text":"控制，亚且容忍甚至鼓一些以前遭到禁止的行为时，社会勤就容易磺聚勤力·就文化大革命的例子来，建就是毛浑束打开社会控制防洪雨的结果·如果他没有这梯做，那廖中国社会存在的在矛盾也会持绩十年而不至于演镁成公开衡突·沉且，正如第三至十一章将要展示的那，文化大革命包含了许多激进化和去激进化的循（radicalization-deradicalizationcycles），种循的节奏是与毛东撒销或重新恢社会控制机的决定相吻合的。","index":32,"publicationId":"71ca7556-6829-4972-a48e-277e38c6dc02","articleId":"4d302c4a21"},{"id":"5a5f6bc4f0","type":"paragraph","text":"新的机会可以常助克服行勤周题]，促便潜在的反对现政权的勤为政治行动。但是，没有宜的境，任何社会建勤都不会自勤产生·它首先要求克服「集行勤间题」。","index":33,"publicationId":"71ca7556-6829-4972-a48e-277e38c6dc02","articleId":"4d302c4a21"},{"id":"dcc54d1665","type":"paragraph","text":"当由理性个人组成的体在提供公益（publicgood）方面具有共同利益时，就会产生集体行勤周题·公益是一种大体来记有利于个围所有成员的利益，而不管他们是否对这种提供作出遍查·革命和社会建勤的目模（例如，建立新的社会秩序、消覆者保障或公民杠利等）就是公益的实例·公益分析典集体行勤间题之间的保藏结在于；公益事上对任何人都具有的开放性，使人何可能搭便车。也就是，分享别人提供的好处，而自已不用操心力·如果许多人都来搭便车，那座公益的提供就会产生不足，甚至完全付请圆如。","index":34,"publicationId":"71ca7556-6829-4972-a48e-277e38c6dc02","articleId":"4d302c4a21"},{"id":"a7f36b9523","type":"paragraph","text":"由松理性的个人都更喜额搭便单而不是通集行勤来携得公益，因此我侧要分析的一个键间题，就是解程总什蘑集体行勤仍然会发生·千百董中国人在文化大革命中参与集体行勤额然典人例熟悉的集行勤辑相矛盾·怎顾会隆生猎种情况呢？奥森的预测是，人们倾向于挑避供给公益的代价，或者把建种代价推到别人身上·在研究集行勤的著作中，学者们无数次地献图证痘梯一个点，即在某种保件下，理性的个人可能会发现合作（而不是搭便重）更符合自已的利益·比起奥尔森最初推测所提出的彰菌来，集行勤发生的","index":35,"publicationId":"71ca7556-6829-4972-a48e-277e38c6dc02","articleId":"4d302c4a21"},{"id":"01dc08ec17","type":"paragraph","text":"能实际上更加实泛，这是因为奥尔森的预测可以通以下五个重要考廉来加以充食：日模的性算、行盈者的型、赞性激、副体的规模和政治企业家。自的性算","index":36,"publicationId":"71ca7556-6829-4972-a48e-277e38c6dc02","articleId":"4d302c4a21"},{"id":"c0bb31330e","type":"paragraph","text":"我们可以径两个向度来探耐集体行勤目的型：一方面，是事取公益是防止公害（publicbad）？另一方面，是想求二元性日碟是追求持体性目？基于三个理由，防止公害（例如，促使化学工顾馨出小区，抗需政视某些社会群体的陷额成分制度等）往往比事取公益（例如，号召务品回收，或自顾维持社会秩序等）更可能促成集行勤（如果行勤周题已经得到解决的话）：第一，控制公害与提供公益付出代价的方式有所不同·因为公害已经存在，无是行勤是不行勤都要付出代价。即使你选不参典集体行勤来削除种公害，你也要受损失·在这种情况下，人例就更可能频意合作·第二，即使量一梯大小，相对于收益来，损失所带来的感常常来得更加强烈。换言之，人们常常韶为，消除一个壤处带来的收益要比参典所可能付出的代价要大得多，甚至在面可能的失败而使收益大打折扣时也是如此·第三，如果一个面对的公害是由外部因素菇成的，那麟霜个团的成就可能产生一种不平等感·对这种不平等感的道义反应，也可能促进集体行勤。38","index":37,"publicationId":"71ca7556-6829-4972-a48e-277e38c6dc02","articleId":"4d302c4a21"},{"id":"faf5a473e4","type":"paragraph","text":"同梯，二元性公益或公害（binarygoodsorbads，例如好的或的政治成分）更可能促使人侧参典集行勤·因为对于痘些公益的提供或这些公害的消除来脱，个人的真可以起菌键作用，决定其能否牵生。在福个晓裹的一些公益或公害（例如，参典政治行勤的灌利或缺少种权利）具有另一个重要特性，人们韶为，它们的提供或消除，对放境多、甚至其它所有日模都是端重要的·因此，建那些小慎微、一般不顾意承播任何凤险的人也可能频意为集体行勤付出代价。","index":38,"publicationId":"71ca7556-6829-4972-a48e-277e38c6dc02","articleId":"4d302c4a21"},{"id":"4d17cb2693","type":"paragraph","text":"把痘雨个点统一起来，我们可以得出这梯的结输，即常面对二元性公害时，人们就比追求其它型的日模时更有可能参典集体行勤·正如我侧将要看到的那梯，在文化大革命爆发初期的菇反勤力是对解除摩迫、蓬到自我解放的欲望——换句酷，是一种消除二元性公害的欲望。行为者的型","index":39,"publicationId":"71ca7556-6829-4972-a48e-277e38c6dc02","articleId":"4d302c4a21"},{"id":"8fd64068e0","type":"paragraph","text":"一些理性学派的理输家假设，体早现出对种性·也就是，雷体的所有成员对提供某种公益的兴趣是相同的，对提供既定罩位的公益给予同梯的便值，也对既定单位的代便给予同梯的便值·韶为行为者型相同亚且可能互相聘换角色的翻点债管对于解释间题有所帮助，但御额然不太合乎现实情况·事实上，人与人之间是千差万别的，因此参典集体行勤的起点（thresholds）也是各不相同的。由于集体行勤具有不确定的前景，所以大多数在的精分子都可能恐耀风险·即使他们在一定件下顾意参典，他们也会探取一种等等看的熊度·在决定投身建勤之前，他们要察集体行勤是否有可能成功·但有些人参奥集体行勤的起点低，或者根本不需要这种起点·对他何来，参与集体行勤也是一种得益而不是一种代价·他们参加集行勤也许是为了自我实现、悟提升、自尊等等·不管怎廖，有些人也「要比别人更加看重公益，能径追求公益中得到更多的心理满足」。起点的概念可以帮助我们说明政治精趣性展现的方式·由于人何具有不同的起点，所以参典集体行勤的次序注定是参差不奢的，而不是步调一致的·那些起点最低的人往往会充常开路先锋的角色·接下来，加入组或参典事业的人会越来越多·一旦参典者的规模超一个节贴，这时就可能出现起潮流、随大流的效鹰。41","index":40,"publicationId":"71ca7556-6829-4972-a48e-277e38c6dc02","articleId":"4d302c4a21"},{"id":"d79d621f81","type":"paragraph","text":"此外，奥对稿性国体相比，非对团体集体行勤成功的可能性更大·在中国，由于壁生和落后工人具有相对低的起点，造反派就形成了一个非对横性的·正如我何将要看到的那檬，造反建勤的魔大规模是逐步形成的，而不是一而就的摆性激","index":41,"publicationId":"71ca7556-6829-4972-a48e-277e38c6dc02","articleId":"4d302c4a21"},{"id":"3afbbc0cf5","type":"paragraph","text":"有著高起点的个人在参与集体行勤时，除了覆取人人都能得到的公益以外，需要一些摆性激或附加的惑·由松痘些人反正会享受公益，所以就需要选性激促使他们共携代价·在提供公益时，人人都是有份的·而摆性激御不同，这些激要视个人行而定·摔性激既可能是正面的，也可能是负面的·面激或典不合作的行为相联繁，而正面激或则典合作的选相联繁·摔性激在性质上可以是物算性的，也可以是社会性的·由放物最容易被接受，衡量起来也最酯，所以常我们在寻找政治参典背后的勤力时，最先找到的通常就是建些束西·径本宜上，社会性激隆生于希望被稍、不喜数受真离的心理·社会性激通姆批、朋友和彩伴的差等机制发生作用。许多研究表明，在勤人例参典集体行勤方面，社会性激发掉了十分重要的作用。朋友、同事、工作彩伴或社团成员，对你参典集体行勤的要求或无形的摩力，常常促使个人对集体行勤做出贡献或参典其中·你无法对建些人部「不」，否即就会失去可、尊重或合作·因此，社会性激减少了搭便车的惑，而增加了在集体行勤中合作的吸引力。42","index":42,"publicationId":"71ca7556-6829-4972-a48e-277e38c6dc02","articleId":"4d302c4a21"},{"id":"f89e06cfd7","type":"paragraph","text":"正如接下来章将要靓明的那檬，在文化大革命期间，撑性激的碰对人们的参典隆生了不可替代的作用，特别是在成年参典者中起的作用更大国体的规模","index":43,"publicationId":"71ca7556-6829-4972-a48e-277e38c6dc02","articleId":"4d302c4a21"},{"id":"6f7ce8fe9c","type":"paragraph","text":"小团体要比大傅体更可能具有克服集行勤间题的能力。在大的体裹，个人的真是微不足道的，看不出明额的效果；而小的团体则不然，它们具有五个优贴·第一，小国体更可能具有一种特性，即它至少包含檬一位成员，他径增加了的公益提供中得到了非常多的收益，以至于他顾意单方面承携所有的代价·第二，即使小团体不具有这种特性，其单个成员也可能对公益的形成逢生重大影·第三，常聚迫的、高度本地性间题促使他们勤员起来后，痘种团体的成昌具有一种要事取迅速而实在收益的强烈勤力。第四，由于这种团体的成已经互相熟悉，就更容易相互篮督各自的行为·搭便重的人就容易被别出来，其它人就会迫使他或她自己的职青·最后，小副体的组成本要比大团更低·小团体的决策更容易得到，更可能具有相互依赖性·博体成员可以更方便地互相傅蓬信息，更容易莲成互利的合作协，也可以用相对低的代价来实施社会制裁。43","index":44,"publicationId":"71ca7556-6829-4972-a48e-277e38c6dc02","articleId":"4d302c4a21"},{"id":"e027f78098","type":"paragraph","text":"如果大的体具有一种联盟式结横（federatedstructure），而这种结横能狗通姆多更小的地方分支来勤支持的话，那座它就可能成功地提供公益·4在文化大革命期间，乎中国所有的群思组都具有这梯一种联盟式结槽。政治企业家","index":45,"publicationId":"71ca7556-6829-4972-a48e-277e38c6dc02","articleId":"4d302c4a21"},{"id":"de7fdf22e4","type":"paragraph","text":"对于文化大革命痘梯的群思勤来，健靠摆性激和联盟式结本身亚不能解决集体行勤间题·要解决间题，就需要有人顾意提供和操作这雨种机制·这便是政治企业家扮演的角色·这些政治企业家顾意付出对大泉进行勤和协调的代价，以换取个人收益，如槽力、望或者来自集体行勤得益裹应得的一份·45政治企业家的任务就是其它人去做他偶本来不顾意做的事情·这个自模可以通两种方式建到。","index":46,"publicationId":"71ca7556-6829-4972-a48e-277e38c6dc02","articleId":"4d302c4a21"},{"id":"fb0af39ae5","type":"paragraph","text":"建勤的发动者可以建用其盟才能来建立组·例如，通提供负面或正面的摔性激，他们可以引或强迫其它人参典集体行勤·他们也可以通疆把大的目分解成多具有重要起点的步，来大参加勤的成员的敷目·要成功地推进全市规模或全国规模的狸勤，就要首先解决好地方或更小舱的集霞行勤间题，迅速取得看得见的收益。46","index":47,"publicationId":"71ca7556-6829-4972-a48e-277e38c6dc02","articleId":"4d302c4a21"},{"id":"a2e6cbb4fe","type":"paragraph","text":"政治企业家也许可以不使用威叠或利就能其它人参与行勤·他们可以通姆克衡·泰勒（MichaelTaylor）所稍的「勘来很好地做到擅一点·记是就以下间题提供信息和见解：方案的性算是什廖、人何要承受多大代价和能狗独得多少收益，探取不同行勤方的可能后果是什顾，其它人的熊度和信仰是什座，等等·/如果建勤领人能狗使人们相信：他何的努力会徽底改现状，其它所有人都正在加人，而别人的行勤要依赖于他例的青献情况，那睡些领擦人就能约发起大的集体行勤·4通姆改人们的期望和信仰，亚给这个圈增加资源，政治企业家也蓄会使团体的努力更加富松成效，因而有助松解决或消除潜在国体中存在的集体行勤周题。","index":48,"publicationId":"71ca7556-6829-4972-a48e-277e38c6dc02","articleId":"4d302c4a21"},{"id":"d3488d9430","type":"paragraph","text":"总什题有些人随意冒发勤建勤的高度凤险，亚顾意承携巨大的组激活代债？一种回答是，政治企业家已经考了自身的利益：他们之所以建立和播大组，亚努力为相团体提供集体收益，是因总他们自己的前程将由痘些组的规模和张而得到提升·对他们来，安排对集体收益的提供就是一种投资，就像其它型的投资一，然面临一些凤险，但可以预期痘种投资是有利可图的·他何得到的回报就是对其政治生的樊·此外，政治企业家也许是那种乐于为他人服务的利他主义者。","index":49,"publicationId":"71ca7556-6829-4972-a48e-277e38c6dc02","articleId":"4d302c4a21"},{"id":"796e01b994","type":"paragraph","text":"个人生涯激似乎更合于解已经成立了一段时期的组，而不是副产生的组；而利他主义和低的参典起点则更有助于说明通勤发勤者的崛起。额然，利他主义和不同的参典起点典获义的自我和益假设不相吻合·然面，在现实世界裹，超理性的考的硫推勤人何参典集行勤·这种例子包括：宗教、自我薇处（比如内妆、失去自尊等，它何是由未能遵守规、未莲到自己的理想或者没有履行自己的职青等引起的）、道勤机、利他主义勤机、表现性勤机、通参爽管现自我发展的要求以及无知和解等。也需要这梯的超理性因素来促成合作，「至少也要把它常作酵母拌到正在加紧配醒的理性主义行勤中去」。50埃衡斯特（Elster）是痘梯告我们的：「在献图解粹个人参与集体行勤间题时，你应当以辑上最商单的勤机型作起点：理性行为、自私行为、结果向行为。如果证明这些东西不足以解释我们察的现象，我们就必须引人更的型，或是单个引入，或是结合起来引入。下面各章将遵循擅个思路线。","index":50,"publicationId":"71ca7556-6829-4972-a48e-277e38c6dc02","articleId":"4d302c4a21"},{"id":"c44fcb7f64","type":"paragraph","text":"除了政治企业家以外，如同我们将要在武漠文化大革命的案例看到的那梯，也有政治先锋（politicalforerunners）。政治先锋在其它人之前就参典了集体行勤，因为他何具有更低的参典起点·他们对放性公益作出的竟献，也会有力地促使其它人擅做·我何知道，多数集体行勤都存在一定形式的有像件合作，因为只有常其它人都行合作时，个人才来合作。政治先蜂出现后，就提供了一个厂起勤器]，它能向前推其它人的有像件合作。有些政治先缝可能在以后转为政治企业家，但多数不会或不能难行这种转·奥竟政治企业家要雄心勃勃，善于演，亚且富于冒险精神·他何也要具借难行人颗交往和组的才能，以便为潜在的横分子提供推行集体行勤和组建设的信号和刺激·具猫痘些领素值的先缝亚不多。而按照定义，所有的政治企业家常然都是政治先缝在什座情况下，理性参与者会撤出集体行勤？","index":51,"publicationId":"71ca7556-6829-4972-a48e-277e38c6dc02","articleId":"4d302c4a21"},{"id":"0ab9304cec","type":"paragraph","text":"参加社会建勤的人心裹总会有一些目模·除了体目模以外；那些站在建勤前沿的人可能会追求富有吸引力的政治地位·但是，这些给予领者的回报，普通成员向来都是得不到的，领尊附唇通常不会为他何提供其它补价。","index":52,"publicationId":"71ca7556-6829-4972-a48e-277e38c6dc02","articleId":"4d302c4a21"},{"id":"c877c7fac3","type":"paragraph","text":"如果建勤得成功，领者可能会赢得事职席位（比如成为革命委员会成员），以作为对他们的旋；但在普通成员看来，此时精趣参奥政治建勤的收益已开始减·多忠诚分子径进行的集体行勤中得不到多少收·由于普通成员感到他们已经得到了很多期望的收益，因此亚不看重剩下的要求·换句话，难一步集体行勤的爆除效益始减少·很多人韶为，他何已经完成了大部分的工作，其它人可以做收尾工作·因此，许多精趣分子会退出建勤·52在第八章中我们将会看到，1967年夏，武溪造反派在腾保守派之后，就出现了痘种情况。","index":53,"publicationId":"71ca7556-6829-4972-a48e-277e38c6dc02","articleId":"4d302c4a21"},{"id":"ea69536dcd","type":"paragraph","text":"相反，如果建勤没有带来参典者所散想的更西，或者更雄切地，如果国体目模没有到，或只是以高昂的代价实现，那座普通成员就可能感到失望·常他们的旁勤果管没有蓬到期望要求时，他何也可能中止参典而想出建勤·撤雕遍程也正像勤程一檬，在建一期间也会出现起潮流、随大流的效鹰·建勤领者也会感到温爽，但他何在错填事业作出的巨大投资础使其更期放急流男想。","index":54,"publicationId":"71ca7556-6829-4972-a48e-277e38c6dc02","articleId":"4d302c4a21"},{"id":"d1efa662a8","type":"paragraph","text":"在文化大革命期间，武溪的造反势力经座了多高潮和低潮·当也何处放低潮时，很多先前的横分子得灰心要氛，他码不再参典后来的集体行勤。常楚反派看来恢覆了以前的障地时，一些挑兵又重新加人到菇反像伍中来。如同第七至十一章解要就明的那禄，雌然着些人同情疆去的同志，伯他侧中的多数人不再参加派性两事。不管在哪种情况下，个人对集体行勤价值的考愿都起著决定作用·到1976年为止，武藻的造反势力已经姜缩得只剩下一个架子，主要由各级的建勤领撑者组成·总之，满足和失望都会致理勤的消亡·无输造反派是魔放银潮摸是高潮肤熊，有些精秘分子都尚松脱翻楚反像伍。常派性门事似乎处于势均力敲状熊时，勤的联盟式结槽最能推勤人何","index":55,"publicationId":"71ca7556-6829-4972-a48e-277e38c6dc02","articleId":"4d302c4a21"},{"id":"1230a87f06","type":"paragraph","text":"加入行勤。H我们怎檬来解集体非理性？","index":56,"publicationId":"71ca7556-6829-4972-a48e-277e38c6dc02","articleId":"4d302c4a21"},{"id":"077538d0d4","type":"paragraph","text":"人们有一个共同看法，即在文化大革命的月裹，中国人都发了疯·我们如何解释人们行为中明额的疯狂性呢？对于这种集体非理性现象的一种解释是，人们行为的总和反映了单个人行为的特性·换句话，「他何发了疯]是因为「他发了疯，她发了疯，每个人都发了疯」·3但是，人们行为的总和业不必然是单个人行勤的平均·相反，它也帮有集体的某些特点。理性个人的偏好或行勤加在一起御致集体非理性的结果，这亚不是一个翼乎常的现象·安东尼·唐斯（AnthonyDowns）提出，一致的个人偏好的总和也许会产生一种不一致的集体偏好安排·4曼库尔·奥尔森韶为，单个人对自我利益的追求可能会导致集对白我利益的捐害·难一步，我们经常会发现，本来有理性的人御会心地参典他们自己绝不会发起的团体行勤·因此，人们之间的互勤常常会致出现单个人既不打算也没有必要意到的总体结果·这种结果有时在单个人的屑面上是不会出现的·换言之，理性的人亚不忽是产生理性的结果·这一点也可以用另一种方式来表远，即我们可以下结赣，理性行为者模式可以解集体非理性·你不必疯狂到探取疯狂行勤的程度·完全理性的人一起行勤时往往会做出一些鑫事·理性行为者模式在解为什顾每件事都出了间题时是非常有用的，因为社会活勤的结局也亚不是由行为者个体的主靓意图来决定的，而是由他们的行勤来决定的·5比起基于个人疯狂性产生群体疯狂性的模式，这一模式对文化大革命期间出现的群照行为提供了一种更好的解程。理性摆模式的傻点和局限","index":57,"publicationId":"71ca7556-6829-4972-a48e-277e38c6dc02","articleId":"4d302c4a21"},{"id":"c36694acf6","type":"paragraph","text":"本书献图运用理性选方法来解释1966-1976年间武溪的群思行为·但是，用这个方法时需要加上两个账件。","index":58,"publicationId":"71ca7556-6829-4972-a48e-277e38c6dc02","articleId":"4d302c4a21"},{"id":"756318509a","type":"paragraph","text":"第一，在本书的研究中，分析的商漯性位于现实主。56很多分析家指出，以个格理性假设作基硬的模式可以产生精的假锐，对行为提供一种漯的解程·诚然，理性方法最受稿道的侧点是在进行理输建时表现出的梅大优雅性和筒漂性·然而，受到高度美的优雅性和涤性卸只是在抽象意义上具有吸引力·当把基磁独窄的理性选摔方法鹰用到现实政治衡突的喧世界中的时候，人何就会发现建种方法常常缺乏具体性和硫性·所以，你必须决定是否希望以缺乏说服力的代价来换取一个精的理输分析框架，想要花巨大的代价来取得一点微小的成果·5由于愿史决不可能径理输中演出来，所以在研究政治现象时应常把现实主放在首位，简漂只能放在次要位置上。","index":59,"publicationId":"71ca7556-6829-4972-a48e-277e38c6dc02","articleId":"4d302c4a21"},{"id":"d2581cf2fc","type":"paragraph","text":"在建用理性选撑方法时，本香纯粹是径释的角度著眼，把它常作一种解释文化大革命期间群行为的便捷方法·本章促狭义的理性概念出发，然后逐步引入某些现实主义因素，以便增强解力。对最简约的理性主义假设作竞化虚理，也许会捐害像奥尔森这学者主张的纯粹理性方法的分析殿密性·但是，痘种修改可以使我们文化大革命作出更有意义的解释。","index":60,"publicationId":"71ca7556-6829-4972-a48e-277e38c6dc02","articleId":"4d302c4a21"},{"id":"2b1be68fa6","type":"paragraph","text":"第二，本书反对韶为理性选方法能狗解程一切现象的贴·事实上，没有哪一种抽象的模式是万能的·所以，常我们建用理性摆方法或任何其它有方法时，应酸韶到它的局限性，亚且把它典其它模式结合起来使用。","index":61,"publicationId":"71ca7556-6829-4972-a48e-277e38c6dc02","articleId":"4d302c4a21"},{"id":"f1d78250db","type":"paragraph","text":"纯粹理性主义模式存在很多漏洞·例如，在任何理性模式中，偏好和约策都是最重要的两个立量。但是，在理性撰的框架裹御没有回答这两个周题：偏好是怎梯产生的？约束源自哪裹？58常不得不作出解时，理性摇理输只是统地把人何的偏好看作是外生的·正如黛布拉·弗里德受（DebraFriedman）和克尔·赫克特（MichaelHechter）所指出的那，理性楼理输朗口不赣（人侧的）偏好是什要和它倒来自哪裹。3典之颗似，理性撑理输也把约束（机会）祝为外来事物。","index":62,"publicationId":"71ca7556-6829-4972-a48e-277e38c6dc02","articleId":"4d302c4a21"},{"id":"c7d7ce75cf","type":"paragraph","text":"如果我们想解程偏好的形成和化及约束（或会）的出现（或消失），那磨我们就需要求助于结横主分析。结横主义理坚持韶为，结槽状沉很重要，因为只有痘些紧件才能帮助我们理解，在特定时间裹，特定图的人何怎梯得到特定系列的摔·结紧件具有自身的勤力，不受必须生活在痘些紧件下的人何的利益考感的影·理性选思维在这方面是无能为力的·额然，结横主义和个人本位政治理输之周亚不必然是不兼容的·结栅主义理输可以在解释某些结果时发撞更好的作用，而理性选理斋则在解另外一些结果时也更猫用·换句话，理性模式典其它方法结合起来趣用才能收到最佳效果·只有当理性选方法典其它方法中包含的概念和理结合使用时，它才能得真正的解释力。","index":63,"publicationId":"71ca7556-6829-4972-a48e-277e38c6dc02","articleId":"4d302c4a21"},{"id":"777490d3c7","type":"paragraph","text":"本善的研究亚不想裁剪现实世界以随应一种抽象的模式，而要建用理性选方法以及来自其它方法的分析工具·如果我们想对文化大革命这梯的愿史现象取得有根有握的理解，那磨就很需要有意探用一下折衷主·第二章将表明，对文化大革命前十年中国社会的结主义迹，是对十年勤副年代群黑行为理性主义分析的袖充。","index":64,"publicationId":"71ca7556-6829-4972-a48e-277e38c6dc02","articleId":"4d302c4a21"},{"id":"a8b4e17ff5","type":"paragraph","text":"文化大革命为研究集体行勤提供了好的机会·为了理解集体行勤，我们不懂需要进行理抽象，而且要像哈丁所提出的那檬，「连行建人学家都会感到烦的精细察，注意区分速韶言学家都会感到头疼的细微差别」。6理性摇理输家常常探纳经济学家将事实程序化的人点·痘种对真实事件遍度商化的考察对于建槽抽象模型是十分必要的，但是，建些真实事件御往往受到高度歪曲·常然，「事货了不会自我记明，然而对行为者在真实形势下的行为做真细的研究御也是无可替代的·对规律性现象的细察，或者如克利夫德·格菌茨（CliffordGeertz）所的「深描]（thickdescription），4对于促建我们以理性视角理解政治行勤，至少与推理的方法一梯重要。","index":65,"publicationId":"71ca7556-6829-4972-a48e-277e38c6dc02","articleId":"4d302c4a21"},{"id":"9f42a7e2d6","type":"paragraph","text":"基松建个原因，本书亚不想在者面前炫示成套的抽象模型及其应用·相反，本善将通真实事件来揭示理性择政治理输的俊点和缺点·本章提出的思想和理斋将被自概地应用到对文化大革命期间群行为的探耐上面，但会毒最大限度地减少事业循韶。","index":66,"publicationId":"71ca7556-6829-4972-a48e-277e38c6dc02","articleId":"4d302c4a21"},{"id":"88aabf6afe","type":"paragraph","text":"方法翰","index":67,"publicationId":"71ca7556-6829-4972-a48e-277e38c6dc02","articleId":"4d302c4a21"},{"id":"721c98f1e3","type":"paragraph","text":"为了透微地考察这裹要前输的各种间题，本书探用了编年体迹框架·通整合社会政治分析与唇史叙迹，本书献图再现武藻文化大革命的真实愿史以及于建勤中在敲市建立的各种政治团体的要衰模式·然，局部决不可能充分反映整体·所以，这部书业不奢求完美的代表性·然而，在武藻展开的文化大革命的确能展示一些有代表性的特点：如在建勤中的筋奏、派性的泛溢、保守派和造反派之间的分野、派性暴力、建勤后期的政治冷淡以及在多其它方面中存在的有代表性的特点。","index":68,"publicationId":"71ca7556-6829-4972-a48e-277e38c6dc02","articleId":"4d302c4a21"},{"id":"ab72010c48","type":"paragraph","text":"而且徒一些方面看，搬生在武溪的文化大革命要比在北京、上海或魔州爆发的文化大革命，可能更典型地反映这一时期文革群思勤的特点·强而有力的中央干，扭曲了北京和上海派性的模式，以至于北京的工人建勤很不发蓬，而上海的工人运勤超了学生建勤·学生建勤和工人建勤在其它省份通常是聚密地交在一起的·魔州的建勤偏雕了一般的模式；因盈在武藻1967年7月事件（参见第八章）之后，各地乎所有的保守力量都被散，唯猫质州是个例外，保守力量绩存在·痘是由松他例得到了常地重事首长黄永腾的保，而黄恰好有常时毛东定的接班人林彪擦腰·基于这些理由，即使武藻不能提供一个全国文革的真实缩影，但对建一城市的个案研究却有益于睛解文化大革命时期派性的一些共同特点·这些特点在北京、上海和魔州的个案中也是于察到的。","index":69,"publicationId":"71ca7556-6829-4972-a48e-277e38c6dc02","articleId":"4d302c4a21"},{"id":"c6b2e64be9","type":"paragraph","text":"雕然本书是按年代顺序安排的，但每一章除了敏述特定时期内发生的事件之外，特别翻注一些集体行勤的理间题，比如机会结横的重要性、撑性激的分量、对立圈体的形式、政治企业家的作用、联合的形成、横趣分子退出的时机典原因、无政府与暴力之间的徐，以及其它一些间题。为了理解幕一时代派性产生的根源，第二章考察了中国社会存在的各种分岐现象·第三章探前了政治机会的重要性·在文革开始的头个月裹，人偶原有的行为模式化不大，因为游规则在那段时间裹没有出现大的化·此外，反政府行勤所包含的高度属险也使潜在的造反分子不敢浮出水面·第四章径相反的角度部估了政治会的重要性·常毛东在1966年秋逐步打破现存的樟威结椿时，就梅大地降低了参典行勤所包含的凤险·一些政治先缝很快成政治企业家·经他们的努力，造反势力被逐渐勤起来。第五章分析了建勤期间群思组的横成，亚指出派性分岐是文化大革命前社会结横衡突的必然产物·痘一章解释了思多中国人精趣参爽集体行勤的原因。","index":70,"publicationId":"71ca7556-6829-4972-a48e-277e38c6dc02","articleId":"4d302c4a21"},{"id":"b998556852","type":"paragraph","text":"第六章和第七章考察了保守派典造反派之商的衡突模式，第八章和第九章即考察了造反派组之间的衡突模式·这章所探前的周题是：无政府的含义、联合的形成、对立组之间的暴力以及派性激进主的兴衰。","index":71,"publicationId":"71ca7556-6829-4972-a48e-277e38c6dc02","articleId":"4d302c4a21"},{"id":"f3ac011310","type":"paragraph","text":"第干章和第十一章考察了以后年，即1969-1976年间的派性。在有文化大革命研究的文献中，对殖年派性的研究至今乎是空白·这两章探前了文化大革命后期派性与其前期派性之间的相似和不同之处·这裹的键间题是，为什廖当大多数以前的派性两士冷静下来之时，少数人仍然精核地行派性网事。","index":72,"publicationId":"71ca7556-6829-4972-a48e-277e38c6dc02","articleId":"4d302c4a21"},{"id":"d1bb7ac5a4","type":"paragraph","text":"在第二至十一章中，我献酶明以下三个点：","index":73,"publicationId":"71ca7556-6829-4972-a48e-277e38c6dc02","articleId":"4d302c4a21"},{"id":"899ec00ebc","type":"paragraph","text":"（1）雕然毛东是一位具有超凡魅力的领袖，但他领的政治姆程创忽是偏翻他在文化大革命期周撑的正路","index":74,"publicationId":"71ca7556-6829-4972-a48e-277e38c6dc02","articleId":"4d302c4a21"},{"id":"5a3f9b7527","type":"paragraph","text":"2）建勤的参典者雕然都是毛集真止的信仰者，但他们参与或者撤出集体行勤御主要基于他何对个人回报的理性算计·因此，对代便和收益的考虚，在很大程度上决定了殖些真正信仰者参典建勤的程度和方式。","index":75,"publicationId":"71ca7556-6829-4972-a48e-277e38c6dc02","articleId":"4d302c4a21"},{"id":"4a840ff4ea","type":"paragraph","text":"3）正是参典者在个人和集行勤中对自身利益的追求，拍使毛东在建勤的每一尊折头都把精力转到紧急偏上来。常文化大革命君售怪物长得疆放随大时，毛藻更发境他自己既无力指撞它，也没游法把它塞回魔瓶中去·文化大革命这场由墨世公韶具有超凡魅力的镇袖所演的威剧，就只好以巨大的失败而告终。","index":76,"publicationId":"71ca7556-6829-4972-a48e-277e38c6dc02","articleId":"4d302c4a21"},{"id":"555e4296fa","type":"paragraph","text":"前十一章所要醒明的是猜十年建勤的参典者的雄是在理性地行勤，而第十二章则开始解毛藻东真诚的信仰者如何能同时成为理性行为者·痘种解释只能通理输思维来得出，而不能懂靠经的查疑来发现·本书最后一章后了拿伯于超凡魅力与非理性密切联的假设·我韶为，拿伯超凡魅力理的致命缺点在于忽视了魅力保中的感知维度·我们一旦韶到感知方面的存在，那廖这场愿史威剧中的行为者就无任何神秘可言了。儒管他们在感性方面深深地依赖毛东，但他们的行勤彻主要出于自我利益考廉，按照自己的程推行因此，毛东超凡魅力的失败，也就不再是一个神秘的事实了。径搞个案例研究得的领悟，可以常助我们更好地径一般意义上理解超凡魅力现象·章伯把超凡魅力常成供出人物特性的理输，使个概念图入混菌的泥潭，迈凝了然性研究。最近的研究试确疆重新定裹超凡魅力，把它看作一种你，而不是事物，来解决这个间题。但是，超凡魅力保仍然被祝盈檬一种保，而在这种徐中担随者会封行领袖发出的任何指示，而不考指示的正确奥否」。这种新定美没有融到建随者的理性，所以就不容计超凡魅力失取，而这典文化大革命的案例是矛盾的·忽祝超凡魅力你中的感知维度，正是这个定义的蜡根源·本普的研究表明，一位真正具有超凡魅力的领袖之所以会漕到淡性的失取，正是因意真正的信仰者可以理性地行勤。","index":77,"publicationId":"71ca7556-6829-4972-a48e-277e38c6dc02","articleId":"4d302c4a21"},{"id":"c5c257d6c0","type":"paragraph","text":"本研究使用的材料主要来自六个方面：我自己对那些藏月的回信；我的日记和在那十年裹典朋友的个人通信；全国性和地方的公开出版物；1966-1969年商群组主游的全国性和地方报；常地槽案；最后也是最重要的，即是探数援·1986年，我在武汉进行实地赣研·由松那一年存在自由的氮氛，我得以接武藻档案馆中收藏的武汉市教育局的榴案，看到了武藻市图善馆和湖北省图书馆藏有的文化大革命期间出版的常地小报·我探了来自各行各业的85个人。径痘些探中，我睛解了参典者的勤机、参加集行勤的程度、他们的行为模式以及进人和撤出的时机·我的一些被探者曾经是那建勤期间武溪市的著名派别领差人。他例的证需的特殊借值在松，便我能狗在基磨政治和城市及更高一级政治之商建立起联紧·这些资料互相补充。我用常时的橙案和报纸的记迹，核对了受者的回和印象。","index":78,"publicationId":"71ca7556-6829-4972-a48e-277e38c6dc02","articleId":"4d302c4a21"}],"page":{"id":"b6a9c38df5","publicationId":"71ca7556-6829-4972-a48e-277e38c6dc02","articleId":"4d302c4a21","start":10,"end":30}}}},"__N_SSG":true}