{"pageProps":{"article":{"id":"4dc8576778","title":"外力、军阀与革命","origin":"","is_range_date":false,"dates":[{"id":"2a0718af0f","index":0,"year":1923,"month":4,"day":10,"articleId":"4dc8576778"}],"tags":[{"id":"994fc035d4","name":"工业战线","type":"主题/事件"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"dd2b275f6c","name":"毛泽东","type":"人物"},{"id":"e759231f2d","name":"农业战线","type":"主题/事件"}],"aliases":[],"publications":[{"id":"dfdd6b56-5f4e-42e1-af94-ae2ab38cc0b4","name":"毛泽东思想万岁（1913-1943卷）（1968年武汉版）","internal":true,"official":false,"type":"pdf","author":"1968年武汉","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/dfdd6b56-5f4e-42e1-af94-ae2ab38cc0b4.pdf"},{"id":"maoquanji3","name":"毛泽东全集第3卷","internal":false,"official":false,"type":"pdf","author":"张迪杰","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives8/main/mao-quanji/maoquanji3.pdf"},{"id":"wenji1","name":"毛泽东文集第一卷（1999）","internal":false,"official":true,"type":"pdf","author":"中央文献研究室","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives9/main/books/wenji1.pdf"}],"authors":[{"id":"261e5467ec","name":"毛泽东"}]},"publication_details":{"dfdd6b56-5f4e-42e1-af94-ae2ab38cc0b4":{"comments":[],"contents":[{"id":"169f8d317b","type":"paragraph","text":"于这个意义之上的。我们这个学校方才创始，确实得在，来学的人全要看他自己能不能其实努力才能决定他有没有好成。但我们做愿得到许多有志青年和我何做周学。我们求学不是没有日的的，我们的自的在改造现社会。我们的求学是求现实这个日的的学间。我们不愿意我们的同学中有一个“少爷”或“小姐”。也不愿意有一个魔木或糊涂的人。因此对于一个新同学人校，取比较旗重的态度。每一个同学入校，我们要明白他下列几填","index":0,"publicationId":"dfdd6b56-5f4e-42e1-af94-ae2ab38cc0b4","articleId":"4dc8576778"},{"id":"8fb7be98dc","type":"paragraph","text":"（1）以前进过甚么学校？做过甚么事？家庭和个.人释济情形怎样（2）要饼统那几科？为什么要研统这几科？（3）以前学过什么学科（-4）愿来研究儿个学期？以后再作行么办法？（5）对于人生观的主张？（6）对于社会的批。","index":1,"publicationId":"dfdd6b56-5f4e-42e1-af94-ae2ab38cc0b4","articleId":"4dc8576778"},{"id":"456c064be6","type":"paragraph","text":"凡要入学的，须将上列大填用通信的方法群和写出寄交术校学生会总书配转交学长开：再行当面接治决定。","index":2,"publicationId":"dfdd6b56-5f4e-42e1-af94-ae2ab38cc0b4","articleId":"4dc8576778"},{"id":"a30a64ddb7","type":"paragraph","text":"（二）人校者每月须照变伙食费、杂致及学生费。（三）人校后有投稿本校月刊的义务。（西）风校后有服从本校公药的义务。（五）人核为经济所限，目前来完全自修主义。凡自瑞无自修能方老不必入校。","index":3,"publicationId":"dfdd6b56-5f4e-42e1-af94-ae2ab38cc0b4","articleId":"4dc8576778"},{"id":"357145484d","type":"paragraph","text":"外力、重与革命","index":4,"publicationId":"dfdd6b56-5f4e-42e1-af94-ae2ab38cc0b4","articleId":"4dc8576778"},{"id":"7eca7578ba","type":"paragraph","text":"（一九二三年四月十日）","index":5,"publicationId":"dfdd6b56-5f4e-42e1-af94-ae2ab38cc0b4","articleId":"4dc8576778"},{"id":"816de6f330","type":"paragraph","text":"中国的航一到底能实现码？除开张名曾等一般盲人晓得在最近时期内是不能的。因为国内各派势力在境在是无法侦他何统一的。一当然不是混合，所以境在什么“各省会”，“国事协会”，下至什么派遣代表和！各派首颂磁商，无井是些空额空事。北国内各派势力分析起来，不外三派：革命的民主派，开革命的民主派，反动派。革命的民主派主体当然是国民党，新兴的共产派是和国民党合作的。并革命的民主派，以前是进步党，进步党散了，自前的派只有研究系。胡适黄炎培练新兴的知阶极乘和云台梦藕初等新兴的商人派也属于这派。反动派的范围最广，包括道率院三派。（日前奉皖量和国民党合作，但这是不能人的，他们整究是最反动的东西。）三派之中，前两派在箱后的一个期内是会要合作的，因为反动势力来的太大了，研究系知派和商人派都会费放弃他们弄革命的主张和革命的国民党合作，如同共产党暂放弃他们最急进的主张，和急：进的国民党合作一样。所以中国的政治形势将成了下式：一方最急进的共产党和楼进的研究系知派商人派都为了推倒共同敌人和国民党合作，成功一个大的民主派；一方就是反动的重阀派。中国政治的粘局是民主派战胜重阀派，但目前及最近之将来一个期内，中国必仍然是军阀的天下，政治更发黑，财政更发案乱：重队更发增多，实业教育更发停带，压道人民的方法更发厉，言之民主的脸面英发抓极，完全实施封建的洗治，这样的期会要有十年儿年都不定。协着步骤来侵略中国。他们的步以先是不协调的；经华盛顿会赣--番商龄便协了。虽然他们的协整究是要破坏的，但目前及最近之将来，他们补尝前次大战亏失而蓄养下次大战的精力，是断然要起协赣主义的。美国的博片开放主义居然能通过在中国拥有势力范围的英法日，就是明显的证据。中国的分裂，子国际套本帝国主义的侵略是不利的；但由民主派就一中国，鞍芝民主重阀两派混乱中国，于国际餐本帝国主义更不利；只有由反动政治完成霸占中国子他们就最利。这是目前及最近将来中国必仍然是反动重阀的天下的第一理由。从中国的会经济现象看，中国现在是最便利于重阀就治的。白狼，老洋人可以在河南-带嘴聚数万人抚乱数省；人民百分之九十九未受教育；除了沿江沿海沿铁路销有点可岭的工商业外，全部都属子农业经济生活；人民的粗除开沿江沿海沿铁路应乎他们经济的情况有一点微的粗触象工商教职员学生等团体外，几乎全是族的农村的手工业的自足翻械；蒙古、新疆、青海、西、陕西、甘肃、四川、贵州、广西各地至今无一寸铁路；全国无一个有三十万确实党员的政党；金国无一家储到二三十万分的报纸；全国无一种蜡到二三万分的杂志，而中国全体有人口四万万；有士地三千余万平方里；寄周在这个冠会经济情况下军阀不来治，还有融可以来统治。这是目前及最近之将来中国必然是军阀的天下的第二理由。","index":6,"publicationId":"dfdd6b56-5f4e-42e1-af94-ae2ab38cc0b4","articleId":"4dc8576778"},{"id":"7c7ab82da1","type":"paragraph","text":"我们从内外政治经济的情势上，可D断定中国目前及最近之将来必然是反动重胜支配的天下。这时期内是外力和罩圈勾结为恶，是必然成功的一种极反动极混乱的政治的。但政治您反动愈混乱的结果，是必然要激起全国人民的革命观念，国民的粗能力也会要一天进步一天。一而西南各省整不能为北方统一，虽然也不免是些小重，但整究还是革命分子存之地。这个期内，民主派分子是一天一天增加，粗一天--天强。洁果是民主派战胜罩阀派，中国的民主独立政治在这个时期才算完成。","index":7,"publicationId":"dfdd6b56-5f4e-42e1-af94-ae2ab38cc0b4","articleId":"4dc8576778"},{"id":"1b7b76c517","type":"paragraph","text":"我们只知道境在是混乱时期，断不定和本统-时代，政治是只有更反动更混乱的；但这是和平精一的来源，是革命的生母，民主独立的圣药，大家不可不知道。","index":8,"publicationId":"dfdd6b56-5f4e-42e1-af94-ae2ab38cc0b4","articleId":"4dc8576778"},{"id":"c9abc85520","type":"paragraph","text":"（原戴《新时代》第一卷第一号，湖南自修大学出版）《新时代》发利铜","index":9,"publicationId":"dfdd6b56-5f4e-42e1-af94-ae2ab38cc0b4","articleId":"4dc8576778"},{"id":"c4fd8b53f7","type":"paragraph","text":"（一九二三年）本刊是湖南自修大学同人创办的，也可以就是同人发表研究所得机关报。","index":10,"publicationId":"dfdd6b56-5f4e-42e1-af94-ae2ab38cc0b4","articleId":"4dc8576778"},{"id":"c5db99e9c4","type":"paragraph","text":"本刊与普通校刊不同，普通校刊争收并列，是文学的杂货店。本刊却是有定主张有一定宗冒的。同人自信者有独立自强的精神，都有双苦不屈的志气，只因痛威社会制的不良和教育机会的不各，才集合起来，租这个学间上的亡命之邦，努力研究致用的学术，实行会改造的准备，虽然自修大学创办伊始，国人的理想还在武时期将来成精如何不能预告但这出发的目标自信非常正确，若凭那种精神和志气实践，必有成功的希望，木刊便是一个献的标准了。因此本刊出进的使命实在是开常重要。将来国家如何改造，政治如何澄清，帝国主义如何，武人政治如何推翻，教育制度如何改革，文学艺术及其他学间如何革命，如何建设等等间题，本刊必有一种根本的研究和具体的主张供献出来，目的借此引起多志同道","index":11,"publicationId":"dfdd6b56-5f4e-42e1-af94-ae2ab38cc0b4","articleId":"4dc8576778"}],"page":{"id":"19b15d78a1","publicationId":"dfdd6b56-5f4e-42e1-af94-ae2ab38cc0b4","articleId":"4dc8576778","start":78,"end":79}},"maoquanji3":{"comments":[],"contents":[{"id":"1594836070","type":"paragraph","text":"外力、军阀与革命","index":0,"publicationId":"maoquanji3","articleId":"4dc8576778"},{"id":"794fb40ea7","type":"paragraph","text":"1923年4月10日中国的统一到底能实现吗？除开张绍曾三等一班要人，谁都晓得在最近期间内是不能的。因为国内各派势力在现在是无法便他们统一。统一当然不是混和，所以现在什么“各省会议”“国事协议会”，下至什么派造代表和各派首领商，无非是些空话空事。把国内各派势力分析起来，不外三派：量命的民主派，非革命的民主派，反动派。革命的民主派主体当然是国民党，新兴的共产派是和国民党合作的。非革命的民主派，以前是进步党，进步党散了，目前的始派只有研究系”。胡适、黄炎培等新兴的知识阶级派和基[1]张绍曾（1879-1928），河北大城人。当时任北洋军阀政府国务总[2]透梦党，1913年5月由民主党、共和党等合并组成，拥戴袁世凯，同[311916年袁世配死后，黎元洪继任总统，恢复国会。原进步党蓄领[4]胡通（1891-1962），安微绩溪人。当时任北京大学教发。1922年提出“好人政府”，主张组织“无政的政府”，实行“有计划的政治”。黄炎培（1878-1965），江苏川沙（今属上海市）人。1905年加入中国同盟云台、模籍初等新兴的商人派也属于这派。反动派的范围最产包括直、奉、晓三派（目前奉、皖虽和国民党合作，但这是不能久的，他们终久是最反动的东西）。三派之中，前二派在箱后的一个期内是会要合作的，因为反动势力来得太天了，研究系、知识派和商人派都会售放弃他们非革命的主张去和苹命的国民党合作，如同共产党暂放养他们最急进的主张，和较急进的国民觉合作一样。所以以后中国政治的形势将成为下式：一方最急进的共产派和缓进的研究系、知识派、商人派都为了推倒共同敌人和国民竞合作，成功一个大的民主派：一方就是反动的军阀派。中国政治的结局是民主派战胜军阀派，但目前及最近之将来一个期内，中国必仍然是军阀的天下：政治更发黑暗，财政更发素乱，军队更发增多，实业教育更发停滞，压道人民的办法更发历害。质言之：民主的脸面更发抓破完全实施封建的反动政治，这样的期会要有十年八年都说不定何以知道必然是这样呢？你看国际资本帝国主义的政治形势是何等的反动！他们现在是协调着步骤来侵略中国。他们的步骤以先11]云台（1880-1953），湖南街山人。清末继承共父爆梁的事[2]直、率、皖是北洋军阀的三大派系。直系先后以鸡国玲、尊银、是是不协调的，经华感顿会议叫一番商量便协调了。虽然他们的协调终久是要破坏的，但目前及最近之将来，他们为补偿前次大战的号放主义居然能通过在中国拥有势力范围的英、法、日，就是明显的证据。中国的分裂于国际资本帝国主义的侵略本是不利的：但由民主派统一中国，较之民主、军阀两派混乱中国，于国际资本帝国主义更不利：只有由反动政治完全霸占中国于他们就最利。这是目前及最近将来中国必仍然是反动军阀的天下的第一理由。从中国的社会经济现象看，中国现在是最便利于军阀统治的。白狼、老洋人时可以在河南一带嘴聚数方人抚乱数省：人民百分之九十几未受教育：除开沿江沿海活铁路箱有点可惨的工商业外，全部都属于农口]华顿会议，指美、英、日、法、意、中、荷、比、葡九国代表九国公约》，规定“中国门户开效”，列在华利益“机会均等”等共同侵略中国的原则。2]1899年9月，美国国务押海约翰在分别致送美、法、德、日、意、俄的照会中首次提出：美国承认列强在中国的“势力范围”：美国也要在一切“势力范围”内取得通商自由，享受低税率和一初特权利益。1900年7月3日海约输再度题会六国政府，主张把门户开放政策应用到“中国一切地方去”“门户开效”和“机会均等”作为它排其他帝国主义势力、独霸中国的外交手段。③]白报，即白明，人名。1912年在蒙西聚众反对袁世配的统治。1913年夏，响应中山约“二次革命”，进军豫雾皖遗境，于1914年改称“公民讨贼军”。老洋人，一说为李鸣盛，一说为张庆，又名张国信。1922年10月27日，老洋人率万余人联合一部分起偶旧部在豫西起事，称建国军援豫军。业经济生活：人民的组织，除开沿江沿海沿铁路应乎他们经济的情形有一点微弱的组织，像工商、教职员、学生等团体外，几乎全是家族的农村的手工业的自足组织：蒙古、新疆、背海、西藏、陕西、甘肃、四川、贵州、广西客地至今无一寸铁路：全国无一个有三十万确实党员的政觉：全国无一家销到二三十万份的报纸：全国无一种销到两三方份的杂志：而中国全体有人口四万方，有土地三千余方方里：试问在这种社会经济情形下军阀不来统治，还有谁可以来统治？这是目前及最近之将采中国必仍然是军阀的天下的第二理由。我们从内外政治经济的情势上，可以断定中国目前及最近之将来，必然是反动军阀支配的关下。这个期内是外力和军阀勾结为恶，是必然成功一种极反动极混乱的政治的。但政治意反动意混乱的结果，是必然要激起全国国民的革命观念，国民的组织能力也会要一天进步一天。一面西南各省终不能为北方统一，虽然也不免是些小军阀，但终究还是革命分子存之地。这个期内，民主派分子是一天一天增加，组织一天一天强固。结果是民主派战胜军阀派中国的民主独立政治在这个时期才算完成我们只知道现在是混乱时代，断不是和平统一时代，政治是具有更反动更混乱的：但这是和平统一的来源，是革命的生母，是民主独立的圣药，大家不可不知道","index":1,"publicationId":"maoquanji3","articleId":"4dc8576778"}],"page":{"id":"e6b353f16d","publicationId":"maoquanji3","articleId":"4dc8576778","start":33,"end":36}},"wenji1":{"comments":[{"id":"0d8bfd9415","publicationId":"wenji1","articleId":"4dc8576778","index":3,"part_index":1,"offset":210,"text":"一九一六年袁世凯死后，黎元洪继任总统，恢复国会。原进步党首领梁启超、汤化龙等组织宪法研究会，以研究宪法相标榜，被称为研究系。上海《时事新报》、北京《晨报》当时为其机关报。"},{"id":"392b3bf6b7","publicationId":"wenji1","articleId":"4dc8576778","index":8,"part_index":2,"offset":145,"text":"一八九九年九月，美国国务卿海约翰在分别致送英、法、德、日、意、俄的照会中首次提出：美国承认列强在中国的“势力范围”；美国也要在一切“势力范围”内取得通商自由，享受低税率和一切特权利益。一九○○年七月三日海约翰再度照会六国政府，主张把门户开放政策应用到“中国一切地方去”，以分沾侵略利益，把中国变成帝国主义共有的半殖民地。后来，美国利用“门户开放”和“机会均等”作为它排挤其他帝国主义势力、独霸中国的外交手段。"},{"id":"5ebd32885a","publicationId":"wenji1","articleId":"4dc8576778","index":7,"part_index":2,"offset":68,"text":"华盛顿会议，指美、英、日、法、意、中、荷、比、葡九国代表一九二一年十一月十二日至次年二月六日在美国华盛顿召开的会议，会议签订了《九国公约》，规定“中国门户开放”，列强在华利益“机会均等”等共同侵略中国的原则。"},{"id":"9dcb752f15","publicationId":"wenji1","articleId":"4dc8576778","index":9,"part_index":2,"offset":315,"text":"白狼，即白朗，人名。一九一二年在豫西聚众反对袁世凯的统治。一九一三年夏，响应孙中山的“二次革命”，进军豫鄂皖边境，于一九一四年改称“公民讨贼军”。老洋人，一说为李鸣盛，一说为张庆，又名张国信。一九二二年十月二十七日，老洋人率万余人联合一部分赵倜旧部在豫西起事，称建国军援豫军。"},{"id":"a83a649e5b","publicationId":"wenji1","articleId":"4dc8576778","index":2,"part_index":1,"offset":193,"text":"进步党，一九一三年五月由民主党、共和党等合并组成，拥戴袁世凯，同国会中占多数席位的国民党相对抗。一九一三年九月，该党熊希龄出任内阁总理。一九一三年和一九一四年，袁世凯先后宣布解散国民党和国会，后该党自行瓦解。"},{"id":"c798f37c3f","publicationId":"wenji1","articleId":"4dc8576778","index":1,"part_index":1,"offset":17,"text":"张绍曾（一八七九——一九二八），河北大城人。当时任北洋军阀政府国务总理，曾主张迎孙中山进北京协商南北统一。"},{"id":"cf8237adc6","publicationId":"wenji1","articleId":"4dc8576778","index":6,"part_index":1,"offset":265,"text":"直、奉、皖是北洋军阀的三大派系。直系先后以冯国璋、曹锟、吴佩孚为首领，得到英、美的支持。奉系是以张作霖为代表的奉天省（今辽宁省）军阀集团，一九一九年在日本支持下，控制整个东北。皖系是以段祺瑞、徐树铮为代表的安徽省籍军阀集团，投靠日本。"},{"id":"cfd9e2b828","publicationId":"wenji1","articleId":"4dc8576778","index":4,"part_index":1,"offset":217,"text":"胡适（一八九一——一九六二），安徽绩溪人。当时任北京大学教授。一九二二年提出“好人政府”，主张组织“宪政的政府”，实行“有计划的政治”。黄炎培（一八七八——一九六五），江苏川沙（今属上海市）人。一九○五年加入中国同盟会。一九一七年在上海创办中华职业教育社，任办事部主任，主张“使无产者有业，使有产者乐业”，提倡手脑并用，注意实践。"},{"id":"f1061461a4","publicationId":"wenji1","articleId":"4dc8576778","index":5,"part_index":1,"offset":234,"text":"聂云台（一八八○——一九五三），湖南衡山人。清末继承其父聂缉的事业，任复泰公司经理、恒丰纺织新局总理。第一次世界大战结束后，创建吴淞大中华纱厂，任董事长兼总经理。一九二○年任上海总商会会长和全国纱厂联合会副会长。穆藕初（一八七六——一九四三），上海市人。先后创办了上海德大纱厂、厚生纱厂、郑州豫丰纱厂、中华劝工银行，担任经理或总经理。一九二二年赴檀香山出席太平洋商务会议，任首席代表。后任国民党政府工商部次长。"}],"contents":[{"id":"0d8bfd9415","type":"paragraph","text":"我们从内外政治经济的情势上，可以断定中国目前及最近之将来，必然是反动军阀支配的天下。这个期内是外力和军阀勾结为恶，是必然成功一种极反动极混乱的政治的。但政治愈反动愈混乱的结果，是必然要激起全国国民的革命观念，国民的组织能力也会要一天进步一天。一面西南各省终不能为北方统一，虽然也不免是些小军阀，但终究还是革命分子存匿之地。这个期内，民主派分子是一天一天增加，组织一天一天强固。结果是民主派战胜军阀派，中国的民主独立政治在这个时期才算完成。","index":3,"publicationId":"wenji1","articleId":"4dc8576778"},{"id":"6c373a1eeb","type":"title","text":"外力、军阀与革命","index":0,"publicationId":"wenji1","articleId":"4dc8576778"},{"id":"a83a649e5b","type":"paragraph","text":"何以知道必然是这样呢？你看国际资本帝国主义的政治形势是何等的反动！他们现在是协调着步骤来侵略中国。他们的步骤以先是不协调的，经华盛顿会议一番商量便协调了。虽然他们的协调终久是要破坏的，但目前及最近之将来，他们为补偿前次大战的亏失及蓄养下次大战的精力，是断然要取协调主义的。美国的门户开放主义居然能通过在中国拥有势力范围的英、法、日，就是明显的证据。中国的分裂于国际资本帝国主义的侵略本是不利的；但由民主派统一中国，较之民主、军阀两派混乱中国，于国际资本帝国主义更不利；只有由反动政治完全霸占中国于他们就最利。这是目前及最近将来中国必仍然是反动军阀的天下的第一理由。从中国的社会经济现象看，中国现在是最便利于军阀统治的。白狼、老洋人可以在河南一带啸聚数万人扰乱数省；人民百分之九十几未受教育；除开沿江沿海沿铁路稍有点可怜的工商业外，全部都属于农业经济生活；人民的组织，除开沿江沿海沿铁路应乎他们经济的情形有一点微弱的组织，像工商、教职员、学生等团体外，几乎全是家族的农村的手工业的自足组织；蒙古、新疆、青海、西藏、陕西、甘肃、四川、贵州、广西各地至今无一寸铁路；全国无一个有三十万确实党员的政党；全国无一家销到二三十万份的报纸；全国无一种销到两三万份的杂志；而中国全体有人口四万万，有土地三千余万方里：试问在这种社会经济情形下军阀不来统治，还有谁可以来统治？这是目前及最近之将来中国必仍然是军阀的天下的第二理由。","index":2,"publicationId":"wenji1","articleId":"4dc8576778"},{"id":"c798f37c3f","type":"paragraph","text":"中国的统一到底能实现吗？除开张绍曾等一班妄人，谁都晓得在最近期间内是不能的。因为国内各派势力在现在是无法使他们统一。统一当然不是混和，所以现在什么“各省会议”，“国事协议会”，下至什么派遣代表和各派首领磋商，无非是些空话空事。把国内各派势力分析起来，不外三派：革命的民主派，非革命的民主派，反动派。革命的民主派主体当然是国民党，新兴的共产派是和国民党合作的。非革命的民主派，以前是进步党，进步党散了，目前的嫡派只有研究系。胡适、黄炎培等新兴的知识阶级派和聂云台、穆藕初等新兴的商人派也属于这派。反动派的范围最广，包括直、奉、皖三派（目前奉、皖虽和国民党合作，但这是不能久的，他们终久是最反动的东西）。三派之中，前二派在稍后的一个期内是会要合作的，因为反动势力来得太大了，研究系、知识派和商人派都会暂放弃他们非革命的主张去和革命的国民党合作，如同共产党暂放弃他们最急进的主张，和较急进的国民党合作一样。所以以后中国政治的形势将成为下式：一方最急进的共产派和缓进的研究系、知识派、商人派都为了推倒共同敌人和国民党合作，成功一个大的民主派；一方就是反动的军阀派。中国政治的结局是民主派战胜军阀派，但目前及最近之将来一个期内，中国必仍然是军阀的天下：政治更发黑暗，财政更发紊乱，军队更发增多，实业教育更发停滞，压迫人民的办法更发厉害。质言之：民主的脸面更发抓破，完全实施封建的反动政治，这样的期会要有十年八年都说不定。","index":1,"publicationId":"wenji1","articleId":"4dc8576778"},{"id":"cf8237adc6","type":"paragraph","text":"创刊号刊印。","index":6,"publicationId":"wenji1","articleId":"4dc8576778"},{"id":"cfd9e2b828","type":"paragraph","text":"我们只知道现在是混乱时代，断不是和平统一时代，政治是只有更反动更混乱的；但这是和平统一的来源，是革命的生母，是民主独立的圣药，大家不可不知道。","index":4,"publicationId":"wenji1","articleId":"4dc8576778"},{"id":"f1061461a4","type":"paragraph","text":"根据一九二三年四月十日《新时代》","index":5,"publicationId":"wenji1","articleId":"4dc8576778"}],"page":{"id":"8244966fd2","publicationId":"wenji1","articleId":"4dc8576778","start":23,"end":25}}}},"__N_SSG":true}