{"pageProps":{"article":{"id":"4ddafe7ba5","title":"我们的人民一定要过康健的文明的生活","origin":"","is_range_date":false,"dates":[{"id":"7b860d8895","index":0,"year":1960,"month":4,"day":null,"articleId":"4ddafe7ba5"}],"tags":[{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"e759231f2d","name":"农业战线","type":"主题/事件"}],"aliases":[],"publications":[{"id":"22e8d6c8-4313-4198-92d1-2e0f82897141","name":"红旗一九六〇年第七期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/22e8d6c8-4313-4198-92d1-2e0f82897141.pdf"}],"authors":[{"id":"df50b156e4","name":"闻师润"}]},"publication_details":{"22e8d6c8-4313-4198-92d1-2e0f82897141":{"comments":[],"contents":[{"id":"e09f0fe386","type":"paragraph","text":"我他的人民一定要过康健的文明的生活","index":0,"publicationId":"22e8d6c8-4313-4198-92d1-2e0f82897141","articleId":"4ddafe7ba5"},{"id":"6e20eb882d","type":"paragraph","text":"除害灭病的人民卫生工作不是一件小章请，这是一填改造自然，改造社会，数造人化精神面貌的体大工作。宅是我们共产党人政造世界整个事业的一个重要组成部分，也是我们今天进行文化革命的一个重要任务。","index":1,"publicationId":"22e8d6c8-4313-4198-92d1-2e0f82897141","articleId":"4ddafe7ba5"},{"id":"ab4af08e39","type":"paragraph","text":"自有人类兴来，人情一直受着疾病和名种害虫、害尊的威励。同时，人的也一直在限这些病害作斗事。自然界不能令人施意，人们便动手改造宅。在这不改造自然的斗学里，自然界中许参有利于人的因素，竞被利用和发展起来：计不利于人的因素，透断被小或受到控制。人们在和自然作斗学的过程中，积累了越来越丰富的斗学经，从而使计多病害的威励得到不同程度的斌或端小。把病害消火掉，是劳动人民会少年来的顾莹。但是，这件事轩不是一个单纯的政造自然的开题，宅首先是一个社会商题。旧社会的残酷剩制制度造成劳动人民经济上贫图、文化上题珠和落后的状态，使得各种病害大大流行起来，损害了广大人民的镜康，夺去了千百方劳动者的生命，在群众中形成了计多不讲卫生的习俗和断冬迷信的观念。我国在制制阶极统治的时候，刺削阶级第7期","index":2,"publicationId":"22e8d6c8-4313-4198-92d1-2e0f82897141","articleId":"4ddafe7ba5"},{"id":"49a167cb73","type":"paragraph","text":"·开师润。从来不关心广大人民的疾苦。劳动人民由子处在被射削和极端贫园的地位，使他们无法改变自己那种悲修的生活状况。只有在劳动人民当家作生的社会主义时代，才有可能提出和完成除害灭病的体大任务。我们党从来极为关怀人民的疾苦。党和毛泽本同志一向十分重祝卫生工作，毛津东同志食经指出专制主义者利子人民最脉，我们则利于人民聪明，我们要使一切人民都能透地离开隐味状态与示卫生的状态。中华人民共和国成立攻后，在党和毛岸东同志的直接指导下，爱国卫生运动迅速地在全国范图的广大居民中州展起来，穿且胜着社会主义建款的前进，一每比一年愈加发展，取得了萍煌的成就。","index":3,"publicationId":"22e8d6c8-4313-4198-92d1-2e0f82897141","articleId":"4ddafe7ba5"},{"id":"7d8aa3583d","type":"paragraph","text":"消灭病害，改变城乡居民的环境卫生，使环境清洁、身体康强，根本政造我国人民低弱的体质，这是有利于生产，有利于工作，有利于学习的。有些人把卫生工作和生产对立起来，认为现在生产很紧张，搞卫生就要站碍生产，这种认戴是蜡的。他们不了解消火疾病，保卫人民的生命和健康，就是保护世界上最重要的财富和最重要的生产力。","index":4,"publicationId":"22e8d6c8-4313-4198-92d1-2e0f82897141","articleId":"4ddafe7ba5"},{"id":"814eae6a2e","type":"paragraph","text":"1381卫生工作做好了，就会有利于增强劳动力提高劳动生产率。例如，山西省山县由于大力升展田间、工地的卫生工作和劳动保护工作，结合加强食堂的管理，搞好敏食卫生和水源保护等等工作，因而傅染病大大减少。一九五七年全县的发病率此一九五五年减少百分之四十七，一九五八年又比一九五七年降低了百分之五十三，并做到了基本消灭四害，彻底精灭了天花，疾，霍乱等七种严重危害人民健康的疾病，基本控制了麻套，白喉南疾等停染病的流行。在思想跃进和身体健康的情况下，全县劳动出勘率经常保持在百相信讲卫生的好处了：过去跟四害“和平共易之九十五以上。又如，南方十凡个省，市这几年来在党中央领导下大力进行了消火血吸虫病的斗争，全国血吸虫病惠者，已经治念了三百五十万人，这就龄生产战输送了大量的劳动力。由此可见，卫生工作做得好，就会促进生产的发展，反过来生产的发展，又能为开展卫生工作提供有利条件。因北，生产越紧张，越要抓紧卫生工作，只要安排得好，两者是完全可以结合起来的。对于工作和学习来，也是如此。","index":5,"publicationId":"22e8d6c8-4313-4198-92d1-2e0f82897141","articleId":"4ddafe7ba5"},{"id":"93670991e4","type":"paragraph","text":"除害灭病，改变城乡居民的环境卫生，还会革除旧社会遮留下来的种种随俗，养成人们良好的卫生习慎，破除人他头脑中的幕后、最味、迷信的源念，提高人民的文化科学水平和关心公共事业的集体主义思想。在爱国卫生运动中，人情用自己的双子利造出","index":6,"publicationId":"22e8d6c8-4313-4198-92d1-2e0f82897141","articleId":"4ddafe7ba5"},{"id":"26bf39588c","type":"paragraph","text":"精洁卫生的环境，人偶兴商采烈地参加做体操，打球，跑步，鹿山，游水，打太极考，","index":7,"publicationId":"22e8d6c8-4313-4198-92d1-2e0f82897141","articleId":"4ddafe7ba5"},{"id":"ae08438c8b","type":"paragraph","text":"以及各式各样的体育运动。这是我们的人民","index":8,"publicationId":"22e8d6c8-4313-4198-92d1-2e0f82897141","articleId":"4ddafe7ba5"},{"id":"3486dc20e2","type":"paragraph","text":"精神焕发，朝气莲勒的一种表现。那种制散藏、拖拖香查，在矛卫生、茅文明的条件下得过且过的旧习慎，那种对周圈的解环境无可奈何，在老鼠、臭出、誉蝇。数子以及各种病菌的面前毫无办法的态度，正在通速地被充服。“红旗”今年第六期刊戴的一篇关于广东省佛山市的卫生运动的文章，提供了这方面的很好的经。佛山市居民在彻底改善环境卫生诚少了我病的事实教育下，过去迷信神佛保信的，现在有了科学知，处”的，现在攻讲卫生为光荣，攻冬卫生为证暴了：过去是“各人自扫内前雪”的，现在变成大家关心集体、爱护公共场所了。总之在积极升展爱国卫生运动之后，人已经理步地摆脏了落后，迷信。不讲卫生的状态，人们的精神面貌超了重大的变化。我们必须充分认藏除害火病的卫生工作这种意风易俗。改造世界的体大意义。","index":9,"publicationId":"22e8d6c8-4313-4198-92d1-2e0f82897141","articleId":"4ddafe7ba5"},{"id":"cbe823660d","type":"paragraph","text":"现在农村已经实现人民公社化，城市中也正在大规模地进行普租人民经济生活的工作，并且逐步建立人民公社。随着我国城乡人民组程度的提高，集体生产和集体生活基业，越来越普通地发展起来。这就龄卫生工作提出了更大更商的要求。公共食堂。托儿所、幼儿园等想的直大优越性之一，是电可这提供在一家一户的情下难及做到的和真好的卫生条件；但同时我们也应看到，如果卫生工作银不上，那么也会船疾病的流行和海染提供更委的机会。所以，密切配合集体生产和集体生活的发展，搞好卫生，特别是环境卫生，在今天就具有更重大的意义","index":10,"publicationId":"22e8d6c8-4313-4198-92d1-2e0f82897141","articleId":"4ddafe7ba5"},{"id":"4786e8b932","type":"paragraph","text":"彻底改造我国城市和乡村的卫生条件，这是一个跟巨的工作，但是也转裂有什么了不得的困难。事在人为。广大的人民群众对这件事是有很高的积极性的。我们的人民一定要过康健的文明的生活，我们的人民也一定能够很快地创造出康健的文明的生活。重要的是各毅领导有覆有决心，能不能充分发撑群众的模极性。全国卫生红旗市，县，广东的佛山和山西的樱山，一个在南方，一个在北方，一个是城市，一个是农村。两个地方原亲的基础都小好，但部过努方，现在都有了根本的改变，面焕然一新，佛山过去原是一个古老，破烂、航藤的南方城市，疾病缘、害虫多，卫生情乳很水好，条件也很差，在这种情况下，要物底改变环境卫生，便需要根本改造整个城市的计多压共建设。这个城市过去也会开展过儿次卫生运动，但因领导上决心水大，收藏矛多。一九五八年中共佛山市委下了决心，发动了群众，大子特干，因而在很短的时间内就根本改变了全市的卫生面貌，成为全国的卫生红旗城市。覆山县在解故前也是一个痘病流行、死亡率很高、生产到严重破坏的地区，解放初期虽然也进行了一些卫生工作，但远翼存精足群众的要求。在一九五二年开展爱国卫生运动以来，中共樱山县委坚持不断革命精神。大搞卫生运动，使全县卫生面貌有了巨大的要化，成为全国的卫生赶雄县。佛山能银做到的，全国其他城市也应能够做到；樱山能够做到的，全国其他农村也应鼓能够做到我们应款向佛山和假山的同志付学习，拿出革命气和革命精神来。享简意困难，条件意不好，就明圈题愈是严重，愈是急道。就意皮鼓下决心，用大方搞儿卖大运动，大战硬，突击几次，先求得基本解决，再把突击运动和经带工作结合起来，反复斗学，以期在较短的时间里彻底解决周题。只要我们认量地黄彻执行党的卫生工作方舒，把这一工作抗超来，抓得早，抓得很，抗得彻底，首光抗紧今年的卫生运动，那么在一九六0年。一九六一年、一九六二年这三年内微出大成绩来，是完至办得到的。","index":11,"publicationId":"22e8d6c8-4313-4198-92d1-2e0f82897141","articleId":"4ddafe7ba5"},{"id":"96e4f9540b","type":"paragraph","text":"像其他工作一样，好卫生工作的主要法宝就是大搞群众运动。现在正是大气转毁，害虫螺动的李节，我们要迅即行动起来。要大张抵鼓，大作宣得，大造声势，大除四害，做到家户晓，人人动作超来。无龄老人、小孩、高年、壮年，教真、学生、男子、女子，都要尽可能地手执除害工具，跟四等及其他病害作斗学。我们要搬超一个我我烈烈的爱国卫生运动，立下雄心大志，学取提早实现全国农业发展网要规定的任务，使我们的国家成为一个贸有老鼠、真出，芬蝇，数子，基本消火傅染病危害的国家，使我国广大居民，人人有良好的卫生习惯，身强力壮精神摄奋，从而促进我国的社会主义建设更大的更全面的跃进。","index":12,"publicationId":"22e8d6c8-4313-4198-92d1-2e0f82897141","articleId":"4ddafe7ba5"}],"page":{"id":"c291f4d8f0","publicationId":"22e8d6c8-4313-4198-92d1-2e0f82897141","articleId":"4ddafe7ba5","start":35,"end":37}}}},"__N_SSG":true}