{"pageProps":{"article":{"id":"4e8d380f5d","title":"二十六、江青、张春桥等利用召开“九大”进行的阴谋活动","origin":"","is_range_date":false,"dates":[{"id":"0ac55bc26d","index":0,"year":1992,"month":8,"day":null,"articleId":"4e8d380f5d"}],"tags":[{"id":"158fbe1c83","name":"马天水","type":"人物"},{"id":"1feb996ca7","name":"陈毅","type":"人物"},{"id":"2e99ca34d1","name":"一打三反","type":"主题/事件"},{"id":"3457e40c94","name":"党内资产阶级","type":"主题/事件"},{"id":"3629a95fb4","name":"徐景贤","type":"人物"},{"id":"4206ce6bf3","name":"红卫兵运动","type":"主题/事件"},{"id":"44b4a39710","name":"林彪","type":"人物"},{"id":"471a503675","name":"张春桥","type":"人物"},{"id":"55ac688e26","name":"王秀珍","type":"人物"},{"id":"56a499f88d","name":"上海文革","type":"人物"},{"id":"70a1e48626","name":"军队支左","type":"主题/事件"},{"id":"7aac50a8c5","name":"文艺战线","type":"主题/事件"},{"id":"82305e518c","name":"江青","type":"人物"},{"id":"8c7a95ea84","name":"一月革命","type":"主题/事件"},{"id":"8e2c446eb1","name":"王洪文","type":"人物"},{"id":"92a8a42842","name":"姚文元","type":"人物"},{"id":"a2f6c6af57","name":"陈云","type":"人物"},{"id":"aa048f8141","name":"夺权","type":"主题/事件"},{"id":"aa9434abe4","name":"北京文革","type":"人物"},{"id":"bcecfeaa3a","name":"叶剑英","type":"人物"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"cf6066d2fa","name":"浙江文革","type":"人物"},{"id":"dd2b275f6c","name":"毛泽东","type":"人物"},{"id":"ef71f03227","name":"中央文革","type":"人物"}],"aliases":[],"publications":[{"id":"bce97cc3-b541-4836-b5b2-a7d95b8a1598","name":"上海“文化大革命”史话（送审稿）（二）（1992.8）","internal":false,"official":true,"type":"pdf","author":"上海“文革”史料整理编纂小组，1992年8月","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/bce97cc3-b541-4836-b5b2-a7d95b8a1598.pdf"}],"authors":[{"id":"4b7f34e4d9","name":"上海“文革”史料整理编纂小组"}]},"publication_details":{"bce97cc3-b541-4836-b5b2-a7d95b8a1598":{"comments":[],"contents":[{"id":"1b53c6c010","type":"paragraph","text":"人家看奖”燃们是相便为命的。陈阿大粒苍不知联的说过。“王端文常常张卷桥，阿位常*王洗文，今后会有好日子过。“张春桥一例，我们就要树例期组数”这要人，就是作、能济基党夺权质惊常的社会背干力量。二十六、江青、张春桥等利用召开","index":0,"publicationId":"bce97cc3-b541-4836-b5b2-a7d95b8a1598","articleId":"4e8d380f5d"},{"id":"231fb33b31","type":"paragraph","text":"“九大”进行的阴谋活动1967年9月毛泽东提出了开中共第九次全国代表大会的问题，要求在上海先作点调查。同年11月23日，中央决定要上海市端一个准备援交“九大”讨论通过的《中国共产党章错：（修改草案））.1969年4月1日至24日，党的“九大”在北京相开，党的十一届六中全会《关于览回以来党的若干历史问题的决议》中指出：“党的“九大”使“文化大革命”的槽误理论和实题合法化，加强了林惠、江青、康生等人在党中央的地位。“九大在思想上、政治上和组织上的指导方针都是错误的。这里我们着重记述的是江青、张毒桥等人，怎样以上海为基地，利用石开“九大”的错误约指导方针，施暴的一系列明坊动。（一）“九大”菊的小风波一批判一切为了“九大”）1967年秋冬间，上海出现一个红卫兵组织叫“中学生连要员会”（简称“中串会”），其成要主要是本审一显中学的红卫兵，但也有些本市大学的红卫兵，还有少数北京等外地红卫兵。他们出版一海动印估和相的《红卫故瓶》.在1968年1月20日出版的第48期中，利出一篇评评万首的文章，标题为《一初为了九大》（以下黄符（一初D）。这常文事在当时列起了一场风波。球春标。能文元、徐景置等说它是反动社会思湖的反映。给景资3月7日定我说运，说（一初）“千轮了毛主路的伤大战略部善”，是“一初为了破光大”，这个限名写课大位！干是。在一反时间内，发动了对《一切）进行的所调“反动社会思潮”的蛋鲜。那个“专系会”咨格议作为及动组尿延掉了《一如》的却几小青冬写作者和“中串会”主要买头，都受到了管重的打击，有的被迫进亡，有的后来被打成“胡守物小集团”、（一廿》充竞怎择死了张春桥一伙人，以款笔们暴疑如窗的完？我们翻闻形冬头对（一切》的批判文章，舒发现一个有例户：《一初）里说：”（要）把力集中在距烂旧的团家机导，确地走资派的旧监瓷上，““楚田驻底，要把走资派手中的权，把新旧资产级知识分子以及没有改进好的停正主义苦子手中的权统能等过来。”=（要）夺好党权”，“党权是或权的技心，是D.“火”初题。复且大学内以制分销，周答声为矿，成立了一个名日“外题空然平队”的机卫类前所。这个进本机图金加了，二人燃打客断事性”，多次受到坐春版、主文，果列等人润发打击，后来其主要座员被打成“新守购反率角小规因”，情见本号“一打三反”与变“飞·一六”）一章。公级升争燃点的焦点”.“十七等来的应添以任并非完全是真的，在文化革命的票风阻中，已整暴露出其中有一些是右返，为数众多的是中间派。”等等。还有一些用华图的革命的词流修饰的“爱官壮语”，也是当年造反报别、传单中属见不鲜的。例知：“有志气有提负的青年一代，在决定令运的政治博斗中，在意识形务领城题的阶服斗今中，在毛评东思您的指到下，失去的只是精神物锁，革命的铁扣普格扫第一切污泥法水，共产主义思想体系以共无限的光待样磅于整个字宙。一场大决线”正在雷临“集中爆发”，要“帝东一空前烧模的疾风暴丽”，在“九大”上“无产阶级和资产阶级要进行再一次交饰”，等等。潮了？原来，一时志，镜一时也。当年接春价、第文元、王洲文、徐景肾等端动和指挥造反源美接好议们高唱这姿“革命”的调门，是为了笔夺上海弯的党、政大权。现在他们已经控制和萃握了上海市的领导权，谁还要再唱形老调，再可度“程烂旧班意”、“存权”、“来一场大决战”，总非要打到他们自己类上。北他们帮统治的根基了？此乃原因之一。更重要购是，为了远一乡基党夺权，国晓着“九大”，林彪、江资、张卷桥等工在进行一系列明谋策划和幕后交易。当时，他们是名监奖实地“一如为了“九大””。但园谋也可暴基公开？再一个小小的“中申金”，党盛的了这个就富道动性的口告，淮路了天机，白要流大是了1967年11月25日，张春桥主特召开“考事会”扩大会议。整布成立“上海党零修政小题”，由他白己、能文元、徐景贤3人为小组招集人。他在转县报合中说：“无论如何不要把修改党章当作基立的事，（要）和饮复党的组织生活，整顿和改造党的斗令结合起来，那是一活激题的阶级斗争。”他们集中了人数众多的工作人员，该所调“征求意见”，编写简报，实质是假借党员和群众的名义，讲张、能等要说的话，这些商报，每期那赶张春桥素自督成审定，然后上想中夹，党章修改草采在上春桥为了讨好、平承林彪，蜗力要把林鬼作为毛平东的接班人写进党章。1967年12月，张卷桥多次要党章督改小组写吹排林彪的简瓶上额中央。地通过除景费对小组成员指示说：“毛主房最座，爱了党幸修改将，不同意把（他）个人（名字）写进克章，如果把上海广大党员和群众的强烈思望、要京告诉毛主席，党事上载好写了，”张的意思是党章上写进了毛语东“四个华大”张号，林肥的名字也就可以写进党拿了。他强调简额的糖消要“写出基烈的微情来，”于是在上海党非修改小题的简报中。当观了一述串收排林鬼的运，在第5能剪报中，驻调星在党据中写进林忽的“笔杆子、抢行子，亨取政权意这两杆子”的话，说这是“跨售反书的限本保证”。在第9海商报中写道：“大家延烈要求在新允圳、党章中，进一乡提高林电XX的最离就望。在第25期简报中说什么：“林图主席挥卫毛泽东思想：象当年思格斯挥卫马克思主义，大林择卫列宁主又一年”其“功绩是不可路灭的”，张春本人多次在召开的各种会议上吹排说。“林剧主席对文化大革命贡假大，是毛主离的可象楼人，应该写入党章”，“把林起作为素友和挂班人正式写入九大党章，只有这将，才能体乳第九次路烧平令的胜利，从玻治上、塑织上巩图文化大革务的成票”.江青也在1958年10月一次修歌党章讨论会上装意要齐林施你为接驻人写在党章上，说什么：“这一条不写上我们通不过。”后来在党中央开会计论党事时，地又吗：“林副主房的名字还是要写上，写上了，可使别人没有规税之心。”到了“九大”预备会议期同，初步讨论了党章草案。周思老传达了毛评东关于“不同意在党章中写上个人名字”纳招示。江青、张春桥等怕吹擦林包和规定他是党的领物的当按班人的邓及话被副掉，千是，他们在代表中大肆活动，一弄假“思想工作”。张卷桥在上海代表大望金上说，“时林则主库","index":1,"publicationId":"bce97cc3-b541-4836-b5b2-a7d95b8a1598","articleId":"4e8d380f5d"},{"id":"ce4c35dc6c","type":"paragraph","text":"一腊的评份问题，不能写左致治报台要是客把这个问题放在党，章中比较适合，你们讨论一下，然后把你们的意见向党中央、毛主席接合。”他还说：“你们手头的携子中，有两发语（即“格鬼是毛主感的按班人”，及“证音领导文艺革命的功助”），毛主感说不要写得大多，我们想了很多办法写了下来，这两段话很重要，就怕给主席勾去，我们要努力保存下来，你们讨论一下，把代表们一取宽见：给主席。”后来，当党章修改草案稿定下来后，张春替、兑文元十分得离，他们认为，在林彪面2、取消党风各期的规定，为一题“逸反买头”“帮报背题，对造反须便有意文。”王洗文在一次组织工作会祝上更是素德课地囊“党权是权中之权”，（入党）要看站式来以后的表现。如果落线斗令党肾高了，当然可以是党员。“这些话露骨地表达了“以帮划线”、“以帮代选”的意图，而那一批意打、、论逸反上台的头关们，讲得更如露骨和实狂，在一次终景簧、王秀号主持石开的“工思司”官要关干修改党章座谈会上，这要人声贵力路地大明大度。有的说，“地对不能要务期，如果要；我们进反派大多数人就常不了权。”有的说，“党权是权中之权，一609一我们改有党权，进反糖白造了。”有的可变，“如果要预各期，校制夺了我们做“九大”代表的权利，”“如果谁要在新党拿中理定有入党预各南，我们就速谁的及。”对这些板培错误的富论。张卷桥、徐景肾居结以他们是代表上海工人阶级说运的书文，整理成《上海工总可常要对修或党票的意见》，上中卖。（三）“九大”的上海代表产生过程中的阴谋活动1.““市革金”产生“九大”代表工作小组”和下属的“九大”精料小”干了些什么。“九大”石开前，上海各区、县、局以至各基层的党就都不能王常工你或根本没有恢复起来，全市的党织是子状态。大洗的各级领导子部还处干被靠进审查、被离，以至被同是完全被致春桥及其党丽、帮景骨千所控制了。1968年11月22日，“亨革会”发了沪羊（6B）第155号文宜布成立出张卷桥、炖文元、王洪文、马天水、徐景贤、王秀珍组成的“上海市“革委会”产生“九大”代表工作小题”，了用“民主协商”办法检造“九大代表”的领导权。同年12月，张森桥、姚文元叉提出在这个工作小组之下，要成立一个““九大”衬料小超”。材料小组究党是于什么购呢？张春说：“除了准各工、农、育、学、兵等各方面的参考材料以外，还要收策“二月还流黑干将”的材料，准备在“完大”会议上地续","index":2,"publicationId":"bce97cc3-b541-4836-b5b2-a7d95b8a1598","articleId":"4e8d380f5d"},{"id":"41ba5ec15f","type":"paragraph","text":"一40]-批。至润文、你景凭便根据系的市置，送选调果人具搭起“村料耀”乘子。教景资在向小绍人员交底时，公开地把叶创英、李免念、陈云等领导网志称作是“资产阶最的令部”的人。明确地告诉他们，““九大”期同斗令是复亲的，“九大”会上还有斗争，要记“材料”汇意起来，准备“九大”会上用。”于是、这个“射将小绍”在王洪文、徐景贤直接指挥下，打若为上海代表准各材料的螺子，处心积态地收来、整程还陪中央领导同志的材料。他们套构案，填“调套”，签至利用特务组织“游营海小组”烫供的材料，先后禁了证路叶剑英、学先念、陈云、陈款、爱荣票，等富春、评震林等党和国家领导人的衬料75份达1100多页，并按原王误文、徐景资的意见，按上了限日的标题，如《上海青华京剧团滨员揭发叶剑英》.《陈毅一—个鬼纶钟的保护4），（李免念的部分反动首论》，《李富春提织“职文化大革命的部分材料》.《大携独立王园，破坏无产阶级文化大革命—荣流毒之一、之二》，《账云美化资本家部分音论）等等。这些材料对中央领导同志进行了题春的溶语和攻面。以后，““九大”材料小题”又将这整材料汇编成14个单项料，入“九大”代表的参考资料，作为他们在“九大”会议期同向中央领导同志发难的“炮弹”。2、把一些布派骨干分子“推选”为“九大”代表。一2一1968年11月18日，“市革会”发出《关于“九大”代发产生的儿点意见》。文中在说到产生代表的方法时是这样说的，“在上海市茅命要员会产生“九大”代表工作小组的主持下，经过各单位提名，并经各单位、本系统的协窗，提出代表的初步名单，后弄由全市各方代表共同协商一致，投请中卖、中央文革批准。“这个规定反映了当时大多数党的组织尚处于疾状态，根本无法进行正常的选举的实际情况。但这个规定给了张春桥等极大的方便，利用所语“民主协南”上下其手，起基些能们所黄识的造反买头推选为“九大”代表。表名单时：张春桥对著名率，大据其头，十分不精地说代表中“老造反”大少了，这样不能反映“一月守权风暴”约新形势。当时际阿大极本不是党具，于是张春桥下令，要上海工阀门F把发展陈河大入党作为“市革会”下达的紧急任喜立即解快。当时上海良工阀门厂的党题织极本没有恢复，张的系些党罚们决定出厂“革委会”行使党组织权力，来讨论通过陈阿大入党。核这辑，陈阿大凭张表桥一句话，与上入了党，当上了“九①陈同大取是上海变工阀门厂时工，“文季”和项选随王文流反，低工总号有袋，是工票文“五成待“之.一月中以”E，为市及工公群去任，市工交组热实人、“市不金”常强、市要开质管爱，全园人大省委会委员，50-大”代表。份神四人与”后在清查迹结中发现，陈阿大连入又如网速大学的陈载，①在张卷锈、第文无等人内定他为“九大”代我时，也是一个“党外人士”，为了让账“合法”当上代表，张春经圈投机宜。1968年11月25日，徐景进、王少南丘到属济大学召开全校师生大会。会上，王少霜装模作样地宜布：“市革会”授权同济大学党的核心小组可以发展新党风。摸清了张春意的的国济大学“革委会”的买头，马上报出了陈放峰和好一个造反设头头的名单。当时网济大零基恩党组织还来恢复建立，根本无法履行入党手续。“萃委会”莱些头头别一报到市“革委会”，马上就批了下来，陈或立即成为“九大”代表，后来还被选为中央候针卖员】又如有一个离业系境的“九大”代表，自己事先根本不如机，才知道去北京参期“九大”。河离。3、狂地击中央提名由上推选的陈云和陈教两位领导①越峰原量评大学五卫兵团织（本方红》的头头，图在“·24°轴“12”两次出打事持中，保型要养有功，监张要断实识，任了“市不会”到主任、南委要美的要取。积限多与林如反革命集团易活动，1983年1月被判有期建别八年。一B04一综云和陈数是中央提名在上海选华的“九大”代表，江者、获卷格一伙，出于萃党等权的跨心，党进行非法调查，普正私改专案，企图制选适险材特。张参参、王洪文、王少席抓佳一个所调“陈云和当首瓶发分子的关系”的案于，有置专老办公室业原云的历史，想从中谐点什么证治材料，恒一无所款。1868年10万张春替校得一份精料，证路账般于抗日线争初期，在江西根据地遵烈中央指示，为推动四民党地方军队抗日绩行助一系列活纺，“可能有额变自首”行为。张如款至宝，当即批址：“请专案办公鉴资一墅，”为了隐藏自已的阴险居心，张还没意对陈款的立素审查，以填写“九大”代表资游膜历表为晚子来拖饰，在立紧审查中，“专案办”派图了大批人员，凭后到9个地方，做了20余次的调，搞了53份调查数合和审识笔录，题费音心地写出了1B5页的（关于陈象政历同是的调查综合数告》.企图在陈教当选“九大”代表问题上制造磨观。当毛泽虑明确际数当代表参如“九大”后，张春表面上无写察何，背底里又平方百计场力皮低陈款。1969年1月，联表娇对王讲文景资、王少等霜示说：“中央确定降教的“九大”代表在上海选，要托陈数在上海的材料整理出来报送中共中规和中光文本。”“要把路数的“反动官论”发给上海的“九大”保表选行批列。”王洪文、徐景资跟着教害说：“陈数当代表、当中费，我自是想不通的，主离一克要放，我们没有办法，但我们对体教还是要拉的。“、秘地制《上海一月革命大事记》和办上海“九大”代痘等习驻。1969年初，套春格、姚文元指使景资、来永高等组织写所语《上海一月革命大事记》。徐景资传达张、烧的话说：“九大即格石开，上海代表多数来自基层，不了解上海“一月苯命”是怎么园章，开起会来人家一攻就设办法了。要搞一份大事记一类的材料，除代表们武装一下”，“要给“一月革分”.留意素西”。这备“大事记”除了疯狂还难陈歌、叶鲜英等老一名无产防望革合家外，还用了一年以上篇情记载了张春桥：姚文无的吉站和动，及复直播“没有张、统，就设有上海的文化大茅奇”，为孩、航等歌功项璃，树碎立传。《大事记》草稿替本到上海“九式”代象等习班上征求意见，签改定稿约1万条中在是安中路200号参加为期7天的“选接“九大”毛洋东感想学对”，这个学习是额据春磷“要给代表们式装一下”强化“路照平令党得”的曾意阿办的。开班的第一天，王洪文作动员额合，往实地讲述了他作为上海“市革会”负费人之一，参加了党的八居十二中全会，在会上如何同一些老师“斗”的愉况。马天水、缘景贤、王秀珍、王少磨、金祖敏、王维国、陈阿火、航立清学人接述地在学习生上我言、你报合。他们亮还度、次合中央和地方一些领导同方。要小学习验的基调是，“这次召开“九大”，斗争是非营激烈的，特别对几位老师，我们上海代表要作好思想准各，”同对视力吹殖江背、张春桥、统文元的“功续”，为他们涂路旅粉。每个代表在学习班中都拿到了再厚一登的《九大代来参考就料》。这些精料是”“九大”材料小组”精心搜媒和整理的。材将跨主要内容：一类是所调上海各条战线在文化大革命中所出现的新生事物、新面教的情况，这是斯世盗名，往江肯、张卷轿一伙人险上贴金；另一类就是批空心题援集的证、改击中央领导同志的材料，其中最交出的是收有103条之多的所词《降取及动言论集》.由于这业材料都是背着中兵干的，因向他国又极其心建地对代表自语。.（园）在“九大”的上海代表大组里的阴课活动陈数是税党杰出的无产阶级革合家之一，为中国人民的解放事业建立了卓越的功数，在人民群众中享有装高的美置。他是上海解放后第一任市长，上海人民对他更有源洋素如的岛情。于是，陈载就成为林范、江青等人明课签党字权的主要牌呼之一。早在“九大”召开之前，张春桥在上海就多次是考地证费见路账量，1968年11月，他在特达八居十二中全会精神的万人大会上，我击陈酸是“二月选滤据干将”。以后又在“市革会”计论“九大”人选会议上影我跟地说：“陈毅这个人根术不会打使。只会下续。德从答区、并因山一直是反毛主感的。”马天水、马图柱、张教标等环会卖身设部的“老干每”也紧紧边随着张参桥的调子，悉春污是陈数“一黄反对毛主路”，“在找日战争时期，和团民党韩民摘统战工作上右领投降”，是“最黑维情、结器领带、说思透的琴益人物。是一门地口对若无产阶题司令部的黑大范，“他们说“对上海来说，对陈数存在考途信，四此要通过提发、批判来肃济陈股的流奇，要把他的一坐假象别去。”上海的“九大”代表一到北京：深春桥、王洪文等就开始京西宾馆开预备会，我们看到一个身穿淡绿色军装上了今配的同志量健笔走进来，在一个宝位上坐了下来，达就是陈教同志，有个人引陈问志到想长导去报到，陈数阿志问：“组长意课7”有人对他说是王误文，陈般同就到王洪文那里去报到。王独文见了练级同考岭冷地问：“设叫你来的？”陈答他：“毛主席叫我素的。”王听了大为不满，又问：“你现在做什么？”陈教网志说，“我在肆点，”王洪文又问：“你到底在做什么？”陈一1Cg=数阿老说：“我和东老总在点上劳动。”王洪文党红实地大声识斤道：“什么来老总，韩是右返，”第二天，张卷桥、姚文元迎不及待地把王文、排景贤、王务球执去策划说。“今天晚上召开会议，“助”体额（试识）所纪的错误，先叫陈极交代”当天晚上，上海大组就召开会议围攻略权，王洪文、景贤、王秀珍、金板敏、陈河大、唐文兰等给套上降，对陈极进行所“粒判”，会议从晚上7点一直持比到平夜12点才结束。经王洪文、徐景异、王秀珍等人的精心策划和整织，4月中创某天上午在京西实馆9楼会议室，上海大细又一次批号了陈数。据陈同大交代，张敬橡曾对他说“今天批判降股的会议，专门织了徐景资、金祖敏、陈教峰等店发音，能们物作了充分放空施。”会议中同，王洪文、徐景资等人基气发人地提出各种乾误的问题，攻击陈般，当陈教情悬地予以要斤时：张敬标描话：“你放老实一丝，不要表功，你想用讲历史为自己错误婚，来翻素。你可以最骗青年人，但款不了我们，你要老实交代历史上怎样反对毛主房，怎料反文化大革命的。不要态了信是作为“右”的代表参加九大的。”会后，王满文自吹自播：“4","index":3,"publicationId":"bce97cc3-b541-4836-b5b2-a7d95b8a1598","articleId":"4e8d380f5d"},{"id":"1d117488d3","type":"paragraph","text":"-800一天合设组解得业好，这边发言部是重守范弹，我得化空不含融了起来。”还零关系教标“在关健对封的描适，很起你用”。“克大”金议期间，陈毅收别了一封上海象油机厂的群众来信，信中表示拥护陈数当选主席图成因，并揭算了强春侨及其周仅在上海血理糖压科众的银行，陈数妆规定的程序把信交给了大会主席圈。张卷好一伙知遗后，十分信火，马上在这封信上大做文章，硬把此信说成是及革命分予的来信，借机又一次经判部款，4月21日，王洪文向上海大望的各小题布置说，“卷答XX者采我们此陈数，“上来厂”的反革命拥护陈般当中夹变员，能就代表这一小搬反革命。”22日下午，在宾馆会议室里，又一次总筑了费斗陈敬的质调“帮融会”，一些包派骨干国绕者这封人具来信，鲁游地贵网、斤、发击陈，王少腊副阳怪气地说：“这封信不给别人写，商给答写，这个同题是值得奢信的人境是（）的社会基砖。这种人擦你，可见你代表他们的利益，你要认识这个问题。”文兰也贵阿道：“这封信是课写给你的，星讲清楚。为哈员革命分子写馆给你，不写给别人。”在“批判”中，这伏人还证尊说反革命写信给陈粒，说明拥护降最是反革命，他就代表这一小援，他作有的代表是够格的。当陈款对这些览评证及之词据程反较时，他们又气势治治地给陈教套上“想题文化大革命案”的帽子。会后，徐景努还速续改一时10-市说：“即股是个老布，是个老选结是，有经验，在会上光讲自乙的功分，想款确我们“·，还是要好好利利（他的）成风。”后求，周恩来如进了张春桥等在上海大组所携的一系列活动，造行了干题，不同党降教地续参加上海大笔的活动，图攻珠毅的间刷才收了场，2、途举中的医策。“九大”选举前，张春桥、施文元等税图下活动，在上海、北东、浙江等大恩内，到处端风点火：“东猪、陈教等凡个老的检查交代问题，高度不老去，立场观点还没有转变过来，对无产阶级文化大革命还有着法，还要领好进行批评看助教育，甲使他们选上了中央委员，也是没有好处的。”编动代表们不设老件们的暴。张春桥、王洲文还网有居心地在上海代表田前讲，“我们这次速票同题上要注意，只有毛主离可以速全票，就是周了，他们就要冠尼已.”林彪、江青两个反革命集团园谋策划希密配合，王洪文参加了吴法完书开的秘资会议。始来后马上向徐景员、王秀珍等传达了吴法光的话：“这次通章对一“老右”不能满票，要茶杀“老右”的质风，”张琴也通过王供文向上海代表传话说：“对儿位老师等，不能给满票，至别耐他们的或风。”王洪文还遵循江青、张春桥的首意具体布置大家不要没乘售、叶剑关、陈纹、今充念、蛋浆糖、维肉前、陈云、零","index":4,"publicationId":"bce97cc3-b541-4836-b5b2-a7d95b8a1598","articleId":"4e8d380f5d"},{"id":"7f7f1d7f54","type":"paragraph","text":"611一富峰、张云、消光、鸡子饮、陈其活、张质忍、绿海东等14人的票，王洲文气分游治地说：“选票不能龄他们大多”，并公性向代卷们铺转说：“我们主房团上的人，不大好动学，你们在台下，写以多划挥凡个。”徐景急在一考就递：“在选举问题上是有斗学的。对这丝老家伙，毛主席讲了话，不选不行。位要利润他们的成风，不使能们今后超尾巴。”王务珍则受牙切音地说：“看着这费老右们，限不忍我们，通过选举把他们质风扫龙，”在“九大”选举中，还有一个林能、江常两个反革命集团相结的小指曲。为了计好林鬼，张春餐、施文元两次把王资文、保蛋资、王少唐等人召到的金台，授您他们在上海代表中量工作：把不是“九大”代表的空四军政要王维国提名为九居候补中类。张卷轿向他们透草达是征求了空军吴法亮的意见的。联春桥素自大醇次王维四，说：“王给国在浙江就是支左的，到上海后继续从左的方面介入，是有文献的。”王维国就这祥被领并逸上了中央侯补受，事后张春桥曾对其老李文静说过：“空四军、空五军是林点最喜欢的部队，我烫（王雄国、4月24日，“九大”正式选章中央领导机构。选举结果，注费、监卷餐、文元、王洪文、景资、王秀珍成为中央更员，马天水、金祖、王维圈、陈取峰成为中央领补委员。江青、张一02一多修一伙人一方面弹形相庆，有却么多人进入T中央委员会，为重光今以上了一个新台阶雨狂喜。另一方面，他们是松当素了。性得累数多很乡。听了公布的选举结票，这伙人又气念版，丑多百出，玉秀珍流着服泪县“中央右的（势力）大了，对中炎新生方量假得很，把毛主离身边的人每打了又。他们对毛主市有什么感情，”当天地在自已的日记里写造，“听到还膏、叶科、参桥、文元的果少，我意告气惯”，“一定不要忘记权的可贵，只要有一口气就要斗争到底，星死为业”。王洪文则在叫。“我们提议大会应该查票，谁把试青打又的，是现行现革命，报出来斗。”为了党差他们这一使人的“不锅人心”，当天三洪文、徐景费、王秀珍急配把上海代表集中起来做“思题工作”，规定代表们园上湖后不得传达江青、张表桥、姚文元等人的得票数，（五）天安门转上“春见”江香的一幕准斯当选的九届“中要”和“候补中委”京参加庆机“五一”的活动。5月1日晚上，张春楼、地文元急忙把上海的“中”和“候补中委”管到天安门想楼上“晋见”江青，江青熟终地拉着上海那技人一起始照留念，她说：“我同上海的感情很深，文化大革命初，是我和春析、文元XX在师里携起来的，上海是文化大革分的发源地，也是我的概据地，是我们老家，所以我看到你们这么多人进入中央，名钟别离兴。”王洗文、王秀梦则内感地对江身说，“中央有坏人，把你的名字也又会，我们想不遗，要和他们斗，”综景贤也紧跟着讨好。”“中共文革”只剩下你们几个人了，佛们还怀假在心，我们真每不到。”江青又说：“以后的斗争远是假是杂的，我也要美理你们，你们最人要跟得对。”张春锈说：“你们现在不是一般的造及添头买，西是高级干四了。各种力量都在今李你们，不要统人学幸过去。”对江青、强春换这样的“关怀”、和“特殊感情”，王远文、景置、王券净等“感等”，共润表来了效您江青的“决心”。他们说，“我们坚决照“中夫文革、跟证青XX千革命，”天安门盖接上的这一基“晋见”和“表忠心”的行动，为张春楼所说“上海是以证青XX为首购“左液”签盘”作了最好的说明，充分地反映了后未在中央形成的“四人程”，就是以江青为首的反革命蒸团，二十七、“文革”中的整党建党和","index":5,"publicationId":"bce97cc3-b541-4836-b5b2-a7d95b8a1598","articleId":"4e8d380f5d"},{"id":"caf30afd2c","type":"paragraph","text":"市第四次党代表大会张春桥早在1967年3月就公开顿出什么“党要改造”的论。词，1968年1月15日张每桥在华东师范大学学生监流会上说：“日市委这个组织不行，现在提整锁、设造，有的就是重新建设一个党。“·实隔上也是清党，.这次逆动解决了这个问题，有的要相当大师分改选，有的是监建，”同一天他在华东师范大学群众焦会上讲话，提出“党的名称不一定叫共产党，可欧改为别的名称。”1958年11月，“审革会”根据张卷桥的皆意，老择所调“老通反热地”上海良工阀门广、上海港务房第七装评区、上海第十七棉绣织厂等3个基层单位，进行整党建党的试点工作。1989年4月党的“九大”丑开以后，整觉意党正式被列为“文革”中“斗、批、改”阶段的重要任务之一.5、6月份，上海全面推开了这项工作。到了1970年2月党中央百开整党建党座谈会时，全市已经有B0%的基层单位病了整党建党。张春桥、姚文元及其党羽们对整党建党工作探得这么案，是为了他们阴谋“改朝换代”、结额集党的需要。（一）造反派操织整党","index":6,"publicationId":"bce97cc3-b541-4836-b5b2-a7d95b8a1598","articleId":"4e8d380f5d"},{"id":"9e26d55c28","type":"paragraph","text":"-615一","index":7,"publicationId":"bce97cc3-b541-4836-b5b2-a7d95b8a1598","articleId":"4e8d380f5d"}],"page":{"id":"fc3725a0b4","publicationId":"bce97cc3-b541-4836-b5b2-a7d95b8a1598","articleId":"4e8d380f5d","start":167,"end":177}}}},"__N_SSG":true}