{"pageProps":{"article":{"id":"4ea886280f","title":"关于镇压内部反革命问题","origin":"","is_range_date":false,"dates":[{"id":"7df3805de7","index":0,"year":1933,"month":3,"day":15,"articleId":"4ea886280f"}],"tags":[{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"dd2b275f6c","name":"毛泽东","type":"人物"}],"aliases":[],"publications":[{"id":"maoquanji6","name":"毛泽东全集第6卷","internal":false,"official":false,"type":"pdf","author":"张迪杰","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives8/main/mao-quanji/maoquanji6.pdf"}],"authors":[{"id":"261e5467ec","name":"毛泽东"}]},"publication_details":{"maoquanji6":{"comments":[],"contents":[{"id":"cc6570d9c3","type":"paragraph","text":"关于镇压内部反革命问题","index":0,"publicationId":"maoquanji6","articleId":"4ea886280f"},{"id":"5c7c9f2317","type":"paragraph","text":"1933年3月15日）当着帝国主义国民党军商对全国苏区举行四次围政及现在正尚着中央苏区大举进攻，革命与反革命的战争已进到生死决战的时动，利用苏区的地主富农及商人，组织各种反革命团体（AB团、社会民主党、托洛斯基派及封建迷信团体如一心会、懒子会等），取骗少数落后群众，乘机揭乱，同时派造侦探混入苏区，探听军情。根订州破获了国民党县党部机关，在瑞金、汀州、河田三处发现彼此相同的反动标语，在石城的宣传部长家里搜出四支长枪，在南广县故人组织的反革命活动，纺碍了一切群众工作和战争动员工作，会昌一带的好商进行着破坏苏维埃国市的计划，瑞金、汀州的好商有计划地向银行兑换，各地好商擦纵物价，同时大量地运送现金出口，在一部分地方武装中，亦发现了反革命的破坏行动，由以上这些最近得来的事实，已经明白证明故人在苏区内是有计划地在组织反革命，从政治上、经济上各方面进行破坏苏维埃破坏革命战争的毒计。但是我们各地的苏维埃政府，十分地缺芝警觉性，对于这样严重的反革命活动情形，居然忽视，甚且简直是容忍了。中央政府现在严重唤起各级政府及其肃反机关的注意，对于过去这种忽视容落反革命活动的态度，是一刻也不能允许的了，各地政府及其肃反机关，要立即纠正这种错误，要按照各地实际情况，立即动手对付反革命，各区乡特别各城市之内，一遇有反革命分子潜藏及活动的事实，要采用坚决敏捷的办法，给他们以产历的镇压，在环境紧张时候，要宣布临时的戒严，苏维埃政府及一切革命机关，要施行武装的及群众的保卫。为了产方镇压反革命，对于重要反革命分子，要不犹豫地迅速地给以遗据和处决，把他们的罪状在当地群众中普遍宣布出来，各地各级政府无其市政府及区乡政府，要把反革命在苏区内部活动与外部白军配合进攻的阴谋事实，向广大群众宣布，动员全体革命群众对于商人富农及地主分子进行产房的监督和注视，从各方面进行搜索反革命组织和活动的线素。苏维读政府的肃反机关应与工会属农工会贫农团等革命群众团体，发生密切的联系，只有广大的群众都在政府的领导之下热烈地行动起来，才能将反革命的组织和活动给以彻底的消火边区各县的裁判部，对于已捕犯人，应迅速清理，凡属罪恶略著证据确实的分子，首先是这些人中的阶级异己分子，应立即判处死刑，不必按照裁判部暂行组织和裁判条例第二十六条须经上级批准才能执行死刑的规定，可以先执行死刑后报告上级备案。至于中心区域，同样要将积案迅速解决，不准仍然堆积起来，稀延肃反的速度。即在中心区域，若遇特别紧急时候，亦得先执行死刑，后报告上级，这是敌人大举进攻时，我们应取的必要手段，不能与平时一概而论的。对于故人进攻区域及边区内的地主富农分子，应该分别处置其有反动事实的，应立即速捕，严厉惩办，不让他们有丝毫活动的余地。其他未发觉反革命事实的一般地主富农分子，应由当地政府发动群众产格监视他们的行动，而不应一律捕，致发生不良影中央政府坚决相信，对于此次内外反革命向着革命的进攻，我们是有完全粉碎他们而得到全部胜利的条件的。我们有着广大的群众和坚强的红军，我们有若巩固有力的政权机关，我们要章了我们红军，给与进攻我们的内外故人以致命的打击。我们有着过去肃反的宝贵经验，我们要运用这些经验给与苏区内部的反革命分子以严厉的镇压与彻底的消灭。各级政府接到本训令后，应立即按照当地此令","index":1,"publicationId":"maoquanji6","articleId":"4ea886280f"},{"id":"255a86f3a0","type":"paragraph","text":"主席毛泽东副主席项英张国森一九三三年三月十五日","index":2,"publicationId":"maoquanji6","articleId":"4ea886280f"}],"page":{"id":"204faa76d3","publicationId":"maoquanji6","articleId":"4ea886280f","start":245,"end":247}}}},"__N_SSG":true}