{"pageProps":{"article":{"id":"4fd14656db","title":"观大局，看主流，辨风向，调动积极因素——从一个环节看党的总路线在工业战线上的伟大胜利","origin":"","is_range_date":false,"dates":[{"id":"1aecb336f9","index":0,"year":1959,"month":11,"day":null,"articleId":"4fd14656db"}],"tags":[{"id":"994fc035d4","name":"工业战线","type":"主题/事件"},{"id":"a5ef5c1d16","name":"余秋里","type":"人物"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"e759231f2d","name":"农业战线","type":"主题/事件"}],"aliases":[],"publications":[{"id":"b092f486-a733-4d2f-82d9-318d98144572","name":"红旗一九五九年第二十一期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/b092f486-a733-4d2f-82d9-318d98144572.pdf"}],"authors":[{"id":"e23a207711","name":"余秋里"}]},"publication_details":{"b092f486-a733-4d2f-82d9-318d98144572":{"comments":[],"contents":[{"id":"cc8263a212","type":"paragraph","text":"观大局·看主流·辨瓜向·翻动积极因素","index":0,"publicationId":"b092f486-a733-4d2f-82d9-318d98144572","articleId":"4fd14656db"},{"id":"52a7505970","type":"paragraph","text":"一一从一个环节看党的总路在工业战上的体大胜利","index":1,"publicationId":"b092f486-a733-4d2f-82d9-318d98144572","articleId":"4fd14656db"},{"id":"a9e49c9fe7","type":"paragraph","text":"·余秋里·","index":2,"publicationId":"b092f486-a733-4d2f-82d9-318d98144572","articleId":"4fd14656db"},{"id":"95e95a3db5","type":"paragraph","text":"在党的鼓足干勤、力争上游、多快好省地建设社会主义总路的指导下，一九五八年工业的各个部门各个环节，都取得了大跃进的胜利。在旧中国，根本不上有什么石浦工业；解放以来，石油工业有了不固程度的发展，但还是工业战线上的一个藏弱环节。一九五八年以来，由于我们贯彻执行了党的总路接，石油工业的发展，大大加快了，出现了大跃进的速度。石油工业在一九五八年大跃进的基码上，一九五九年仍然是一个继额跃进的形势。","index":3,"publicationId":"b092f486-a733-4d2f-82d9-318d98144572","articleId":"4fd14656db"},{"id":"3de3a4b576","type":"paragraph","text":"一九五八年大跃进以录，已初步改变了我国石油工业的面貌整过大规模的石油地质勘探，目前我国已拥有可供工业开采的油气图五十处（油田三十二处，气田十八处），为解放前原有油气田大处（油田四处，气田二处）的八倍多.在解放后发现的四一四处油气田中，有三十二处，即百分之七十二，是在一九五八年的大跃进和一九五九年的维跃进中新发现的。帝国主义者制造的“中国是油国”的，已为铁的事实所粉碎。今年原油产量将为一九四九年年产量的二子九倍。大跃进的一九五八年，年产量此一九五七年增长了百分之五十五，而一九五九年又将比一九五八年增长百分之五十五以上。可以道料，我国在油工业照党的总路慈和一套“两条腿走路”的方针，在全国工农业大跃进的基确上，今后将以更大的步伐向前远进。","index":4,"publicationId":"b092f486-a733-4d2f-82d9-318d98144572","articleId":"4fd14656db"},{"id":"918e0c2a34","type":"paragraph","text":"正当我继覆克服前进途中的困难，以飞跃的速度向前挺进的时候，在我们队伍里，有少数人被这种塞前的胜利好音了头脑，害怕高速度的发展会给工作带来新的困难：而右倾机会主义分子更利用这个时机，追不及待地向我们党的总路楼、大跃进、群众运动发动了猎狂进攻，泄群众的气，船群众滋治水，四处散布悲观情籍。他们酰“大跃进是单凭主观顾望，不符合客况规律，产生了不良后果”，“今年石油工业原油生产指标肯定完不成”。他们认为生产指标落得越低越好，仿佛只有不经过主观努力就可以完成的计划，才算是真正落实的计划。今年六、七月周，在右便机会主义分子活跃的地方，管便群众运动受到抑制，一度使生产下降","index":5,"publicationId":"b092f486-a733-4d2f-82d9-318d98144572","articleId":"4fd14656db"},{"id":"6dd831efbd","type":"paragraph","text":"党中央八月上句发出了“关于反对右候思想的指示”，八月下句交公布了八届八中全会的公报和决，石油工业方面的广大职工得到了莫大的鼓舞和力量，一小部分人的右倾思想受到了严肃批判，反右倾的事实部明，若倾思想确是当前工作中的主要危康，不反掉右倾，干罚就鼓不起来，生产就上不去。全体职工，为了保卫党的总路囊，超完成今年原油生产计划，迅速地械起了一个群众性的增产节豹运动新高潮。劳动竞春热热展开，新人新事大量猫瑰，生产起录不断刷新，原油产通节节上升。八月份原油不均日产盘比七月份增长百分之十八强，九月份汉比八月份增长百分之十九。整个石油工业星现一片新气象。今年三百五十万吨的原油生产指标，不仅能露完成，而且完全可以提前十天到五天完成，工人对一些有右做思想的干部酰：“你们的右慎想想减一寸，我的干勤就长一尺。看来，这一次右机会主义分子又定了。","index":6,"publicationId":"b092f486-a733-4d2f-82d9-318d98144572","articleId":"4fd14656db"},{"id":"8ff5b56404","type":"paragraph","text":"经过去年的大跃进，交经过了今年继跃进中生产和群众运动方面的某些曲折，经很丰富，数副也很宝黄。为看保持石油工业继跃进的局面，保持群众运动的继发展，对我们来款，数育最大，体会最深的，主要有两个周题","index":7,"publicationId":"b092f486-a733-4d2f-82d9-318d98144572","articleId":"4fd14656db"},{"id":"9f2591b65d","type":"paragraph","text":"（一）今年以来的经证明，对一个颁导干部和颁导机关来，最重要的是要况大局，看主流，拼风向。所大局，在全国工业战线上证，就是以为剂。有翻铁。机械、交通运输等优先高速度的发展，就有石油工业的高速度发成。就石油工业内部来歌，由于今年原材料和服备等供应还有基些困雅，如果不集中方量，保证重点，加速背海治、玉门鹏儿峡、新醒克拉璃依等油区的开爱和人造石油厂的建霞，不把产迅题提高，也不可能有石油工业的高速度发展。所部主流，就是要存全面观绕中，者到再物的主要方面。例如：成和缺点，因为我何党的路是正确的，席以成总是主要的；有利条件和不利条件，因为我构的制度是优越的就会主义制度，所以有利条件总是主要的群众和饭导中存在的周题，一般来，解决额导方面的间题是主要的；客观和主观，在具备客观现实可能性的条件下，发挥群众的主观能动性是主要的，等等。认了大局，看了主流，主有可能在困难、缺点和不平衡的情况面前，辨别鼠向，沉着应战，得住蛋风，在盾的斗争中奋勇前进，为群众据明方向，把广大职工群众的积极固素充分调动起来。","index":8,"publicationId":"b092f486-a733-4d2f-82d9-318d98144572","articleId":"4fd14656db"},{"id":"63b636a558","type":"paragraph","text":"但是要融大局，看主流，辨风面，最重要的间题还是要政治挂师。那么我何当前最根本的政治周题是什么呢？就是要贯彻党的鼓足干致、力争上游、多快好省地建散社会主义的总路。政治桂师就是要由党的总路来挂师。以总路线作为我何观察图题的出发点，作为我偶--切工作的指斜，离开了它，就必然要犯严重的靓。","index":9,"publicationId":"b092f486-a733-4d2f-82d9-318d98144572","articleId":"4fd14656db"},{"id":"f57e6465cd","type":"paragraph","text":"白党的总路套，否定大跃进。不观全局，不看主流，对战演理带过，对缺点律津有味他何真是一叶魔自，不酸泰山。我们在经济工作上，是要党的颁导，要工人阶极的政治狂师，要政治和技术相精合，要导人具、工人群众，技术人具相结合。但右倾机会主义分子，却认为经济工作，不要党的额导，不要党的总路疑，不要政治挂师，不要群众运动面把器济工作看成只是离于少数“内行人”的事，只是路于少数“技术专家”的事，他例公然范地：“四、五个皮匠顶不上一个蓄亮”，“外行人胡福，内行人受束。事卖明，阶级斗争仍然存在，这种社会现象，仍热还要反映到我何党内来，反映到我例的工作部网中来。一势反对总路和保卫总路的斗争是不可避免的。工人对右倾机会主义分子趣：“我树和你们水火不相容，你是总路鑫的破环者，我是总路的保卫者。”自然，这种君慎机会主义分子是极少数的。","index":10,"publicationId":"b092f486-a733-4d2f-82d9-318d98144572","articleId":"4fd14656db"},{"id":"b2ddfc1684","type":"paragraph","text":"有些人并不是右机会主义分子，但是他鹤也认为“现在致治挂师的商题已愿解决了，所缺的是技术周题”，因而只强技术，而忽观政治，精果胡尚越走越狭笔，在愿浪面前，表现犹动，墙露不前，有的甚至速政治挂师、解放思想、破除迷信也不敢据了.其中有的人原来是“初生牛覆不拍虎”的这次也变得“看到绳头当长虫”了。这些人是好心腾的人，到党中央发布了反右便指示以后，他们开始清醒过来了。","index":11,"publicationId":"b092f486-a733-4d2f-82d9-318d98144572","articleId":"4fd14656db"},{"id":"c971a5561b","type":"paragraph","text":"通过最近这一次的起伏，使石油工业的藏到党的社会主义建散总路，是深刻全面地反映了我国六亿五千万人民的道切随望和根本利签，它是全国人民的命根子，是建设社会主义的生命，威到总路更加光牌紧烂。通过这次触伏，使觉的骨千更深刻地认酸到社会主义和餐本主义两条道路的斗争，还会在一个此较长的时期内持下去，而且右候思想作为一种社会思潮，就一定会反映到党内来，也一定会反映到某些政治上不坚定的镇导干部身上来。对我们群多干部来证，敢不敢于把社会主义革布进行到底，敢不敢于旗导菲众运动，敢不敢于大跌进，仍然是一个重要的课题。要在血浪中站稳立摄，思实于觉，就必须坚持党的总路藏，政治挂师和群众运动；就必须把政治工作和经济工作很好地结合起来，人们开了政治，就会长魂失。经济工作有了政治，才能发挪巨大的威力。这身路慈的斗争，在石油工业战鞋上也具有十分裸远的意义，目前见到的效果还只是个开头。","index":12,"publicationId":"b092f486-a733-4d2f-82d9-318d98144572","articleId":"4fd14656db"},{"id":"aabb65514f","type":"paragraph","text":"（二）过一年多的实践，我们更深刻地认藏到群众运动和集中颁导相转合，就能够最大限度地解放生产力","index":13,"publicationId":"b092f486-a733-4d2f-82d9-318d98144572","articleId":"4fd14656db"},{"id":"cbe23ea4e7","type":"paragraph","text":"去年出现的群众运动，初步改变了石油工业的面，今年的群众运动交有了新的发展，它具有更大的规模，更丰富的内容，更深、更细、更实的特点，它冲破前进道路上的种种困难，数到了高产，优质、低成本，使生产继镶向前跃进。没有群众运动，很难设想，","index":14,"publicationId":"b092f486-a733-4d2f-82d9-318d98144572","articleId":"4fd14656db"},{"id":"67ce4c0848","type":"paragraph","text":"石油工业在和去年同等的搜套和器材供应不五十五以上，石油工业部第一工程局在建设无顺石油二厂第四、五部油母真岩干炉中，以原酸计百分之六十的材料，完成了百分之百的工程，并提前一年建成。玉门鸭儿峡的联工，在复染的鹿质条件和没有好钻头、好油井水泥等情况下，打二千五百来深的油井，做到了高速、优质，完成的油开都合乎要求。新疆独山子炼油厂，材料设备茶取了代用节豹、初互支援的办法，在短短的十一个月中，把原来的二于五万吨的炼油厂，扩建为一百万吨的炼油厂。西北儿个矿区通过技术革命在不到单年的时周内，成功地建成了解油能力达十条万吨的光金属油罐，节省了大量的材。青海洽湖的高产油田，是去年九月才见油的，今年在没有入烟、一片荒凉的戈型滩上，平地起家，在五个月内建了一个初具规模的油田基地，它包括选油站、水酸油管。储油罐，三十万吨的炼油广、发电广、机修厂，以及职工自已动手用芦章和士坏建起的十几万平方米的房子，等等。怡恰正是在最困难的地方，人何能够不厅斤计校报础、干劲十足地做出这样大的成，这望的秘款在娜里呢这不过是再一次地明：有了党镇导下的群众运动，有了解放思想，破除迷信，有了敢想、敢，敢干的属格，才会有广大群众的冲天干勤，才会有实事求是的科学分析，才会有群众性的技术草新和技术革命，才会有我们石油工业发展上的高速度，才会有持跃进的局面。有了党倾导下的群众运动，就有了一切，没有群众运动，上面这一切使我们进一步体会到，我国继额实瑰跃进的客观可能性是充分存在的，六亿五千万人民要求改变“一穷二白”面貌的主观顾望是十分强烈的，党的鼓是干勤、力婚上游、多快好省地建酸社会主义的总路，正是集中地体理了这种客观可能性和主观顾望的统一。","index":15,"publicationId":"b092f486-a733-4d2f-82d9-318d98144572","articleId":"4fd14656db"},{"id":"e9f7068be0","type":"paragraph","text":"看倾机会主义分子无靓群众运动所获科的健大成就，对大跃进中含出现过的某些缺点，广为收集，如获至宝，加以夸大、演染，大肆非难群众运动。他百般习难和","index":16,"publicationId":"b092f486-a733-4d2f-82d9-318d98144572","articleId":"4fd14656db"},{"id":"341a7614d6","type":"paragraph","text":"中苦工人群众款：“群众运动既然是觉提出的就不应当有缺点，就应当完美无。”总之一句，在他们看来，群众运动清得很，要不得了。在他偶一时得势的个别单位，如某产的收尾工程中，使工程延楼控人生产达两、三个月，并使策装烈烈的群众运动一时变得浩治清清。他们的言行引起广大职工强裂的反对，无怪乎工人称他们是“拾风专家”，是“我们的第家对头”了。","index":17,"publicationId":"b092f486-a733-4d2f-82d9-318d98144572","articleId":"4fd14656db"},{"id":"1d2f833687","type":"paragraph","text":"这些事卖证明，对右倾机会主义思想的任何宽容，都会把杀群众运动，造成生产上的重大指失。要求群众运动完美无缺的人实际上就是不要群众运动，其本质就是反对党的建设社会主义总路。对我例革命者来，对待革命的群众运动柔取什么样的态度，是填假马克思主义者的试金石。要想保持群众的旺壁士气，保持群众运动的持向前发展，保持生产的稳定上升必须及时地击退这一小摄右便机会主义分子的进攻，而且在群众运动展开以后，镇导干部买，使群众运动有强有力的领导。因为群众一经发动，干勤冲天，各生产部门的积极性都很高，形势发展并常更速，情况千变万化，生产一天一个样子。这样，一方面，新人新事大量通现，就一定会冲破旧的生产平衡、不合理的想章制度、落后的技术标准，倾导上如果不让它冲破，不积极支持这些新生事物，就不能保持群众的梦动热情，进一步提高生产另一方面，新的矛盾，新的困难，每天每时都在出现，额导上如果迎避这些矛盾和困难，或者高枕无忧，不及时有效地解决这些盾，克服这些困难，粗触新的平衡，那么就会影刷生产的向前发展，例如采油上去了，润、油，炼油、运、机修等任何一环题不上，反过来就交会影响柔油这个环节。旧的不合理的规章制度破除了，新的合理的想章制度如不适时建立，就会影响生产发展中必需的生产秩序。落后的技术标准突硬了，如不及时建立光进的技术标准，就不能适应生产不断发展的需要。新的先进，如不及时加以总粘、提高和推广，群众就不能辉常学到新的生产方法。儿此种种，都会影响群众的劳动热情和生产的进一步提高。颁导干部要想及时掌握这些千变方化、生气物粉的新解事物，就必须深天基层，坚持干部参加劳动，工人参加管理，坚持改革不合理的想章制度，坚持于部、工人、技术人具三精合的颁导方法。只有这梯，才能容切联系群众，及时发现新的间题，掌握生产上的新关键，群众指出新的努力方面，把群众的高度热情和首创精神，引到解决生产关键的技术革新和技术革命上去，使群众干勤用在刀可上，把键鼓打在点子上。","index":18,"publicationId":"b092f486-a733-4d2f-82d9-318d98144572","articleId":"4fd14656db"},{"id":"e852ad8a22","type":"paragraph","text":"这些经征明，没有广大群众的积极性夜有大规模的群众运动，就不可能有正确和有效的颁导。但是，群众的积极性越高，群众运动的规模越大，就越要加强颁导，没有集中的、真体的、及时的颁导，就不会有健全和持八的群众运动，也就不可能有持的跃进。","index":19,"publicationId":"b092f486-a733-4d2f-82d9-318d98144572","articleId":"4fd14656db"},{"id":"c06d8884b2","type":"paragraph","text":"“","index":20,"publicationId":"b092f486-a733-4d2f-82d9-318d98144572","articleId":"4fd14656db"},{"id":"a04aabc34e","type":"paragraph","text":"樱在我们石油工业面前的任务，仍然是观互的。作为我国国民经济的一个部用，石油工业仍然是一个薄弱环节。尽管我们已获得了显著的进展，产量仍远不能满足工业、线业、交通运业飞跃发展的需要。但是，我何的随途是光明的。目前我们已拥有业已查明的季富的天然石油和人造石油查源。我何已逐建了一批石油工业基地和骨于厂矿，并建立了一支强大的有社会主义党语的石油工业队伍，他何已初步掌握和积累了地质勘探，油田开爱、原油炼制和基本建设的截计、施工等技术和经题。我们有各兄弟工业部门的支援，陆着治金、机械、交通运糖业等的发展，这种支漾将日签加强。我们有以苏联为首的社会主义兄第国家的无私费助。最重要的是我有党中央和毛浮东同志的正确领导，看全国人民的关怀，有战无不胜的建费社会主来的总路线红旗指引着我们前进。我码坚信，我国石油工业在一九五八年大跃进利一-九五九年继额肤进的基础上，在第二个五年计划的未来三年中，完全有可","index":21,"publicationId":"b092f486-a733-4d2f-82d9-318d98144572","articleId":"4fd14656db"},{"id":"19f22d6558","type":"paragraph","text":"能争取实瑰好的全面的跃进。","index":22,"publicationId":"b092f486-a733-4d2f-82d9-318d98144572","articleId":"4fd14656db"}],"page":{"id":"b70b6a60c4","publicationId":"b092f486-a733-4d2f-82d9-318d98144572","articleId":"4fd14656db","start":12,"end":16}}}},"__N_SSG":true}