{"pageProps":{"article":{"id":"5003ed5f6e","title":"冶金工业设计工作的革命","origin":"","is_range_date":false,"dates":[{"id":"65b908ff1b","index":0,"year":1960,"month":9,"day":null,"articleId":"5003ed5f6e"}],"tags":[{"id":"994fc035d4","name":"工业战线","type":"主题/事件"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"dd2b275f6c","name":"毛泽东","type":"人物"}],"aliases":[],"publications":[{"id":"539e75e7-4116-41b2-94b5-dbfda8183806","name":"红旗一九六〇年第十八期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/539e75e7-4116-41b2-94b5-dbfda8183806.pdf"}],"authors":[{"id":"e3695cd76e","name":"田汝孚"}]},"publication_details":{"539e75e7-4116-41b2-94b5-dbfda8183806":{"comments":[],"contents":[{"id":"647a766699","type":"paragraph","text":"JUIP","index":0,"publicationId":"539e75e7-4116-41b2-94b5-dbfda8183806","articleId":"5003ed5f6e"},{"id":"076873c827","type":"paragraph","text":"怡金工业教计工作的革命","index":1,"publicationId":"539e75e7-4116-41b2-94b5-dbfda8183806","articleId":"5003ed5f6e"},{"id":"bc6db891ff","type":"paragraph","text":"酸款是基本建设工作的一个重要瓶成部分，建设一个工厂或矿山，都要有或计图纸，才能施工。在每一个厂矿的设计中，所朵用的生产方法、装备水平，建筑钻构等等，是否切合我国的实际情况和符合党的方针政策，直接关系着厂矿建毅速度的快慢，按看的节约和浪费，产品质量的好坏和生产成本的商低。在建设任务确定以后，能否多快好省地实现这填建设任务，计工作起着重要的作用。所以设都工作不仅是一个技术商题、经济间题，而首先是一个政治，因此在散计部门必须加强觉的镇导，坚持政治挂师。在敌计中坚决真例党的社会主义建酸总路起的精神。","index":2,"publicationId":"539e75e7-4116-41b2-94b5-dbfda8183806","articleId":"5003ed5f6e"},{"id":"3f405b3a6a","type":"paragraph","text":"治金工业设计部门黄彻执行党的方斜路，并不是一开始就很顺利的，而是经过思想斗争，解过大溶，而且是经过多次正面和反面的翻质教部的总粘，才途步地在覆计人具中树立起了正确的没计思想。即便刻此因为设哥是一件联系政治，济、技术的复","index":3,"publicationId":"539e75e7-4116-41b2-94b5-dbfda8183806","articleId":"5003ed5f6e"},{"id":"217203b29d","type":"paragraph","text":"37田楼3柔工作，所以，在党中央和毛泽东同志提出我国社会主义建散总路缝和一套“两条腿走路”的方纤以后，我们虽然在设计部网中坚决黄彻总路截的精神，便藏计工作适应治金工业大跃进的要求，但是，在开始其彻执行总路和“两条腿走路”方针的时候，仍然年不是所有散计人员都认酸清楚的。有些入片面地认为：“厂矿越大越好，设备越洋越复杂越好”，“小型企业和上法生产，技术上落后，您济上不合算”等等。治金工业部所剧各计院，在觉的颁导下，坚持政治挂师。度动群众，进行辩品，批判了这些器额思想坚决货彻执行“两条腿走路”的方针。冶金霞哥部门的广大职工，在进一步做好大变企业设计的同时，吸收全国人民在大办锅铁运动中的经，创造出一批又一批的中型和小型怡金工业厂矿的歌卧。/如在炼铁方面，设计了三立方米、凡立方来、二十八立方米等小型高炉，同时也散计了一百立方果的中型高炉。在炼锅方面，散计了一吨小型转炉，同时也藏计了三吨中型尊炉。在有色金腾方面，有日处理矿石五十吨的小型钢选矿厂租小型编冶炼厂的散计。这些中小型厂矿的酸计按照土祥法合的方野，吸取了广天群欢在生产实暖中制造的先进，根据生产规模的大小，朵用广不尚的装备求牛，并且考电了就地取材、因跑制宜的原。这些申小型厂矿的设计，都具有投少、建快，生产易子华握的特点。这些羊赛多集的中小型厂矿的设计，和大型厂矿的故计，构成了我国格金工业政哥的新的体系，为我国省金工业基本建散的宽速度发展，提供了充分的霞部图新。","index":4,"publicationId":"539e75e7-4116-41b2-94b5-dbfda8183806","articleId":"5003ed5f6e"},{"id":"fb5b7ddeab","type":"paragraph","text":"在大跌进中，特别是在技术革新和技术革命运动中，治金工业战上的广大以工群众，创造出舒多新技术和光进经。如何及时地把这些新技术和先进吸收到设计中，方法的主要内容，有以下儿个方面来，以加速冶金工业发展的进程，是摆在治金工业酸计工作面前的新的任务。为了进一步加快散计速度，进一步提商计水平，以适应新的形势和新的器要，从合点年物开始全国治金工业系统的设都部门，开展了两我声势落大的酸计革命运动：一次是以加快股计速度为目的的设计方法革命：一次是以提高酸计水平为目的的裁计内容适命。这两夫革命的出理不是偶然的，是在治金工业霞计部门其彻毛泽东思想和总路精种的必然黏果，是冶金工业大跃进在计工作中的反映。这两次革命，对彻底改变我国治金工业设计工作的落后面貌，具有极其重要的作用。","index":5,"publicationId":"539e75e7-4116-41b2-94b5-dbfda8183806","articleId":"5003ed5f6e"},{"id":"0ad4b97ebc","type":"paragraph","text":"Y","index":6,"publicationId":"539e75e7-4116-41b2-94b5-dbfda8183806","articleId":"5003ed5f6e"},{"id":"09c97f4910","type":"paragraph","text":"在我国大跃进的形势下，治金工业霞计工作的主要矛质，首先表其在敌计速度跟不上大跃进发展的需要，有些广矿的设计不能及时提交，烧响建设速度。因此，加快散部速度，是在设计工作中首光要解决的周题。鞍山集化耐火材料散计院和鞍出矿部院，从一九五九年九月，开展了轰烈烈的技术表演誉的群众运动，大摘设计方法的革命，初步形成了一套适合我因大既进形势的新的设计方法，使款计速度在大跃进的基础工，又提高了一倍到两倍。这个新的设部","index":7,"publicationId":"539e75e7-4116-41b2-94b5-dbfda8183806","articleId":"5003ed5f6e"},{"id":"b5a2c78530","type":"paragraph","text":"经配套上述鞍山两个散计院，在运动中提出了“翻箱倒柜”的口号，动职工群众把过去十年来积累的餐料，完全搭掘出来，并且号石设计人“各献超招”，把自已的技术知和收藏的番料完全献给国家。然后再发勘群众进行分析整理，取精去券，分钙别类，配套成龙。这就便过去的，过整理提商居，得到了充分的和用。在进行新的酸计的时候，就可以从中选出适用的部分，再根据新建企业的特点，作些必要的修改和补充，而不必再一一进行舒算，一一从头被计。这就大量地避免了重复必动，大大地提高了散计速度。","index":8,"publicationId":"539e75e7-4116-41b2-94b5-dbfda8183806","articleId":"5003ed5f6e"},{"id":"5739b87741","type":"paragraph","text":"般计工具的改革在运动中，设计人具制造了计多新的霞群工具，提高了工作数率。其中主要是计算工具和精图工具。计算是歌计工作中最繁杂的工作，过去主要是借助一般哥算尺来进行的，一项复柔的舒算往往需要好儿天。散计人具在运动中总黏了各种计算的规律以后，把数字和公式，化为表格和曲线，拜制作了青多专用计算工具，一次可以求出儿个以至十儿个数字，这就大大短了计算时周。如过去对厂房转构的计算，假都要一两天，现在只要几小时就可以了过去一定要有疑的少数工程师才能计算，而现在一般技术员也能计算。这就把戴计人具从繁重的计算工作中解放出来，大大地提高了散哥工作的效率。","index":9,"publicationId":"539e75e7-4116-41b2-94b5-dbfda8183806","articleId":"5003ed5f6e"},{"id":"c2d73ff7f2","type":"paragraph","text":"在运动中，对制图，指图的工具也进行了量新。过去制图，描图都是一限一张地画画完后，再一张一张地描，此如一座中型高炉的设计，就一千多张图纸，要十个人画、福一个月左右。在这我运动中，样众创适了活版化、锌版印刷化、图章化等先进经。减少了很大部分制图和描图的工作量，节省了大量人力。","index":10,"publicationId":"539e75e7-4116-41b2-94b5-dbfda8183806","articleId":"5003ed5f6e"},{"id":"39ae4fa4f1","type":"paragraph","text":"加强散部门内各专业之间的协作过去，计部门内部，片面强专业分工，各专业之间往往由于工作不协，阻碍了设计工作的顺利进展。在运动中，群众创造了集中力鼠“打开灭战”的方法，集中各专业设部人，同心协力，在短时间内，突击完成一重E要酸计任务。由于加强了各专业之周的协作，晚大大提商了霞计工作的数率","index":11,"publicationId":"539e75e7-4116-41b2-94b5-dbfda8183806","articleId":"5003ed5f6e"},{"id":"beaabc2a4a","type":"paragraph","text":"在总活和推广了鞍山两个霞计院的泄以后，治金工业系统所有的设计院，都迅速开展了酸计方法革命的群众运动。在运动中又总精了很多新的经，效果更加显著，便截计方法革命的群众运动更加广泛、更加梁人地开展起来。","index":12,"publicationId":"539e75e7-4116-41b2-94b5-dbfda8183806","articleId":"5003ed5f6e"},{"id":"2c94a307a5","type":"paragraph","text":"经过设计方法的革命，大大地加快了酸计速度，基本上解决了设计速度落后于建敬速度的矛盾。例如，作一个年产一百万吨的纲铁厂的初步酸计，在大跃进以前，需要八至十个月，大肤进以后，还需要四个月，现在只要两个月就可以了。通过设计方法的革命，不仅大太地提高了计的速度，面且打破了冠去少数人帮常精精作款计的局面，为更多的人参加霞计工作我到一条途径。以往此要复染的股哥，只有少数有密廉的歌计人具才能作，而大多数新从学校毕业的藏计人具就难子插手。在集用签配套以后，一般设哥人具和制图食也可以参加了。这是酸计工作的一个极大的薄变，也是在酸计部门大搞群众运动的光牌胜利。","index":13,"publicationId":"539e75e7-4116-41b2-94b5-dbfda8183806","articleId":"5003ed5f6e"},{"id":"844cb79372","type":"paragraph","text":"B","index":14,"publicationId":"539e75e7-4116-41b2-94b5-dbfda8183806","articleId":"5003ed5f6e"},{"id":"cb5e6bfd4f","type":"paragraph","text":"在计速度圈题基本解决之后，怡金工业毅计工作的主要矛盾，就是设计内容落后","index":15,"publicationId":"539e75e7-4116-41b2-94b5-dbfda8183806","articleId":"5003ed5f6e"},{"id":"9abbe937a8","type":"paragraph","text":"于生产技术发展的形势。在大跃进中，生产战上广大职工创造的哥多新技术和先进，还没有及时地被吸收到散计中来，在-些计中，仍然朵用老--套的陈旧的技术不能适应我国大跃进的要求。例如，在一些中小型的矿毅计中，仍然未用大电、大电机车，而对子我国职工群众造的科绩滑行、自动卷等先进运输方法，和高站台低货位的装车法，却很少集用。因此，如何便毅计工作同当前的生产相粘合，吸收新技术成就，开磨酸计内容的革命，就成为当前始金工业股计工作的主要任务。北京有色治金款计总院，在今李三、四月间，派出儿百名各种专业的敌计人员，到先进药生产厂矿学习和总黏了半富多录的新技术，并将其架纳到计中来，初步革新了霞计内容。鼓院更在这个基础上，发动全院职工，就歌计内容的革命进行大鸣大放，在儿天之内，就出了儿方服大字报，对每一个专业都提出了几百条以至上千条的革新建亲。过群众幕斋对这些建酸进行分析和研究，吸收了目前在散计中对贯彻新技术有关的重要意具，进一步提高了设计水平。有色冶金散计总院群众运动的这一发展，是货金工业散计内容革命的开端，为冶金工业计工作的发展，指出了一个新的方向。","index":16,"publicationId":"539e75e7-4116-41b2-94b5-dbfda8183806","articleId":"5003ed5f6e"},{"id":"1d7cc1da04","type":"paragraph","text":"从始金工业系就酸计革命的实践来看，进行计内容的革命，首先就要发动全体毅计人具，结合我国大跃进的形势，进行思想革命，彻底批特脱离我国实医的片面的食大图洋的思想，树立大型企业和中小型企业相粘合、洋法生产和土法生产相结合的思想批判迷信书本、奖凝的思想，树立重实题、联系死际药思想，进一步发扬自力更生、勤惊建国的精神。这是一易激袭的思想斗争。如在炼频方法的辩中，有些同志主蜗用大反射护、大电炉。他们以烟害多为借口，反对用鼓鼠炉炼的方法。大多教同志则认为用大反射炉、大电炉炼铜，劳动条件彻然好些，但是设备重、耗电多，难以很快上马，必然要延援建散速度；而朵用设备解易的鼓属炉，制造容易，建速度快，适合我国当前的需要，至于烟害周题，可以依靠群众想办送来加以解决。经过反复幕斋，拜吸取大跃进中出职的新技术，对现有鼓鼠炉进行了系就的改造，散计了一种新型鼓属炉，不仅可以消除烟害，而且可以国收烟中的硫，制成碗酸，最后在炼铜厂的酸计上，整子确定了以新型鼓风炉为主的技术方案。事实证明，只有进行思想革命，才能实现散计内容的革命。","index":17,"publicationId":"539e75e7-4116-41b2-94b5-dbfda8183806","articleId":"5003ed5f6e"},{"id":"b420c730d6","type":"paragraph","text":"为了把治金工业战上广大职工制造的新技术和先进经吸取到设计中求，在散计内容革命运动中，各散计院都纽了大批股计人具，深人先进的生产厂矿，学习和总粘了成千上万条的新技术和先进经，并目根据其中群多新技术，修改了落后的散内容取得了显著的效果。例如，上海各锅职工，在料锅生产上创造的机械化、自动化的新技术，被系就地应用到中型车商散计以后投套只增加了四分之一，而产量却增加了…倍，劳动生产率提漏了两倍以上。各额计院都作品了-一些新的治金广矿的散计，这些额新具备了款合商而竖，效率高，产品质悬好成本低，我餐少，建霞快的特点。这些集中了群众创造和群众智慧的新备，将为金工业生产的持酸肤进，提供更为有利的条件。","index":18,"publicationId":"539e75e7-4116-41b2-94b5-dbfda8183806","articleId":"5003ed5f6e"},{"id":"00de67d579","type":"paragraph","text":"在费计内容革命运动中，必须坚持真彻散舒和科学研究关举，以截计为翻的方卧使酸计、生产和科学研究三者密切精合起来。这是散都人且卷切联系实际，磨加被部人具的实线起骏，提商设计人且技术理案水平，从而提商计水牛的重要方法之一。但是，有塑润志却认为“研先工作是科学研绕机关的事情，设计部门精研究工作是不务正业等金。以前的设部工作，确实是像他们历的那样，只能是机械套用死的公式，照费死的数据，不敢动之基座，唯要热之干里。过整风，反右派斗争等历次政治运动，散计人民的政治思想水平有了很大的提商。特别是毛深东同志号码我们破除迷信，解放思想发损敢想、敢，敢做的其产主义属格，更武装了双计人域的头脑，启发了大家的独制精神。计人具深人实际，同生产战上广大职工群众粘合超来以后，就故变了设计工作的被动局面，走上主动创造联系我国实际的新型被计的范路。沿金工业系洗的大部分教计院，在一九五八年大其进以后，开展了科学研究工作，仅一九五九年，就完成了儿百填款研究项目，解决了散群中的某些技水间题。另一方面，许多霞计院问生产厂矿挂终，大搞贰出，共尚解决了推广新技术和光进逐中的一些开题，使新技术和光进迅速地在裕金厂矿开花钻果。这些无可辩盛的事实，证明了设计部再搞科学研究工作，不是不务正业，而是设计工作的不可分割的--部分。在今年的教计内容革命运动中，更加延实了送一方针的正码性。因为在大跌进中所荆造的新技术和新工艺，其中大部分题过科学坚是是可以魔上普返推广的，但是也有一部分在应用到教计中以前，还必镇进行科学赞究和工业性就威工作，以便解决在普逼推广中的质量间题、技术围题，截备周题等，然后才能普遍推广。例如，在推广高炉生产的新技术的时候，就要摸清新技术对商炉的原料系统、法威系就、煤气系统运系蔬等等所引趣的一系列的变化，井找出相应的解决楷施，才能保部新技术的彻底实瑰。这就要求设计人自必须进行科学研究和工业性武题工作，解决上迹而藏计有关的技术周题，然后，才能柔用手散舒甲，才能使设计内容符合实际情况。为了增加散计人具的实暖率，散计人员每年都应藏有一定的时间，到生产厂矿参加劳动，或进行新技术的工业牡试题工作，体验生产过程中的实际间庭，然后才能出切合实际的散计水。同时酸计大具在和工人共同劳动的过程中能够更好地学习工人阶的优秀品质，提商政治思想水平，这也是对破计人目进行思想故造的有效措施之一。","index":19,"publicationId":"539e75e7-4116-41b2-94b5-dbfda8183806","articleId":"5003ed5f6e"},{"id":"e6bccce54f","type":"paragraph","text":"在大跃进中，全国职工群众所制造的新技术和光进经，有些已遥冲破了某些旧的技术理斋和旧的公式的东薄。但是奥在有一些治金工业厂矿的设蓄，仍然在旧的技术理盖指导下，使用旧的公式进行计算，采用老一赛的生产方法、股备和建筑粘构。这种情况词我国大既进的形势是不相造应的。因此，在藏计内容革命的过程中，必须发励群众，对各种专业的技术理融和公式送行喝放鼎斋，替改、补芜或质保那些落后子生产发展需要的旧的技术理斋和旧的公式，总活我围大跃进中所出现的、能够大大促进生产发展的新技术和先进经脸，创立新的技术理和新的计算公式。只有使用这些率过实骤考验的新的技术理蓄和新的公式所作出的酸哥才能使设量内容彻底地革新。","index":20,"publicationId":"539e75e7-4116-41b2-94b5-dbfda8183806","articleId":"5003ed5f6e"},{"id":"dbfe81cc32","type":"paragraph","text":"店","index":21,"publicationId":"539e75e7-4116-41b2-94b5-dbfda8183806","articleId":"5003ed5f6e"},{"id":"1a2e1af2d3","type":"paragraph","text":"酸计方法的革命主要是解决散计速度落后于建散速度的矛盾，而证计内容的革命助主要是解决教计内容落后于我国生产技术发展的矛盾。这两次革命是互和联系的。正是通过股计方法革命，基本上解决了敌群选度固题以后，才能使更多的酸计人员腾出手来，深入生产实际和从事科学研究工作，进一步革新我计内容，提高计水平。但是，鼓计","index":22,"publicationId":"539e75e7-4116-41b2-94b5-dbfda8183806","articleId":"5003ed5f6e"},{"id":"7175138e61","type":"paragraph","text":"方法的量命，并没有因为武计内容难命的开始而粘束，根反的，随着计内容革命的逐渐深入，股计方法还需要进一步故进。例加。在深人开展设计内容革命运动以后，群众交创造了一种简明器计的方法，就是把一填新的生产方法或者一个新的截备，成一个车周或者一个设备的衡明设计，发输有关生产厂矿使用。这样就能使新技术迅迷推广，阅时也为设计内容的革命积果手富的煮料。","index":23,"publicationId":"539e75e7-4116-41b2-94b5-dbfda8183806","articleId":"5003ed5f6e"},{"id":"9c59487b4e","type":"paragraph","text":"技术革新和技术革命是无止的，散水平韵提高也是无止境的，因此我倒必须以不断革命的思想来指导散部工作的章命，使始金工业数计工作，永远是促进活金工业持额跃进的积极困素。","index":24,"publicationId":"539e75e7-4116-41b2-94b5-dbfda8183806","articleId":"5003ed5f6e"},{"id":"741bc167fb","type":"paragraph","text":"当前，党中央提出了开展一个以程、为中心的增产节构运动的号名。冶金工业战上的全体职工，已起热烈的增产节构运动的高。广大群众所角造的新技术和先进经腻，对生产的增长正在发框着旦大的作用。因此，冶金工业款计工作日前的任务，方面要积极地帮助生产广矿解决生产上的技术御题，另一方面要把群众所创造出来的新技术（学的和土的）迅述地反映到器计中，加以普逼推广，使其在增产节构运动中，发博出应有的作用。我们必须继超商举毛泽东思想的红旗，把冲天干勒和踏踏实实理头苦干的作风密切地粘合起来，其彻勤像建国的方针，进一步开展酸新工作的革命，为争取我色冶金工业持额联进而奋勇前进。","index":25,"publicationId":"539e75e7-4116-41b2-94b5-dbfda8183806","articleId":"5003ed5f6e"}],"page":{"id":"6457b631df","publicationId":"539e75e7-4116-41b2-94b5-dbfda8183806","articleId":"5003ed5f6e","start":27,"end":32}}}},"__N_SSG":true}