{"pageProps":{"article":{"id":"5301fab682","title":"解放战争第二年的战略方针叫","origin":"","is_range_date":false,"dates":[{"id":"e04eaaefbe","index":0,"year":1947,"month":9,"day":1,"articleId":"5301fab682"}],"tags":[{"id":"994fc035d4","name":"工业战线","type":"主题/事件"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"dd2b275f6c","name":"毛泽东","type":"人物"}],"aliases":[],"publications":[{"id":"maoquanji23","name":"毛泽东全集第23卷","internal":false,"official":false,"type":"pdf","author":"张迪杰","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives8/main/mao-quanji/maoquanji23.pdf"}],"authors":[{"id":"261e5467ec","name":"毛泽东"}]},"publication_details":{"maoquanji23":{"comments":[],"contents":[{"id":"fa47f43856","type":"paragraph","text":"解放战争第二年的战略方针叫","index":0,"publicationId":"maoquanji23","articleId":"5301fab682"},{"id":"8294f8b4fe","type":"paragraph","text":"（1947年9月1日）（一）第一年作战（去年七月至今年六月），并灭敌正规军九十七个半旅，七十八方人，伪军、保安队等杂部三十四方人，共计一百十二万人。这是一个伟天的胜利。这一胜利，给了故人以产重打击，在整个敌人营垒中引起了极赠深刻的失败情绪，兴奋了全国人[1]这是毛泽东为中共中央起草的党内指示，当时他和中共中央住在院改阶段。人民解效军按照毛泽东所规定的略计划，从1947年7月至9月，转入了全国规模的进攻。晋翼鲁豫野战军于6月30日在鲁西南地区驻渡黄的内线兵团（1948年3月改称山东兵团），从10月初起向胶东地区之故发起政劳作战。西北野装军8月下句转入反攻。晋票算野战军9月初对平汉线北段之改发起政势作战。东北野战军紧接着全东北范团的夏季攻势之后，从9用起，在长春、吉林、图平地区和北宁线锦西至义县地区发起大规模的状季项势。所有这些战场上的攻势，组成了人民解故军全面进攻的总形势。人民解故军的大举进攻，使解放战争达到了一个转折点，标志者战争形势的本改变，参看《目前形势和我们的任务》一文。旅一百六十多万人，近百方的特种兵（海军、空军、烟兵、工兵、装甲兵），以及伪军、交通警察部队、保安部队等，商我解放区大举人的伤亡，大块土地的被故占领，使自已陆时随地立于主动地位。因而争取了轩敌一百十二方人，分被了故军，锻炼和壮大了我军并且在东北、热河、整东、普南、豫北举行了战略性的反攻，收复和新解放了广大的土地”（三）我军第二年作战的基本任务是：举行全国性的反攻，即以主力打到外线去，将战争引向国民党区域，在外线大量开故，彻底被坏国民党将战争继续引商解放区、进一步破坏和消耗解放区的人力物力、使我不能持久的反革命战略方针。我军第二年作战的部分任务是：以一部分主力和广大地方部队继续在内线作战，歼灭内线敌人，收复失地[1本文所说我军在东北、热河（现分属河北、亚宁两省和内蒙古自治阳）、阳、封丘后南北扩张我果，4月3日挥师北上，至5月28日止又攻克洪县、波县、清县、汤阴等城，开敌4万余人。晋离攻势于4月4日发起，至（四）我军执行外线作战、将战争引向国民党区域的方针，当然要遇到许多困难。因为到国民党区域创立新根据地需要时间，需要在多次往返机动的作战中大量开灭敌人、发动群众、分配土地、建立政权、建立人民武装之后，方能创立巩固的根据地。在这以前，困难将是不少的。但是，这种困难能够克服和必须克服。因为敌人将被道更加分散，有广大地区作为我军机动作战的战场，可以求得运动战：那里的广大民众是痛恨国民党拥护我军的：虽然部分故军仍然有较强的战斗力，但一般地敌军士气比一年前低落得多，其战斗力比一年前前弱得多了（五）到国民党区域作战争取胜利的关键：第一是在善于插提战机，男敢坚决，多打胜使：第二是在坚决执行争取群众的政策，使广大群众获得利益，站在我军方面。只要这两点做到了，我们就融利了。六）敌军分布，到今年八月底止，连被并灭和受外灭性打击者都算在内，南线一百五十七个旅，北线七十个旅，国民党后方二十一个旅，全国总数仍是二百四十八个旅，实际人数约一百五十万人：特种部队、伤军、交通警察、保安部队等约一百二十万人：故后方军事机关非战斗人员约一百万人。故全军共约三百七十万人，南线各军中，顾祝同系统一百十七个旅，程潜系统和其他七个旅胡宗南系统三十三个旅。顾军一百十七个旅中，被我歼灭和受歼灭性打击者有六十三个旅。其中一部尚未补充：一部虽已补充，但人数很少，战斗力很弱：另一部虽有较多人员武器补充，战斗力也恢复到某种程度，但仍然远不如前。尚未被齐和尚未受轩灭性打击者只有五十四个旅。全部顾军，使用于守各和仅能作地方性机动之用者占了八十二到八十五个旅，能用于战路性机动者只有三十二到三十五个旅。程潜系统和其他的七个旅大体均只能任守备，其中一个旅曾受轩灭性打击。胡宗南系统（包括兰州以东，宁夏葡林以南，临汾洛阳以西）之三十三个旅中，被卉灭和受外爽性打击著有十二个旅，能用于战略性机动者只有七个旅，其余均任守备。北线故军共有七十个旅。其中，东北系统二十六个旅，内有十六个旅被轩灭和受开灭性打击：孙连仲系统十九个旅，内有八个旅被卉灭和受外灭性打击：傅作义十个旅，内有二个旅受外灭性打击：陶锡山十五个旅，内有九个旅被歼灭和受歼灭性打击。这些故军现在大体均取守势，能机动作战的兵力只有一小部分。国民党后方在守备的兵力仅有二十一个旅。其中，新疆和甘西八个旅，川、康七个旅，云南两个旅，广东两个旅（即被轩灭的第六十九师），台湾两个旅，湖南、广西、贵州、福建、浙江、江西六省全无正规军。国民党在美国接助下，今年计划征兵一百万补充前线并训练者干新旅和若干补充团。但是，只要我军能如第一年作战平均每月并故八个旅，在第二年再开敌九十六至一百个旅（七、八两月已轩敌十六个半旅），则故军将进一步大受削弱，其战略性机动兵方将减少至极度，势将被迫在全国一切地方处于防御地位，到处受我攻击。国民党虽有征兵白方训练新旅和补充团之计划，也将无济于事。其征兵纯用捕提和购买方法，必难达到百方，而且逃亡甚多。我军执行外线作战方针，又可缩小其人力资源和物质资源（七）我军作战方针，仍如过去所确立者，先打分散孤立之敌（包括一次打几个旅的大规模歼灭性战役在内，例如今年二月莱芜战役，七月鲁西南战役），后打集中强大之敌。先取中、小城市和广大乡村，后取大城市。以歼灭敌人有生力量为主要目标，不以保守和夺取地方为主要目标：保守或夺取地方是歼敌有生力量的结果，往往须反复多次才能最后地保守或夺取之。每战集中绝对优势兵力四面包围故人，力求全纤，不便漏网。在特殊情况下，则采用给故以歼灭性打击之方法，即集中全力打故正面及其一翼或两翼，以求达到歼灭其一部、击渍其另一部之自的，以便我军能够迅速转移兵力，并击他部故军。一方面，必须注意不打无准备之仅，不打无把握之位，每战都应力求有准备，力求在故我条件对比上有胜利之把握：另方面，必须发扬男放战斗、不借性、不怕疲劳和连续作战（即短期内接连打几使）的优良作风。必须力求调动故人打运动战但同时必须极大地注重学习库地攻击战术，加强炮兵、工兵建设以便广泛地夺取敌人据点和城市。一切守各薄霸之据点和城市则坚决攻取之，一切有中等程度的守备而又环境许可之据点和城市则相机攻取之，一切守备强固之据点和城市则暂时奔置之。以伴获故人的全部武器和大部兵员（十分之八九的士兵和少数下级管佐）补充自己。主要向敌军和国民党区域求补充，只有一部分向老解放区求补充，特别是南线各军应当如此。在一切新老解放区必须坚决实行土地改革（这是支持长期战争取得全国胜利的最基本条件），发展生产，厉行节约，加强军事工业的建设，一切为了前线的胜利。只有这样做，才能支持长期战争，取得全国胜利。果然这样做了，就一定可以支持长期战争，取得全国胜利（八）以上是一年战争的总结和今后战争的方针。望各地领导同志传达给军队团级以上、地方地委和专署以上的各级干部，使大家明白自己的任务而坚决地毫不动摇地执行之","index":1,"publicationId":"maoquanji23","articleId":"5301fab682"}],"page":{"id":"eb72141ce4","publicationId":"maoquanji23","articleId":"5301fab682","start":249,"end":253}}}},"__N_SSG":true}