{"pageProps":{"article":{"id":"53ee4292f8","title":"当前资本主义世界的经济危机","origin":"","is_range_date":false,"dates":[{"id":"5a0d5e1a76","index":0,"year":1975,"month":2,"day":null,"articleId":"53ee4292f8"}],"tags":[{"id":"994fc035d4","name":"工业战线","type":"主题/事件"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"e759231f2d","name":"农业战线","type":"主题/事件"}],"aliases":[],"publications":[{"id":"aee1f9e8-a37b-4f7a-8a7c-bcea461eb5fc","name":"红旗一九七五年第二期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/aee1f9e8-a37b-4f7a-8a7c-bcea461eb5fc.pdf"}],"authors":[{"id":"23d5785f5c","name":"靳南"}]},"publication_details":{"aee1f9e8-a37b-4f7a-8a7c-bcea461eb5fc":{"comments":[],"contents":[{"id":"0f9fae648a","type":"paragraph","text":"·国际述评·当前资本主义世界的经济危机","index":0,"publicationId":"aee1f9e8-a37b-4f7a-8a7c-bcea461eb5fc","articleId":"53ee4292f8"},{"id":"4358afb49f","type":"paragraph","text":"新南","index":1,"publicationId":"aee1f9e8-a37b-4f7a-8a7c-bcea461eb5fc","articleId":"53ee4292f8"},{"id":"e2699e8fab","type":"paragraph","text":"一九七五年的新年，资本主义世界笼平着一片阴晴，温表的情绪。一场战后最严重的经济危机，越来起烈地冲击着整个资本主义世界。美苏两个超级大国，日子更不好过。","index":2,"publicationId":"aee1f9e8-a37b-4f7a-8a7c-bcea461eb5fc","articleId":"53ee4292f8"},{"id":"373ae8ea4e","type":"paragraph","text":"专称“金元带国”的美国，刚刚度过了一九七年的危机，又临入战后第六次新的经济危机。一九七四年，国民生产总值连续下降，为战后以来下降幅度最大的一年。去年十二月同这次危机前的最高点（一九七三年十一月）桐比，工业生产已下降了百分之七点二。工业“三大支柱”中的两大支柱-—小汽车和建筑业，大幅度减产。去年十二月的汽车产量比一九七三年同期下降百分之三十五。同危机前最高点相比，去年十一月的住房建筑下降百分之六十左右，“陷入三十年代以来最大的暴跌之中。钢铁，造船、机器、化工，有色金属等部门，也出现减产和停带现象。国内市场美缩，私人消费开支下降，大量商品堆积在仓库里买不出去。私人固定资本投资减少，企业开工普遍不足，大批企业破产。日前，失业平已达百分之七点一，全失业人数已达六百五十万，超过了战后历次危机的高年。由于经济情况严重悲化，资本家感到前景暗淡，普通走失信心，华尔街股票市场的价格已跌到十二年来的最低点。就连美国莹断资本的代言人也不得不承认，“美国正经历着第二次世界大战以来时间最长和程度最严重的经济暴政”。","index":3,"publicationId":"aee1f9e8-a37b-4f7a-8a7c-bcea461eb5fc","articleId":"53ee4292f8"},{"id":"f4af2b16bf","type":"paragraph","text":"为一个超级大国苏修社会帝国主义，也腾入严重的政治和经济的困境之中。苏联复牌资本主义以后，社会主义经济玩变为国家型断资本主义经济。在资本主义经济规律的支配下，国民经济越来越哦形发展，比例关系遗到严重破坏；平事工业总剧感胀，民用工业发展缓慢。整个工业生产的年平均增长率不断下降，在勃列日夫上台后执行的第八个“五年计划”（一九六六年到一九七年），比一九四六年到一九五五年的两个五年计划差不多低了三分之一。一九七一年开始的第九个“五年计划”规定的指标，年羊落空。农业生产的情况更精。勃列日湿夫上台以来的十年中，就有六年农业减产。一九七四年的谷物产意比一九七三年减产百分之十二。据苏联官方公布的材料，勃列日湿夫集团在一九七二年和一九七三年共进口粮食三千九百四十万吨，除去出口的数额，净进口二千九百九十万吨，一九七四年又在国际市场上大批抢购粮食。由于官像全断资产阶级热表于国民经济车事化，使财政收支状况日益恶化，内外债台高筑，自称“发达的社会主义国家”，不得不靠向国外气讨过日子。人民生活所必需的消费品质之，物价上涨，黑市得禄，投机成风，失业现菜日益严重。与广大劳动人民日益货困形成鲜明对照的是一小根残酷剥削工人阶级和劳动人民的官体资产阶级，过着穷奢极欲的腐朽生活。","index":4,"publicationId":"aee1f9e8-a37b-4f7a-8a7c-bcea461eb5fc","articleId":"53ee4292f8"},{"id":"f44dba00a0","type":"paragraph","text":"这次经济危机还席卷了日本、英国、西德、法国、意大利和儿乎所有资体主义国家。这是战后第二次世界性的经济危机。","index":5,"publicationId":"aee1f9e8-a37b-4f7a-8a7c-bcea461eb5fc","articleId":"53ee4292f8"},{"id":"18009d01e9","type":"paragraph","text":"当前的经济危机，仍然是资本主义生产过剩的危机。危机的根源，是资本主义的基本矛盾，即生产的社会性和资本主义私人占有之间的予盾。所谓生产过利，不是说生产出来的东西超过了劳动人民的实际需要，而是指资本主叉日益感账起来的生产能力，通到了由于劳动人民货图化所造成的相对缩小的支付能力。结果，一方面是资本家手里的商品堆积如山，美不出去，任其发零腐烂，甚至烧戴或倒入大海（一九七四年一些资本主义国家就出现了把几十万斤鲜牛奶倒进臭水沟、大量英烧棉布，毁掉蜜桔等性现象）；另一方面，大量工人却被赶出工厂他们由子生产了更多的东西，反而更加贫围。危机给广大劳动人民带来极大的灾难，使社会生产力道到严重破坏。","index":6,"publicationId":"aee1f9e8-a37b-4f7a-8a7c-bcea461eb5fc","articleId":"53ee4292f8"},{"id":"71dee3c8f3","type":"paragraph","text":"平在一九四七年，伟大领袖毛主席就指出：“美国帝园主义在第二次世界大战期间所增强起来的经济力盘，追著了不稳定的日趋缩小的国内市场和国际市场。这种市场的进一步缩小，就要引起经济危机的规发。“当前这次资本主义世界经济危机，同样是在这种情况下发生的。","index":7,"publicationId":"aee1f9e8-a37b-4f7a-8a7c-bcea461eb5fc","articleId":"53ee4292f8"},{"id":"6890e4ce13","type":"paragraph","text":"近几年来，各主要资本主义国家的垫断资本集团为了获得高额利润，加强觉争能力，挤命追加固定资本投资，使生产能力盲日增长。一九七三年同一九七年相比，美国的固定资本投资额，增长了百分之二十五，日本的机械设备投资额增长了百分之五十。苏修瓶徒集团也折命追加授资，自勃列日夫上台以来到一九七三年，基本建设扭资增长了百分之六十九，占国民收入的比重近百分之三十。为了扩大生产能力，堂断资产阶级还利用信用膨胀为企业提供资金；采用消费信贷（分期付款和抵押贷款等）的办法，人为地预支社会购买力，制造虚假繁荣。资产阶级的政府，特别是美苏两个超级大国的统治集团，更来取通货腾账政策，扩大政府开支，增加军事订货，刺激经济的增长。这样，就使资本主义的生产能力象气球一样急剧地膨服起来，并越来越时形发展。","index":8,"publicationId":"aee1f9e8-a37b-4f7a-8a7c-bcea461eb5fc","articleId":"53ee4292f8"},{"id":"41e53edc9b","type":"paragraph","text":"基断资本的利润是从劳动人民身上榨取的血汗，整断资产阶级病的一套国家垫断资本主义措施，加重了对劳动人民的剥削和惊夺，使他们更加贫围化。据官方统计，一九七三年美国处子“黄困绒”以下的就有两十三百万人。同年，美国人民平均要拿出百分之三十六的收入纳税，在纳税后的收入中，平均每四块美元还要有一块美元用来偿还欠债和利息。在苏联，由于阶级分化加剧，贫富悬殊的鸿沟越来越深，劳动人民的负担也日益沉重。仅居民税一项，一九七四年就比一九七一年增长了百分之二十二。根据官方透露的大大缩小的数学，“经济困难家庭”“涉及到二千五百万人”。这就进一步降低了劳动人民的购买力，编小了国内市场。","index":9,"publicationId":"aee1f9e8-a37b-4f7a-8a7c-bcea461eb5fc","articleId":"53ee4292f8"},{"id":"b6fc3d7fc0","type":"paragraph","text":"各资本主义国家国内市杨越姜缩，它们之间争夺国外市场的斗争就越激化你排挤我，我排挤你，谁也不肯让谁。苏修加入带国主义瓜分世界的行列，疯狂进行对外护张和惊夺，使本来就很换窄的资本主义世界市场，更显得狼多肉少。美苏两个超级大国，是当代最大的国际剥削者。它们通过资本输出、商品输出。推销年火等种种刺削手段，大肆夺第三世界的人民。特别是苏修，手伸得更长。它以“援助”为名，从一九六（平到一九七年，把向第三世界输出的资本增加了十一倍；一九七年同一九五五年相比，对第三世界的出口增长七倍，进口增长六倍，通过践买贯卖和投机倒卖，获得了巨额利润。苏修还是最大的年火商。十儿年同倾销的军火累计达二百八十五亿美元。帝国主义、社会带国主义是靠殖民地、半殖民地过活的。第二次世界大战以后，殖民地、半殖民地的人民已经觉醒起来，争取政治独立和经济独立的平争风起云涌。精别是近年来，由于第三世界原料生产国反对帝国主义政治压追和经济擦夺斗争的广泛开展，更进一步缩小了帝国主义，社会帝国主义的国际市场。","index":10,"publicationId":"aee1f9e8-a37b-4f7a-8a7c-bcea461eb5fc","articleId":"53ee4292f8"},{"id":"609b4eca7b","type":"paragraph","text":"资本主义国家盲日扩大起来的生产力，通到了国内外市场的进一步相对缩小，经济危机就成为不可避免的了。这是不以差断资产阶级的意志为转移的。资产阶级经济学家们，最初是不承认经济危机的。后来，由于经济危机象是一样有规详地反2出现，他们又编造一套论，把经济形机说成是一种偶然发生的现象，或者认为只要国家进行干预就可以防止危机的发生。后一种论调的代表人物就是圣断资产阶级的代言人凯思斯。","index":11,"publicationId":"aee1f9e8-a37b-4f7a-8a7c-bcea461eb5fc","articleId":"53ee4292f8"},{"id":"2be2898620","type":"paragraph","text":"所谓凯想斯主义，是二十世纪三十年代资本主义大危机的产物。第二次世界大战以后，各主要资本主义国家的型断资产阶级，在频素发生的危机面前恒懂不安，一直把凯恩斯主义，特别是通货膨胀政策，当作解救资本主义的灵丹妙药。但是，现在基断资产阶级象亚师一样已经不能支配它自己用符究呼唤出来的魔鬼了。通货腾胀起来越成胁着儿乎所有的资本主义国家。特别是进入七十年代，通货膨服更萃脱缝的野马，横冲直控。速度之快，范围之广，情况之严重，都是历史上平见的。一九七四年，各主要资本主义国家的物价上派率，大多达到了两位数的严重程度。苏修社会带国主义，为了争翁世界，军费开支越来超大，也艺灵于通货膨胀，把负担转嫁到劳动人民身上。一九七二年同一九六〇年相比，苏联六十多种基本消费品的零售价格，上涨了百分之三十。自由市场的价格上涨幅度更大。通货腾胀虽然使全断资产阶级大发横财，却使广大劳动人民的实际购买力更加缩小，这样，就进一步加剧了资本主义生产扩大和需求相对缩小之间的承盾。它不仅没有克服经济危机，反而使危机更为严重。当初，垫断资产阶级简直把凯悬斯吹上了天，现在，已经在理想“医生”无能，甚至期待着一个“现代的凯思斯”出世了。这标志着资产阶级经济学陆入了更加深刻的危机。最近，连美国资产阶级的报刊也不得不承认：“在特殊上来说美国，在普遍上来说大多数西方国家，经济上都悲了重病—而最令人苦恼的是，没有任何人有真正新鲜的或证明行之有效的单方，来医治这些恶疾。”由此可以看出，资产阶级经济学的货围巴经到了何等严重的地步。","index":12,"publicationId":"aee1f9e8-a37b-4f7a-8a7c-bcea461eb5fc","articleId":"53ee4292f8"},{"id":"6ca2e4197d","type":"paragraph","text":"这次经济危机，是在资本主义国际货币金融危机日益加剧的形势下燥发的。进入七十年代，美元已经两次聚值，战后以美元为中心的资本主义国际货币体系增台了。美元从霸权地位上肤落下来以后，资本主义世界货币金融市场更加动荡，外汇投机福猴，抢购黄金成风。近几手来，苏修利用西方全融市场素乱的时机，大量抛售黄金和钻石，倒卖原料，抢购粮食，起了推波助澜的作用。当前各主要资本主义国家对外贸易和国际收支状况进一步悲化，国际收支赤学都很大。为了弥补收支远差，有业国家大举借债。由于通货膨胀悲性发作，银行储蓄锐减，资全周转进一步困难，使资本主义世界的货币金融市场惠了严重的“贫血症”，信用更加不稳。有一些大银行，其中包括在美国商业银行中名列第二十位，共有一百零四家分行的富兰克林银行已经倒闭。经济危机同国际货币金融危机交织在一起，使资本主义世界的经济更加素乱，处于风雨飘换之中。","index":13,"publicationId":"aee1f9e8-a37b-4f7a-8a7c-bcea461eb5fc","articleId":"53ee4292f8"},{"id":"f7093f5655","type":"paragraph","text":"由于这次经济危机和所谓“石油危机”遇在一起，整断资产阶级想乘机把危机的原因推给石油茶运和石油价格提高。这是徒劳的。所谓“石油危机”，主要是由型断资本集团追远最大限度的利润，盲日浪费资源，以及生产无政府状态造成的，实质上是资本主义制度危机的反映。长期以基，帝国主义对于第三世界石油生产国，进行着残酷的利削，提取了巨大的超额利润。苏修社会带国主义也桥命向中东扩张，企图控制那里的石油资源，争夺原料基地。一九六七年苏修从中东擦奇的石油还只有十万吨，到一九七三年已耗增到一千二百万吨以上。第三世界石油生产国拿起“石油式器”反抗帝国主义的剥削和惊夺，是一个历史的创举。它改变了帝国主义肆意掠夺原料生产国财富的不合理状况，使那些长期时在第三世界国家身上吸血的“发达工业”国家出现了资金不足的严重困难，充分暴露了帝国主义的寄生性和虚弱性。但是，它绝不是危机的根源。事实上，早在石油提价以前，西方各国一些工业部门已经出现了停带的趋势。一九七四年三月，石油禁运撤销以后，生产仍在继续下降，这就说明石油提价与经济危机没有直接的因果关系。何况资本主义世界在第二次世界大战以后，业已多次爆发危机，那时候并不存在“石油危机”。至于石油提价引起西方通货腾胀的说法，更不值一驶。平在阿拉伯国家提高石油价格以前，西方的物价不平已扶据直上了吗？帝国主义者鼓吹第三世界使用石油式器引起了西方国家的通货腾胀和经济危机的诱论，目的无非是企图艳盖资本主义所固有的矛盾，转移国内人民的祝线。","index":14,"publicationId":"aee1f9e8-a37b-4f7a-8a7c-bcea461eb5fc","articleId":"53ee4292f8"},{"id":"9412f6ee1f","type":"paragraph","text":"资本主义经济危机的日益深化，加剧了当代世界的各种基本矛盾，加剧了美苏两个超纸大国之间的争夺。两霸争夺遍及世界各地，重点是在欧洲，中东和地中海是欧洲的侧要。列宁指出：帝国主义“为了至断一切，就不仅要从国内市场（本国市场）上，同时还要从国外市场上，从全世界上把竞争者排除掉”。美帝国主义和苏修社会帝国主义为了转嫁危机，日益加强对本国劳动人民的剥削，加强对第三世界各国人民的压榨，加紧对原料资源、商品市场和投资场所的争香，加速实行国民经济军事化，这就必然使世界各种基本矛盾进一步激化，同时也使美游两个超级大国之间的争夺更加尖锐起来。最近，苏联和美国室布，美苏两国一九七二年十月签订的贸易协定不能生效，苏修数徒集团抵赖它为了争春世界而同美国进行的幕后交易，美国则不给苏联最惠国待遇，就是一个例子。几年来，苏修数徒集团为了名求同美国搞什么“长期的，大规模的经济合作”，神手向美国要技术，要贷款，要最惠国待遇，同华盛顿进行了项素的幕后交易，企图以增加向以色列移居苏联犹太人为诱体来换取美国同意上述协定。但是，美国为了自己的利益，公布了这一出卖阿拉伯人民利益的航脏交易，并且还以法律形式把它作为属行协定的前提定下来。这样，就进一步暴露了苏修所谓“一黄支持”阿拉伯人民反对犹太复国主义者的十争完全是假的。结果，使得他们曾经称之为“对于加强美苏两国关系的事业作出了富有成果的黄献”的协定告吹。事实再次说明，美苏所谓“相互信任”是骗人的，加紧争夺才是本质。","index":15,"publicationId":"aee1f9e8-a37b-4f7a-8a7c-bcea461eb5fc","articleId":"53ee4292f8"},{"id":"3296a5c830","type":"paragraph","text":"马克思说：“新的革命，只有在新的危机之后才有可能。促是新的革命的来临象新的危机的来临一样，楚不可避免的。”当前，世界各国人民反对殖民主义、帝国主义和霸权主义的平争不断高张，受帝国主义和社会帝国主义压道和剥削最基的广大第三世界国家，已经成为世界人民团结反霸的主力车。随着经济危机的发展，两霸争夺的加刷，必然使第三世界人民反对两精的斗等更加建勃地开展起来，同时也使帝国主义、社会带国主义国家内部无产阶级和资产阶级之间的矛盾进一步尖锐化。近来主要资本主义国家工人的要工平学建勃发展，参加要工的人数越来越多，要工的规模越来越大。农民抗议收入下降的浪潮也进一步械起。苏联广大劳动人民反对勒列日夫数徒集团的平争不断发展，阶级矛质和民族矛盾日益激化。“危机是敢治变革的最强有力的杠杆之一”。帝国主义和社会帝国主义国家各种社会矛盾激化，政局动荡，山雨欲来风满楼。所有这些，形成了人民革命的大好形势。","index":16,"publicationId":"aee1f9e8-a37b-4f7a-8a7c-bcea461eb5fc","articleId":"53ee4292f8"},{"id":"5f1861a6d8","type":"paragraph","text":"随着经济危机的深化，大堂断资本集团必然在国内进一步加强资产阶级的独裁统治，利用修正主义作为它款骗人民的工具：在国外则要从战争中寻执出路。毛主席指出：“帝国主义世界大战的爆发，是由于各帝国主义国家企图解脱新的经济危机和政治危机。”美苏两个超级大国都幻想用国民经济季事化“刺激”经济发展，延缓和摆脱日益严重的经济危机，结果却绘国民经济带来严重后果，使资本主义所固有的矛盾更加尖镜起来。它们相互句结，相互争存，匀结是为了争。争李的结果，总有一天要打仗，或者是它们互相打起来，或者是人民起来革命。两个超级大国都在叫豪“和平”，而且是“特久的和平”，或者是什么“绕和”。哪里有这样的事？只要常国主义还存在，就有战争，就不会有“持久的和平”。第一次世界大战以后，帝国主义各国都讲“和平”，并且在日内瓦召开了驴日持久的“裁军谈判”，结果谈出了一个第二次世界大战。现在又桥命讲起“和平”“缓和”来。历史经验表明，帝国主义叫暖“缘和”，是为了抢盖由于它们争霸所引起的紧张局势；叫豪“和平”，是为了稳盖它们正在进行的战争准备。“新的世界大战的危险依然存在，各国人民必须有所准备。”我们要保持高度的。","index":17,"publicationId":"aee1f9e8-a37b-4f7a-8a7c-bcea461eb5fc","articleId":"53ee4292f8"},{"id":"b6edbfc074","type":"paragraph","text":"资本主义世界的经济危机您在发展。各国基断簧产阶级优心情神，与论很悲观。帝国主义，特别是美苏两个超级大国矛盾重重，确实已经处于“无可杂何花落去”的困难境地。无产阶级和全世界革命人民正充满信心地迎接未来，未来的世界是属于人民的。","index":18,"publicationId":"aee1f9e8-a37b-4f7a-8a7c-bcea461eb5fc","articleId":"53ee4292f8"}],"page":{"id":"d94025b948","publicationId":"aee1f9e8-a37b-4f7a-8a7c-bcea461eb5fc","articleId":"53ee4292f8","start":99,"end":105}}}},"__N_SSG":true}