{"pageProps":{"article":{"id":"53f3ea2994","title":"中国共产党在抗日时期的任务","origin":"","is_range_date":false,"dates":[{"id":"7c9b9ca14e","index":0,"year":1937,"month":5,"day":3,"articleId":"53f3ea2994"}],"tags":[{"id":"bf80e94188","name":"陈独秀","type":"人物"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"dd2b275f6c","name":"毛泽东","type":"人物"}],"aliases":[],"publications":[{"id":"36113ef7-6801-471c-b40f-17338077deac","name":"毛泽东选集第一卷（人民出版社1991年版）","internal":true,"official":true,"type":"pdf","author":"","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/36113ef7-6801-471c-b40f-17338077deac.pdf"},{"id":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","name":"毛泽东选集（一卷本）","internal":true,"official":true,"type":"pdf","author":"毛泽东，人民出版社1968年版","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b.pdf"},{"id":"maoquanji10","name":"毛泽东全集第10卷","internal":false,"official":false,"type":"pdf","author":"张迪杰","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives8/main/mao-quanji/maoquanji10.pdf"},{"id":"maoxuan-jinghuo","name":"毛泽东选集1-7（静火版）","internal":false,"official":false,"type":"pdf","author":"静火","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives9/main/books/maoxuan-jinghuo.pdf"},{"id":"xuanji1","name":"毛泽东选集第一卷（1967）","internal":false,"official":true,"type":"pdf","author":"毛泽东","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives9/main/books/毛泽东选集(1967)1.pdf"}],"authors":[{"id":"261e5467ec","name":"毛泽东"}]},"publication_details":{"36113ef7-6801-471c-b40f-17338077deac":{"comments":[],"contents":[{"id":"2881d8cefe","type":"paragraph","text":"中国共产党在抗日时期的任务","index":0,"publicationId":"36113ef7-6801-471c-b40f-17338077deac","articleId":"53f3ea2994"},{"id":"acebd50afd","type":"paragraph","text":"（一九三七年五月三日）民族茅盾和国内茅盾的","index":1,"publicationId":"36113ef7-6801-471c-b40f-17338077deac","articleId":"53f3ea2994"},{"id":"c25cb4afdf","type":"paragraph","text":"自前发展阶段","index":2,"publicationId":"36113ef7-6801-471c-b40f-17338077deac","articleId":"53f3ea2994"},{"id":"0a15b06314","type":"paragraph","text":"（一）由于中日矛盾成为主要的矛盾、国内矛盾降到次要和服从的地位而产生的国际关系和国内阶级关系的变化，形成了目前形势的新的发展阶段","index":3,"publicationId":"36113ef7-6801-471c-b40f-17338077deac","articleId":"53f3ea2994"},{"id":"0c5069134f","type":"paragraph","text":"（二）中国很久以来就是处在两种剧烈的基本的矛盾中——帝国主义和中国之间的矛盾，封建制度和人民大众之间的矛盾。一九二七年以国民党为代表的资产阶级数变革命，出卖民族利益于帝国主义，造成了工农政权和国民党政校尖锐对立，以及民族和民主革命的任务不能不由中国共产党单独负担的局面。","index":4,"publicationId":"36113ef7-6801-471c-b40f-17338077deac","articleId":"53f3ea2994"},{"id":"9d8804aa33","type":"paragraph","text":"（三）一九三一年九一八事变（i特别是一九三五年华北事变2以来的形势，使这些矛盾发生了如下的变化","index":5,"publicationId":"36113ef7-6801-471c-b40f-17338077deac","articleId":"53f3ea2994"},{"id":"65bbca842b","type":"paragraph","text":"甲、由一般帝国主义和中国的矛盾，变为特别突出特别尖锐的日本帝国主义和中国的永盾。日本帝国主义实行了完全","index":6,"publicationId":"36113ef7-6801-471c-b40f-17338077deac","articleId":"53f3ea2994"},{"id":"5a0fd0dea7","type":"paragraph","text":"这是毛泽东在一九三七年五月二日至十四日在延安召开的中国共产党全国代表会议上的报告。征服中国的政策。因此，便把若干其他帝国主义和中国的矛盾推入次要的地位，而在这些帝国主义和日本帝国主义之间，扩大了矛盾的裂口。因此，便在中国共产党和中国人民面前提出了中国的抗日民族统一战线和世界的和平阵线相结合的任务。这就是说，中国不但应当和中国人民的始终一货的良友苏联相联合，而且应当按照可能，和那些在现时愿意保持和平而反对新的侵略战争的帝国主义国家建立共同反时日本带国主义的关系。我们的统一战线应当以抗日为目的，不是同时反对一切帝国主义。","index":7,"publicationId":"36113ef7-6801-471c-b40f-17338077deac","articleId":"53f3ea2994"},{"id":"ecae52a751","type":"paragraph","text":"乙、中日矛盾变动了国内的阶级关系，硬资产阶级甚至军阀都通到了存亡的问题，在他们及其政党内部逐渐地发生了改变政治态度的过程。这就在中国共产党和中国人民面前提出了建立抗日民族统一战线的任务。我们的统一战线是包括资产阶级及一切同意保卫租国的人们的，是举国一致对外的。这个在务不值必须完成，而且是可能完成的。","index":8,"publicationId":"36113ef7-6801-471c-b40f-17338077deac","articleId":"53f3ea2994"},{"id":"bc03e10b00","type":"paragraph","text":"丙、中日矛盾变动了全国人民大众（无产阶级、农民和城市小资产阶级）和共产党的情况和政策。人民更大规模地起来为救亡而斗争。共产党发展了在“九一八”后在三个条件（停止进政革命根据地，保障人民的自由权利，武装人民）下和国民党中愿意同我们合作抗日的部分订立抗日协定的政策，成为建立全民族的抗日统一战线的政策。这就是我党一九三五年八月宣言[3，十二月决议4，一九三六年五月放弃“反落*口号（52，八月致国民党书（8，九月民主共和国决议7，十二月坚持和平解决西安事变8，一九三七年二月致国民党三中全会电（0等等步骤之所由来。","index":9,"publicationId":"36113ef7-6801-471c-b40f-17338077deac","articleId":"53f3ea2994"},{"id":"40e43396ba","type":"paragraph","text":"1、由于帝国主义势力范围政策和中国半殖民地经济状祝而来的中国军阀割据和军阀内战，在中日矛盾面前也起了变化。日本帝国主义赞助这种割据和内战，以便利其独占中国。考于其他帝国主义为了它们自己的利益，暂时地赞助中国的统一与和平。中国共产党和中国人民则以极大的努力反对内战与分裂，争取和平与统一","index":10,"publicationId":"36113ef7-6801-471c-b40f-17338077deac","articleId":"53f3ea2994"},{"id":"cc13aa2d54","type":"paragraph","text":"戊、中日民族矛盾的发展，在政治比重上，降低了国内阶级间的矛盾和政治集团间的矛盾的地位，使它们变为次要和服从的东西。但是国内阶级间的矛质和政治集团间的矛盾本身依然存在着，并没有减少或消灭。中国和日本以外其他帝国主义国家之间的矛盾亦然。因此，就在中国共产党和中国人民面前提出了下列的任务：适当地调整国内国际在现时可能和必须调整的矛盾，使之适合于团结抗目的总任务。这就是中国共产党要求和平统一、民主政治、改良生活及与反对日本的外国进行谈判种种方针之所由来。","index":11,"publicationId":"36113ef7-6801-471c-b40f-17338077deac","articleId":"53f3ea2994"},{"id":"f62c55edc0","type":"paragraph","text":"（四）从一九三五年十二月九日开始的中国革命新时期（10的第一阶段，至一九三七年二月国民党三中全会（11时，告一段落。此阶段内的重大事变，是学生界，文化界、奥论界的救亡运动，红军的进入西北，共产党的抗口民族统一战线政策的宣传和组织工作，上海和青岛的反日要工（12，英国对日政策之超向比较的强硬[132，两广事变4，绥远战争和援缓运动（150，南京在中日谈判中的比较强硬的态度[18，西安事变，最后是南京国民党的三中全会。这些事变，统统都是围绕着中国和日本对立这一基本矛盾的，都是直接围绕着建立抗日民族统一战线这个历史要求的。这一阶段的革命基本任务，是争取国内和平，停止国内的武装冲突，以使团结一致，共同抗日。共产党在此阶段内提出了“停正内战，一致抗日“的号召，这一号召是基本上实现了，这就构成了抗日民族统一战线实标组成上的第一个必要条件。","index":12,"publicationId":"36113ef7-6801-471c-b40f-17338077deac","articleId":"53f3ea2994"},{"id":"03775c42c7","type":"paragraph","text":"（五）国民党的三中全会，由于其内部有亲日派的存在，没有表示它的政策的明确和彻底的转变，没有具体地解决问题然而由于人民的通道和国民党内部的变动，国民党不能不开始转变它过去十年的错误政策，这即是由内战，独裁和对日不抵抗的政策，向着和平、民主和抗日的方向转变，而开始接受抗日民族统一战线政策，这种初步转变，在国民党三中全会上是表现出来了。今后的要求是国民党政策的彻底转变。这就需要我们和全国人民更大地发展抗日和民主的运动，进一步地批评、推动和誉促国民党，团结国民党内的主张和平、民主、抗日的分子，推动动摇犹豫分子，排除亲日分子，才能达到育的。","index":13,"publicationId":"36113ef7-6801-471c-b40f-17338077deac","articleId":"53f3ea2994"},{"id":"4b5044fe01","type":"paragraph","text":"（六）自前的阶段，是新时期的第二个阶段。前一阶段和这一阶段都是走上全国性对日武装抗战的过渡阶段。如果前一阶段的任务主要地是争取和平，则这一阶段的任务主要地是争取民主。必须知道，为了建立真正的坚实的抗日民族统一战线，没有国内和平固然不行，没有国内民主也不行。所以争取民主，是自前发展阶段中革命任务的中心一环。看不清民主任务的重要性，降低对于争取民主的努力，我们将不能达到真正的坚实的抗日民族统一战线的建立。","index":14,"publicationId":"36113ef7-6801-471c-b40f-17338077deac","articleId":"53f3ea2994"},{"id":"7ae0239211","type":"paragraph","text":"为民主和自由而斗争","index":15,"publicationId":"36113ef7-6801-471c-b40f-17338077deac","articleId":"53f3ea2994"},{"id":"51b11aa639","type":"paragraph","text":"（七）对于中国本部的侵略，日本帝国主义正在加紧准备着。和希特勒，墨索里尼在西方加紧准备的强盗战争相呼应，日本在东方正在用尽一切气力在确定的步骤上准备一举灭亡中国的条件——国内军事的、政治的、经济的、思想的条件，国际外交条件，中国亲日势力的扶植。所谐“中日提携”的置传和某些外交步骤的缓和，正是出于战争前夜日本侵略政策的战术上的必要。中国正道近着判定自已存亡的关头，中国的救亡抗战，必须用跑步的速度去准备。我们并不反对准备，但反对长期准备论，反对文活武饱食终日的亡国现象，这些都是实际上帮助敌人的，必须迅速地清除干净。","index":16,"publicationId":"36113ef7-6801-471c-b40f-17338077deac","articleId":"53f3ea2994"},{"id":"4654770460","type":"paragraph","text":"（八）政治上，军事上，经济上、教育上的国防准备，都是救亡抗战的必需条件，都是不可一刻延缓的。而争取政治上的民主自由，则为保证抗战胜利的中心一环。抗战需要全国的和平与团结，没有民主自由，便不能巩固已经取得的和平，不能增强国内的团结。抗战需要人民的动员，没有民主自由，使无从进行动员。没有巩固的和平与团结，没有人民的动员，抗战的前途便会蹈袭阿比西尼亚（17的粒撤。阿比西尼亚主要地是因为封建制度的统治，不能巩固内部的团结，不能发动人民的积极性，所以失败了。中国真正的坚实的抗自民族统一战线的建立及其任务的完成，没有民主是不行的。","index":17,"publicationId":"36113ef7-6801-471c-b40f-17338077deac","articleId":"53f3ea2994"},{"id":"a341a8e73c","type":"paragraph","text":"（九）中国必须立即开始实行下列两方面的民主改革。第一方面，将政治制度上国民党一党派一阶级的反动独裁政体改变为客党旅各阶级合作的民主政体。这方面，应从改变国民大会的选举和石集上违反民主的办法，实行民主的选举和保证大会的自由开会做起，直到制定真正的民主宪法，召集真正的民主国会，选举真正的民主政府，执行真正的民主政策为止。只有这样做，才能真正地巩固国内和平，停止国内的武装敌对，增强国内的团结，以便举国一致抗御外敌。可能有这种情况发生，不待我们改革完毕，日本帝国主义的进政就到来了。因此，为着随时能够抵抗日本的进攻并彻底地战胜之，我们必须迅速地进行改革，并准备在抗战的过程中进到彻底改革的程度。全国人民及各党派的爱国分子，必须抛弃过去对于国民大会和制定宪法问题的冷淡，而集中力量于这一真体的带着国防意义的国民大会运动和宪法运动，严厉地批判当权的国民党，推动和督促国民党放弃其一党派一份级的独裁，前执行人民的意见。今年的几个月内，全国必须发起一个产大的民主运动，这运动的当前目标，应当放在国民大会和先法的民主化的完成上。第二方面，是人民的言论、集会、结社自由。没有这种自由，就不能实现政治制度的民主改革，就不能动员人民进入抗战，取得保卫祖国和收复失地的胜利。当前几个月内，全国人民的民主运动，必须争取这一任务的某种最低限度的完成，释放政治犯、开放党禁等等，都包括在内。政治制度的民主改革和人民的自由权利，是抗日民族统一战线纲领上的重要部分，同时也是建立真正的坚实的抗日民族统一战线的必要条件。","index":18,"publicationId":"36113ef7-6801-471c-b40f-17338077deac","articleId":"53f3ea2994"},{"id":"90a2bf565b","type":"paragraph","text":"（一O）我们的敌人一一日本帝国主义、中国汉好、亲日派、托洛茨基派182，对于中国的和平统一、民主自由和对日抗战的每一个步骤，都竭尽全力来破坏。当我们过去力争和平统一的时候，他们就竭力挑拨内战和分裂。当我们现在和最近将来力争民主自由的时候，他们无疑地又要来破坏。其总目标，就在便我们保卫祖国的抗战任务不能成功，而使他们灭亡中国的侵路计划达到自的。今后在争取民主自由的斗争中，不但要向国民党顽固派和人民中的落后成分努力做宣传鼓动和批评的工作，而且要针对着日本帝国主义以及充任白本侵华走狗的亲日派和托洛茨基派的阴谋，作尽量的摄破和坚决的斗争。","index":19,"publicationId":"36113ef7-6801-471c-b40f-17338077deac","articleId":"53f3ea2994"},{"id":"5385211abb","type":"paragraph","text":"（一一）为了和平、民主和抗战，为了建立抗日的民族统一战线，中国共产党曾在致国民党三中全会电中向他行保证下列四项：（1）共产党领导的陕甘宁革命根据地的政府改名为中华民国特区政府，红军改名为国民革命军，受南京中央政府及军事委员会的指导；（2）在特区政府区域内，实行彻底的民主制度；（3）停止武力推翻国民党的方针；（4）停止没收地主的北地。这些保证，是必需的和许可的。因为只有如此，才能根据民族矛盾和国内矛盾在政治比重上的变化而改变国内两个政权敌对的状态，团结一致，共同赴敌。这是一种有原则有条件的让步，实行这种让步是为了去换得全民族所需要的和平、民主和抗战。然而让步是有限度的。在特区和红军中共产党领导的保持，在国共两党关系上共产党的独立性和批评自由的保持，这就是让步的限度，超过这种限度是不许可的。让步是两党的让步：国民党抛弃内战、独裁和对外不抵抗政策，共产党抛弃两个政权敌对的政策。我们以后者换得前者，重新与国民党合作，为救亡命奋斗。如果说这是共产党的投降，那只是阿Q主义19和恶意的污慈。","index":20,"publicationId":"36113ef7-6801-471c-b40f-17338077deac","articleId":"53f3ea2994"},{"id":"5ac070d95f","type":"paragraph","text":"（一二）共产党是否同意三民主义？我们的答复：是同意的[20]。三民主义有它的历史变化。孙中山先生的革命的三民主义，曾经因为孙先生与共产党合作加以坚决执行而取得人民的信仰，成为一九二四年至一九二七年的胜利的革命的旗识。但是一九二七年国民党排岸共产党（清党运动2D和反共战争），实行相反的政策，招致革命的失败，陷民族于危险的地位，于是三民主义也就失去了人民的信仰。现在民族危机极端严重，国民党已不能照旧不变地统治下去，因而全国人民和国民党中的爱国分于，又有两党合作的追切要求。因此，重新整顿三民主义的精神，在对外争取独立解放的民族主义、对内实现民主自由的民权主义和增进人民幸福的民生主义之下，两党重新合作，并领导人民坚决地实行起来，是完全适合于中国革命的历史要求，而应为每一个共产党员所明自认识的。共产党人决不抛弃其社会主义和共产主义的理想，他们将经过资产阶级民主革命的阶段而达到社会主义和共产主义的阶段。中国共产党有自己的政治经济纲领。其最高的纲领是社会主义和共产主义，这是和三民主义有区别的。其在民主革命时期的纲领，亦比国内任何党派为彻底。但是共产党的民主革命纲领，与国民党第一次全国代表大会所宣布的三民主义的纲领，基本上是不相冲突的。因此，我们不但不拒绝三民主义，而且愿意坚英地实行三民主义，而且要求国民党和我们一道实行三民主义，而且号召全国人民实行三民主义。我们认为，共产党、国民党、全国人民，应当共同一致为民族独立、民权自由、民生幸福这三大自标而奋斗。","index":21,"publicationId":"36113ef7-6801-471c-b40f-17338077deac","articleId":"53f3ea2994"},{"id":"dd01994998","type":"paragraph","text":"（一三）我们过去的工农民主共和国的口号是否错了呢？没有错的。资产阶级无其是大资产阶级既然退出革命，而且投靠帝国主义和封建势力，变为人民的敌人，则革命的动力便只剩下了无产阶级、农民和城市中的小资产阶级：革命的政党，使只剩下了共产党；革命的组织责任，便不得不落在唯一的革命政党共产党的肩上。仅仅共产党继续高举革命的旗帜。保持革命的传统，提出工农民主共和国的口号，且为此口号而限苦奋斗了许多年。工农民主共和国的口号，不是违背资产阶级民主革命任务的，而是坚决地执行资产阶级民主革命任务的。我们在实际斗争中没有一项政策不适合这种任务。我们的政策，包括没收地主土地和实行八小时工作制在内，并没有超出资本主义范腾内私有财产制的界限以外，并没有实行社会主义。新的民主共和国所包括的成分是什么呢？它包括无产阶级、农民、城市小资产阶级、资产阶级及一切国内高意民族和民主革命的分子，它是这些阶级的民族和民主革命的联盟。这里的特点是包括了资产阶级，这是因为资产阶级在今天的环境下，又有重新参加抗日的可能，所以无产阶级政党不应该拒绝他们，而应该招致他们，恢复和他们共筒斗争的联盟，以利于中国革命的前进。为了停正国内的武装冲突，共产党愿意停止使用暴方没收地主土地的政策，而准备在新的民主共和国建设过程中，用立法和别的适当方法去解决土地问题。中国土地属子日本人，还是属于中国人，这是首先待解决的问题。既是在保卫中国的大前提之下来解决农民的土地问题，那末，由暴力没收方法转变到新的适当方法，就是完全必要的","index":22,"publicationId":"36113ef7-6801-471c-b40f-17338077deac","articleId":"53f3ea2994"},{"id":"d66317efe9","type":"paragraph","text":"工农民主共和国口号，过去的提出和今天的放弃，都是正确的。（一四）为了建立民族统一战线共同对敌，国内的某些矛盾，必须给予适当的解决，其原则是应当有助于抗日民族统一战线的增强和扩大，而不是使其前弱和缩小。在民主革命阶段内，国内阶级间、党派间、政治集团间的矛盾和斗争是无法避免的，但是可以而且应该停止那些不利于团结抗日的斗争（国内战争，党派敌对，地方割据，一方面封建的政治压道和经济压迪，一方面暴动政策和不利于抗白的过高的经济要求等等），而保存那些有利于团结抗白的斗争（批评的自由，党派的独立性，人民政治条件和经济条件的改善等等）。","index":23,"publicationId":"36113ef7-6801-471c-b40f-17338077deac","articleId":"53f3ea2994"},{"id":"0e8c402276","type":"paragraph","text":"（一五）在为抗目民族统一战线和统一的民主共和国而斗争的总任务之下，红军和抗日根据地的任务是：（1）使红军适合抗日战争的情况，应即改组为国民革命军，并将军事的政治的文化的教育提高一步，造成抗口战争中的模范兵团。（2）根据地改为全国的一个组成部分，实行新条件下的民主制度，重新编制保安部队，肃清汉好和揭乱分子，造成抗日和民主的模范区。（3）在此区域内实行必要的经济建设，改善人民的生活状况。（4）实行必要的文化建设。","index":24,"publicationId":"36113ef7-6801-471c-b40f-17338077deac","articleId":"53f3ea2994"},{"id":"e318d92e76","type":"paragraph","text":"我们的领导资任","index":25,"publicationId":"36113ef7-6801-471c-b40f-17338077deac","articleId":"53f3ea2994"},{"id":"49de4f3992","type":"paragraph","text":"（一六）在某种历史环境能够参加反对帝国主义和反对封建制度的中国资产阶级，由于它在经济上政治上的软弱性，在另一种历更环境就要动摇变节，这一规律，在中国历更上已经证明了。因此，中国反带反封建的资产阶级民主革命的任务历史已判定不能经过资产阶级的领导，而必须经过无产阶级的领导，才能够完成。并直只有充分发扬无产阶级在民主单命中的坚持性和彻底性，才能克服资产阶级的那种先天的动摇性和不彻底性，而使革命不至于流产。使无产阶级跟随资产阶级呢，还是使资产阶级跟随无产阶级呢？这个中国革命领导责任的问题，乃是革命成败的关键。一九二四年至一九二七年的经验，表明了当资产阶级追随着无产阶级的政治领导的时候，革命是如何地前进了；及至无产阶级（由共产党负责）在政治上变成了资产阶级的尾巴的时候（22，革命又是如何地遭到了失败。这种历史不应当重复了。依现时的情况说来，离开了无产阶级及其政党的政治领导，抗目民族统一战线就不能建立，和平民主抗战的目的就不能实现，祖国就不能保卫，统一的民主共和国就不能成功。在今天，以国民党为代表的资产阶级还带着很多的被动性和保守性，对子共产党发起的抗日民族统一战线，在长久的时期中表示不敢接受，就是证据。这种情况，加重了无产阶级及其政党的政治领导责任。抗目救国的总参谋部的职务，共产党是责无考贷和义不容辞的。","index":26,"publicationId":"36113ef7-6801-471c-b40f-17338077deac","articleId":"53f3ea2994"},{"id":"c7fb4be128","type":"paragraph","text":"（一七）无产阶级怎样经过它的政党实现对于全国各革命阶级的政治领导呢？首先，是根据历史发展行程提出基本的政治口号，和为了实现这种口号而提出关于每一发展阶段和每一重大事变中的动员口号。例如我们提出了“抗日民族统一战线”和“统一的民主共和国”这样的基本口号，文提出了“停止内战”、“争取民主”、“实现抗战”的口号，作为全国人民一致行动的具体目标，没有这种具体目标，是无所谓政治领导的。第二，是按照这种具体目标在全国行动起来时，无产阶级，特别是它的先锋队——共产党，应该提起自己的无限的积极性和忠诚，成为实现这些具体目标的模范。在为抗日民族统一战线和民主共和国的一切任务而奋斗时，共产党员应该作到最有远见，最富于洒性精神，最坚定，而又最能虚心体会情况，依靠群众的多数，得到群众的拥护。第三，在不失掉确定的政治自标的原则上，建立与同盟者的适当的关系，发展和巩面这个同盟。第四，共产党队伍的发展，思想的统一性，纪律的严格性。共产党对于全国人民的政治领导，就是由执行上述这些条件去实现的。这些条件是保证自己的政治领导的基础，也就是使革命获得彻底的胜利而不被同盟老的动摇性所械环的基础。","index":27,"publicationId":"36113ef7-6801-471c-b40f-17338077deac","articleId":"53f3ea2994"},{"id":"41dd250c53","type":"paragraph","text":"（一八）和平实现与两党合作成立之后，过去在两个政权敌对路线下的斗争方式、组织方式和工作方式，应当有所改变。这种改变，主要是从武装的转到和平的，非法的转到合法的。这种转变是不容易的，需要重新学习。重新训练干部，成为主要的一环。","index":28,"publicationId":"36113ef7-6801-471c-b40f-17338077deac","articleId":"53f3ea2994"},{"id":"ebe6f8f1f4","type":"paragraph","text":"（一九）关于民主共和国的性质和前途的问题，许多同志已提出来了。我们的答复是：其阶级性是各革命阶级的联盟，其前途可能是走向社会主义。我们的民主共和国，是在执行民族抗战任务的过程中建立起来的，是在无产阶级领导之下建立起来的，是在国际新环境之下（苏联社会主义的胜利，世界革命新时期的前夜）建立起来的。因此，按照社会经济条件，它虽仍是资产阶级民主主义性质的国家，但是按照具体的政治条件，它应该是一个工农小资产阶级和资产阶级联盟的国家，而不同于一般的资产阶级共和国。因此，它的前途单仍然有走上资本主义方向的可能，但是同时又有转变到社会主义方向的可能，中国无产阶级政党应该力争这后一个前途。","index":29,"publicationId":"36113ef7-6801-471c-b40f-17338077deac","articleId":"53f3ea2994"},{"id":"13648682bc","type":"paragraph","text":"（二O）向关门主义和冒险主义、同时文向尾巴主义作斗争，是执行党的任务的必要的条件。我们党在民众运动中，有严重的关门主义、高慢的宗派主义和冒险主义的传统倾向，这是一个坊碍党建立抗日民族统一战线和争取多数群众的恶务的倾向。在每一个具体的工作中肃清这个倾向是完全必要的。我们的要求是依靠多数和照顾全局。陈独秀尾巴主义的复活是不能容许的，这是资产阶级改良主义在无产阶级队值中的反映。降低党的立场，模糊党的面目，性工农利益去适合资产阶级改良主义的要求，将必然引导革命趋子失败。我们的要求是实行坚决的革命政策，争取资产阶级民主革命的彻底胜利。为了达到克服上述这些不良倾向的自的，在全党中提高马克思列宁主义的理论水平是完全必要的，因为只有这种理论，才是引导中国革命走向胜利的指南针。","index":30,"publicationId":"36113ef7-6801-471c-b40f-17338077deac","articleId":"53f3ea2994"},{"id":"63f78e92d1","type":"paragraph","text":"注释[1）见本卷《论反对日本帝国主义的策喝》注[4]。[2]华北事变指一九三五年日本帝国主义侵略华北和以蒋介石为首的国民党政府出卖华北主权的一连串事件。这一年五月，日本帝国主义向国民党政府提出了对华北统治权的无理要求；国民觉政府在华北的代表何应钦开始与日方会商。七月六日，何应钦正式致函日本华北驻屯军司令官梅津美治郎，接受了日方要求，这就是所谓“何梅协定”。六月二十七日，国民党察哈尔省政府代理主席柔纯与百本沈阳特务机关长土肥原以换文方式达成协议，通称“秦王协定”。按照这些协定，中国在河北和察哈尔（现在分属河北、山西两省）的主权大部丧失。随，后，日本帝国主义更策动汉好制造所请“华北五省自治运动”，企图使河北、察哈尔、续远（现展内婴古自治区）、山东、山西五者脱离中国政府的管辖。十月，日本帝国主文在河北香香河县指便汉好暴动，一度占领了县城。十一月，汉好鼓按研在通县成立所请“美东防共自治委员会”（-·个月后改称“其东防共自治政府”）。十二月，国民党政府指派宋哲元等成立“冀察政务委员会”，以适应日本帝离主义关于“华北政权特妹花”的要求。[3】这是指一·九兰五年八月一日中国共产党驻共产国际代表团以中国苏维埃中英政府、中国共产党中英委员会名义发表的《为抗日救国香全体同胞书》，通“八一查言”。这个宜言的要点是：“今当我亡国求种大将道在眉整之时：共产党再一次向全体同胞呼呼：无论各党派间在过去和现在有任何政见和利害的不同，无论各界同胞间有任何意见上或利益上的差异，无论各军队间过去和现在有任何散对行动，大家都应当有“兄弟圆于墙外御其悔”的真诚觉悟，首先大家都应当停止内战，以便集中一切国力（人力、物力。财力、武力等）去为抗日救国的神圣事业而奋斗。共产党特再一次郑量宣言：只要国民党军队停止进攻红军的行动，只要任何部队实行对日抗战，不管过去和现在他们与红军之间有任何旧负宿级，不管他们与红军之间在对内问题上有何分技，红军不仅立刻对之停止敌对行为，而且愿意与之亲密携手共同数国。”“共产党愿意作成立这种国防政府的发起人，共产党愿意立刻与中国一切愿意参加抗日救国事业的各党派，各团体（工会，农会、学生会、商会、教育会、新闻记者联合会、教职员联合会、同多会、致公堂、民族武装自卫会、反目会、数国会等等），各名流学者，政治家，以及一切地方军政机关，进行谈判共同成立国防政府问题。谈判结果所成立的国防政府，应该作为救亡图存的临时领导机关。这种国防政府，应当设法召集真正代表全体同胞（由工农军政商学各界，一切愿意抗日数国的党派和团体，以及国外桥胞和中国境内各民族，在民主条件下选出的代表）的代表机关，以便更具体地试论关于抗目救国的各种问题。共产党绝对尽力赞助这一全民代表机关的名集，并绝对执行这一机关的决议。“抗目联军应由一切愿意抗日的部队合组而成。在国防政府领导之下，组成统一的抗目联军总司令部。这种总司令部或由各军抗日长官及士兵选出代表组成，或由其他形式组成，也由各方代表及全体人民公意而定。红军绝对首先加入联军，以尽抗日救国的天职。为了使国防政府真能扭当起图防重任，为了使抗日联军真能担负起抗目重资，共产党号召全体同胞；有钱的出钱，有枪的出枪，有粮的出粮，有力的出力，有专门技能的资献专门技能，以便我全体同胞总动员，并用一切新旧式武器，武装起千百万民众来。[4】这是指一九三五年十二月中共中央在陕北瓦密堡举行政治局会议期间，于二十五日通过的《关于目前政治形势与党的任务决议》。这个决议全面地分析了当时国内外的形势和阶级关系的变化，批判了成为当时党内主要危险的关门主义，确定了建立抗日民族统一战线的策略方针。下面是这个决议的一部分：“日前的形势告诉我们，日本帝国主义并吞中国的行动，动了全中国与全世界。中国政治生活中的各阶级、阶层、政党以及武装势力，重新改变了与正在改变着它们之间的相互关系。民族革命战线与民族反革命投线是在重新改组中。因此，党的策路路线，是在子发动、团结与组织全中国全民族一切革命力去反对当前主要的数入———日本帝国主义与卖国戴头予蒋介石。不论什么人，什么派别，什么武装以伍，什么阶级，只要是反对日本帝国主义与卖国戴落介有的，都应该联合起来开展神圣的民族革命战争，驱逐日本帝国主义出中国，打日本帝国主义的走狗在中国的统治，取得中华民族的彻底解放，保持中国的独立与领土的完整。只有量广泛的反日民族统一战线（下层的与上层的），才能战胜日本帝国主义与其走狗将介石。当然，不同的个人，不同的团体，不同的社会阶级写阶层，不简的武装队伍，他们参加反日的民族革命，各有他们不同的动机与立场。有的是为了保持他们原有的地位，有的是为了要争取运动的领导权便运动不至超出他们所容许的范围之外，有的真是为了中华民族的彻底解放。正因为他们的动机与立场各有不同，有的在斗争开始时就要动播频变的，有的会在中途消极或退出战线的，有的点意奋斗到底的。但是，我们的任务，是在不但要团结一切可能的反日的基本力，而且要团结一切可能的反日同盟者，是在使全国人民有力出力，有钱出钱，有枪出枪，有知识出知识，不硬一个爱国的中国人不参加到反日的战线上去。这就是党的最广泛的民族统一战线策略的总路线。只有按照这种路线，我们才能动员全国人民的力量去对付全国人民的公散：日本帝国主义与卖国戴将介石。中国工人阶级与农民，依然是中国革命的基本动力。广大的小资产阶级群众，革命的知识分子，是民族革命中最可靠的同盟者。工农小资产阶级的坚固联盟，是战胜月本带国主义与汉好卖国戴的基求力量。一部分民族资产阶级与军阀，不掌他们怎样不向意土地革命与红色政权，在他们对于反日反汉好卖国藏的斗争来取问情，或春意中立，或直接参加之时，对于反日战线的开展都是有利的。因为这就使他们离开了总的反革命力量，而扩大了总的革命力量。为达到此目的，党应该采取各种适当的方法与方式，争取这些力量到反日战线中来。不但如此，即在地主买办阶级营绝中间，也不是完全统一的，由子中国过去是许多帝国主义互相竞争的结果，产生了各售帝国主义在中国的瓦相竞争的卖国藏集团，他们中间的矛盾与冲突，党亦应使用许多的办法使某些反革命力量暂时处于不积极的反对反日战线的地位。对手日本帝国主义以外的其他帝国主义的策路也是如此。党在发动团结与组织全中国人民的力试以反对全中国人民的公故时，应该坚决不动格地向反日统一战线内部一切动摇、要协、投隆与频变的懂向做斗争。一切破坏中国人民反月运动者，都是议好卖国绒，应该群起而攻之。共产党应该以自色彻底的正确的反日反汉好卖国版的育论与行动去取得百己在应日战线中的领导权。也只有在共产党领导之下，反自运动才能得到彻底的胜利。对反日战争中的广大民众，应该满足他们基本利益的要求（农民的王地要求，工人，士兵，贫民、知识分子等改良生活待进的要求）。只有满足了他们的要求，才能动员更广大的群众走进反日的库地上去，才能使反日运动得到持久性，才能使运动走到彻底的胜利。也只有如此，才能取得党在反且战争中的领导权。号了见一九三六年五月五日中国红军要求南京政府停战设瓶一致统日的通电：中国共产党在这个通电中开始放弃“反蒋”口号。通电内容如下，“南京国民政府军事委员会，全体海陆空军，全国客党、各派，各团体、各报馆，一切不愿意当亡国奴的同胞们：自从中国红军革命军事委员会组织中国人民红军抗日先锋军渡河东征以来，所向皆捷，全国响应。但正当抗日先锋军占领同蒲铁路，积极准备东出河北与日本帝国主义直接作战之时，蒋介石氏竟以十师以上兵力开入山西，协同间山民阻拦红军抗日去路，并命令张学良杨虎城两民及陕北军队简陕甘红色区城据进，抗乱我抗日后方。中国人民红军抗日先锋军，本当集中全力消灾将民拦阻抗日去路的部队，以达到对日直接作战之目的。但红军革命军事委员会一再考愿，认为国难当前，双方决战，不论胜负属谁，都是中国国防力量的损失，而为日本帝国主义所称快。且在介石、周锡山两氏的部队中，不少愿意停止内战、一致抗日的爱国军人，目前接受两氏的命令，拦阻红军抗日去路，实系违反自己良心的举动。医此，红军革命军事委员会为了保存国防实力，以便利于迅速进行抗自战争，为了坚决履行我们每次向国人宣言停止内战，一致抗日的主张，为了促进蒋介石民及其部下爱国军人们的最后觉悔，故虽在山西取得了许多胜利，仍然将人民抗目先锋军数回黄河西岸。以此行动向南京政府、全国海陆空军、全国人民表示诚意，我们愿意在一个月内与所有一切进攻抗日红军的武装队伍，实行停战议和，以达到停战抗日的目的。红军革命军事委员会特慎重地向南京政府诸公进言，在亡国灭种紧急关头，理应翻然改悔，以“兄弟阅于墙外御其悔”的精神，在全范、首先在陕甘晋停正内战，双方互漾代表残商抗日救亡的真体办法。此不仅请公之率，实亦民族国家之福。如仍执迷不悟，甘为汉好卖国费，则诸公的统治，必将最后瓦解，必将为全国人民所唯并所候覆。语云：“千夫所指，无疾而死。又云：“放下增刀，立地成佛。愿诸公深思熟虑之。红军革命军事委员会更号名全国凡属不愿意做亡菌奴的团体、党漾、人民，费助我们停战议和、一致抗日的主张，组织停止内战促进会，派进代表隔断双方火线，督促并监视这一主张的完全实现。[6]见本卷《关于蒋介石声明的声明》注[9）。【7】指一九三六年九月十七日中共中央通过的《关于抗日数亡运动的新形势与民主共和国的决议》一九三五年十二月中共中央政治局会议通过的《关于目前政治形势与党的任务决议》和毛泽东的《论反对日本帝国主义的策略》的报告，提出了人民共和国的口号，随后，根据债况的需要，中国共产党采取了通将抗白的政策，估计人民共和国这个口号不会为蒋介石集团所接受，于是在一九三六年八月致国民党信中，改用了民主共和国的口号。接着又在同年九月十七日中共中央通过的决议中，对于民主共和国的口号作了具体的说明。两个口号形式上虽有不同，实质上却是一致的。下面是一九三六年九月十七日中其中央通过的决议中关子民主共和国问题的两节：“中央认为在自前形势之下，有提出建立民主共和国口号的必要，因为这是团结一切抗日力量来保障中国领土完整和预防中国人民造受七国灭种的爆裙的最好方法，而直这也是从广大人民的民主要求产生出来的最造当的统一战线的口号，民主共和国是较之一部分领土上的工农民主专政制度在地城上更普及的民主，较之全中国主要地区上国民党的一党专政大大进步的政治制度，因此便更能保障抗日战争的普遍发动与彻底胜利。同时，民主共和国不值能够使全中国最广大的人民样众参加到政治生活中来，提高他们的觉悟程度与组织力，而且也给中国无产阶级及其首领共产党为着将来的社会主义的胜利而斗争以自由活动的舞台，因此，中国共产党置布：积极费助民主共和国送动。并耳置布：民主共和国在全中国建立，依据普选的国会实行各集之时，红色区域即将成为它的一个组成部分，红色区域人民将选派代表参加国会，并将在红色区域内完成问样的民主制度。““中央看重指出：只有继续开展全中国人民的抗日救亡运动，扩大客党客漾客界客军的抗日民族统一战线，加强中国共产党在民族统一战线中的政治领导作用，极大地巩固红色政权与红军，同一切丧权唇国及削弱民族统一战线方试的言论行动进行坚决的斗争，我们才能推动国民党南京政府走向抗日，才能给民主共和国的实现准备前提。没有双苦的持久的斗争，没有全中国人民的发动与革命的高涨，民主共和国的实现是不可能的。中国共产党在为民主共和国而斗争的过程中，应该使这个民主共和国从实行本党所提出的抗目救国十大纲领开始，一直到中国资产阶级民主革命的基本任务彻底的完成。[8]参见本卷《关于蒋介石声明的声明》注[1】。【9】这个电报于一九三七年二月十日发出，内容如下：“中国国民党三中全会诸先生鉴：西安问题和平解决，举国庆幸，从此和平统一团结御悔之方针得以实现，实为国家民族之福。当此日寇碧狂，中华民族存亡千钩一发之际，本党深望贵党三中全会，本此方针，将下列各项定为国策：（一）停止一切内战，集中国力，一致对外（二）保障言论、集会、结社之自由，释放一切政治犯；（三）召集各党各派各界各军的代表会议，集中全国人材，共同救国；（四）迅速完成对日抗战之一切准备工作；（五）改善人民的生活。如贵党三中全会果能毅然决然确定此国策，则本党为着表示团结御悔之诚意，愿给贵党三中全会以如下之保证，（一）在全国范围内停正推南国民政府之武装暴动方针：（二）工农民主政府改名为中华民国特区政府红军改名为国民革命军，直接受南京中央政府与军事委员会之指导：（三）在特区政府区域内，实行普选的彻底民主制度，（四）停正没收地主土地之政策，坚决执行抗日民族统一战线之共同纲领。[I0]参见本卷《论反对日本帝国主义的策略》注（8]。（11]指在西安事变和平解决后，一九三七年二月十五日至二十二日在南京举行的国民党第五届中央执行委员会第三次全体会议。会议主要商讨对中国共产党和对日本的政策。追于全国人民停止内战、一致抗日的要求，会议实际上接受了国共两党合作抗目的政策，确定了和平统一、修改选举法、扩大民主，释放政治犯等原则。[12）一九三六年十月八日，上海的日本纱厂工人开始要工。参加这次要工的，先后共达四万五千余人。要工坚持二十天左右，获得胜利。日本资本家被道同意自十一月份起增加工资百分之五，不无故开除工人，不打骂工人，等等。十一月十九日，宾岛的日本纱厂工人，为响应上海工人的斗争，也开始要工。十二月三日，日本海军陆战队在害岛登陆，要工工人过到镇压。【13]一九三三年日本帝国主义侵占山海关进入华北以后，特别是自一九三五年《何梅协定》以后，英美帝国主义在华北华中的利益，直接受到百本帝国主义的打击，因此，英美就开始改变对于日本的态度。并且给国民觉政府的对日政策以影。一九三六年西安事变发生的时候，英国曾经主张拒绝日本所提出的不利于英国在华利益的要求，甚至表示只要国民党政府还能够继续统治中国人民，就不坊和*我产党采取某种形式的联合”，以便打击日本企图独占全中国的政策。[14]广东地方实力派陈济棠和广西地方实力派李宗仁、白崇等在一九三六年六月间发表通电，宣布“北上抗日”，联合起来反对蒋介石。蒋介石用分化利诱等手段，收买了练济某的军队。七月，练济棠被道下台。九月，李宗仁、白崇檀同蒋介石达成协议，事变和平解决。[15]一九三六年七月底至八月初，日本侵略军和伪蒙军向缓远（现划归内蒙古自治区东北部进攻，当地驻军傅作义所部在全国人民抗救亡运动的推动下，奋起抗战，击退这次进犯。十一月，日伪军发动更大规模的进攻，当地驻军再次进行抵抗。全国人民开展援缓运动，组织后援会和战区服务团，并且募集款项、棉农等支援前线。在全国人民的支援下，缓远的中国驻军击溃了日伪军，收复了当时日伪军在绥北的主要基地百灵店。[18]一九三六年，由子中国人民抗目潮流的压力和英美同日本争夺中国的示盾白益尖锐，南京国民党政府对子日本帝国主义的侵略来取了比较强硬的态度。这一年的三月，国民党政府外交部长同日本驻华大使举行会谈，最后发表共同公告，置布双方意见“未能全部一致”。在同年九月至十二月的中日读判中，国民觉政府又采用拖延的办法，使谈判未获结果而停顿17】网比西尼亚，即境塞俄比亚。18]参见本卷《论反对日本带国主义的策解》注（33】。抗日战争时期，托在宣传上主张抗日，但是攻击中国共产党的抗目民族统一战线政策。把托录与汉好相提并论，是由于当时在共产国际内流行着中国托派与日本帝国主义间课组织有关的错误论断所造成的。[18阿Q是中国伟大作家普迅的著名小说《网Q正传》中的主角。他的突出特点是习惯子用自己安慰自己的方法，在任何情形下都自以为是胜利者即“精神胜莉”者。阿Q主义就是指这种“精神上的胜利法”（20】这果所说的三民主义，是指孙中山在《中国国民党第一次全国代表大会宜莲》中所重新解释的三民主义。中国共产党在资产阶级民主革命阶段中同意孙中山重新解释的三民主义中革命的民族主义，民权主义和民生主义这三个政治原则，但并不同意他所代表的资产阶级和小资产阶级的宇宙观或理论体系。参见本书第二卷《新民主主义论》第九节和第子节。[21]一九二四年，孙中山在共产党人的帮助下，将国民党改组成各阶级的民主革命的联盟。当时，中国共产党的许多党员曾以个人名义参加国民党。一九二七年介石、汪精卫相继频变革命以后，在全国各地磨杀共产党人以及国民党内许多真正拥护孙中山三大政策的左派分子，他们称之为“清党运动”。从此，国民党基本上变成代表大地主大资产阶级的反动集团。[22）这里是指一九二七年上半年陈独秀有倾投降主义的领导所造成的情况。","index":31,"publicationId":"36113ef7-6801-471c-b40f-17338077deac","articleId":"53f3ea2994"}],"page":{"id":"4ec0ef1197","publicationId":"36113ef7-6801-471c-b40f-17338077deac","articleId":"53f3ea2994","start":265,"end":283}},"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b":{"comments":[],"contents":[{"id":"012a98fedc","type":"paragraph","text":"环境下，又有重新参加抗日的可能，所以无产阶级政党不应该拒绝他们，而应该招致他们，恢复和他们共同斗争的联盟，以利于中国革命的前进。为了停止国内的武装冲突，共产党愿意停止使用暴力没收地主土地的政策，而准备在新的民主共和国建设过程中，用立法和别的适当方法去解决土地间是中国土地属于日本人，还是属于中国人，这是首先待烧决的间题。既是在保卫中国的大前提之下来解决农民的土地间题，那末，由暴力没收方法转变到新的适当方法，就是完全必要的。","index":26,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"53f3ea2994"},{"id":"079a2e184c","type":"paragraph","text":"C2】这是指中国共产党一九三五年八月一日发出的宜言。其要点如下：“今当我亡奥灭种大阀道在盾睫之时，共产党再一次向全体同胞呼好，无论各党派间在过去和现在有任何政见和利害的不同，无论各界同胞间有任何意见上或利益上的差异，无论各牢队间过去和现在有任何敌对行动，大家都应当有“兄弟阅子墙外御其梅的真诚觉悟，首先大家都应当停止内战，以便集中一切国力（人力物力、财力、武力等）去为抗日救国的神圣事业而奋斗。共产党特再一次郑重意育：只要国民党军队停止进攻红军的行动，只要任何都队实行对日抗战，不管过海粮现在他门与红军之间有任何旧优宿级，不管他们与红军之间在对内间题上有分款，红军不仅立刻对之仔止改对行为，而且题意与之亲密携于共同教离。恭产党意作成立这种国防政府的发起人，共产党愿意立刻与中国一切愿意参婚亮我美业的各党泳，各团体（工会、农会、学生会、商会、教育会、新闻记者教联质联合免确乡会、致公堂、民族武装自卫会、反日会、教国会等等）学者，政治家，以及一切地方军政机关，进行谈判共同成立国防政府间题。训精果所成立的国防政府，应该作为教亡图存的临时领导机关。这种防政康座当设法石养真正代表全体同胞（由工农军政商学各界，一切冠意抗日数静觉机新团体，以及国外侨胞和中国境内各民族，在民主条件下选出的代表）的代表机关，以便更具体地讨论关于抗日救国的各种问题，共产党绝对尽力赞助这一全民代赛机关的召集，并绝对执行这一机关的决议。”“抗日联军应由一切愿意抗目的部队合组而成。在国防政府领导之下，组成统--的抗日联军总司令部。这种点司令部或由各军抗日长官及士兵选出代表组成，或由其他形式组成，也由各方代表及全体人民公意而定。红军绝对首先加入联军，以尽抗日教国的天职。为了使国防政府真能担当起国防重任，为了使抗日联军真能担负起抗日重资，共产全体同胞有钱的出钱，有枪的出枪，有根的出根，有力的出力，有专影镜能的贡款专门技能，以便我金体同胞总动员，并用一切新旧式试器，武起子百万民众来。","index":38,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"53f3ea2994"},{"id":"087f8b499a","type":"paragraph","text":"t8]一九三六年十一月至十二月，上海的日本续广与中国纱广共二十六广，四万五千余工人，举行大要工。十二月，青岛各日本纱厂工人，为响应上海工人也全体要工。上海工人获得胜利，自十一月起增加工资直分之五，厂方无故不准开除工人，不得打骂工人。青岛工人童要了日本海牢陆战队的镇压。","index":46,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"53f3ea2994"},{"id":"0943db73f9","type":"paragraph","text":"（六）自前的阶段，是新时期的第二个阶段。前一阶段和这一阶段都是走上全国性对日武装抗战的过渡阶段。如果前一阶段的任务主要地是争取和平，则这一阶段的任务主要地是争取民主。必须知道，为了建立真正的坚实的抗目民族统一战线，没有国内和平固然不行，没有国内民主也不行。所以争取民主，是目前发展阶段中革命任务的中心一环。看不清民主任务的重要性，降低对子争取民主的努力，我们将不能达到真正的坚实的抗日民族统一战线的建立","index":15,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"53f3ea2994"},{"id":"1254df390f","type":"paragraph","text":"工农民主共和国口号，过去的提出和今天的放弃，都老正确的。","index":27,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"53f3ea2994"},{"id":"1404250862","type":"paragraph","text":"我们的领导责任","index":29,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"53f3ea2994"},{"id":"14bce4ab4e","type":"paragraph","text":"（一九三七年五月三日）民族茅盾和国内务盾的","index":1,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"53f3ea2994"},{"id":"15826e34d4","type":"paragraph","text":"丙、中日矛盾变动了全国人民大众（无产阶级、农民和城市小资产阶级）和共产党的情况和政策。人民更大规模地起来为救亡而斗争。共产党发展了在“九一八”后在三个条件（停止进攻革命根据地，保障人民的自由权利，武装人民）下和国民党中愿意同我们合作抗日的部分订立抗日协定的政策成为建立全民族的抗日统一成线的政策。这就是我党一九三五年八月宣言（23，十二月决议[3），一九三六年五月放弃“反蒋”口号42，八月致国民党书（5），九月民主共和国决议C的，十二月坚持和平解决西安事变，一九三七年二月致国民党三中","index":9,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"53f3ea2994"},{"id":"182b9934e7","type":"paragraph","text":"甲、由一般帝国主义和中国的矛盾，变为特别突出特别尖模的日本帝国主义和中国的矛盾。日本帝国主义实行了完全征服中国的政策。因此，便把若于其他帝国主义和中国的","index":5,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"53f3ea2994"},{"id":"1c84419901","type":"paragraph","text":"这是毛凝随志一九三七年五月在延安召集的中国共产党全国代表会","index":6,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"53f3ea2994"},{"id":"2a3497221c","type":"paragraph","text":"中国共产党在抗日时期的任务","index":0,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"53f3ea2994"},{"id":"34740f6595","type":"paragraph","text":"（一九）关于民主共和国的性质和前途的问题，许多同志已捷出来了。我们的答复是：其阶级性是各革命阶级的联盟，其前途可能是走向社会主义。我们的民主共和国，是在执行民族抗战任务的过程中建立起来的，是在无产阶级领导之下建立起来的，是在国际新环境之下（苏联社会主义的胜利，世界革命新时期的前夜）建立起来的。因此，按照社会经济条件，它虽仍是资产阶级民主字义性质的国家，但是按照具体的政治条件，它应该是一个工农小资产阶级和资产阶级联盟的国家，而不同于一般的资产阶级共和国。因此，它的前途虽仍然有走上资本主义方向的可能，但是同时文有转变到社会主义方向的可能，中国无产阶级政党应该力争这后一个前途。","index":34,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"53f3ea2994"},{"id":"354024714b","type":"paragraph","text":"39是证据。这种情况，加量了无产阶级及其政党的政治领导责","index":31,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"53f3ea2994"},{"id":"358770c6b4","type":"paragraph","text":"乙、中日永盾变动了国内的阶级关系，使资产阶级甚至军阀都遇到了存亡的间题，在他们及其政党内部逐渐地发生了改变政治态度的过程。这就在中国共产党和中国人民面前捷出了建立抗日民族统一战线的任务。我们的统一战线是包括资产阶级及一切同意保卫祖国的人们的，是举国一致对外的。这个任务不但必须完成，而且是可能完成的。","index":8,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"53f3ea2994"},{"id":"36e8eb8387","type":"paragraph","text":"（一六）在某种历史环境能够参加反对带国主义和反对套建制度的中国资产阶级，由于它在经济上政治上的软弱性，在另一种历更环境就要动接变节，这一规律，在中国历史上已经证明了。因此，中国反帝反封建的资产阶级民主革命的任务，历史已判定不能经过资产阶级的领导，而必须经过无产阶级的领导，才能够完成。并且只有充分发扬无产阶级在民主革命中的坚持性和预底性，才能克服资产阶级的那种先天的动摇性和不彻底性，而使革命不至于流产。使无产阶级跟随资产阶级呢，还是使资产阶级跟随无产阶级呢？这个中国革命领导责任的问题，乃是革命成败的关键。一九二四年至一九二七年的经验，表明了当资产阶级追随着无产阶级的政治领导的时候，革命是如何地前进了；及至无产阶级（由共产党负责）在政治上变成了资产阶级的尾巴的时候（17，革命又是如何地道到了失败。这种历史不应当重复了。依现时的情况说来，离开了无产阶级及其政党的政治领导，抗日民族统一战线就不能建立，和平民主抗战的自的就不能实现，粗国就不能保里，统一的民主共和国就不能成功。在今天，额党为代爱的资产阶级还带着很多的被动性和保守性，对乎共产党发超的抗日民族统一战线，在长久的时期中表示不敢接受，就","index":30,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"53f3ea2994"},{"id":"39b72f3dd7","type":"paragraph","text":"白前发展阶段","index":2,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"53f3ea2994"},{"id":"3afc48e917","type":"paragraph","text":"[1]华北事变，指一九三五年日题侵路华北和以蒋介有为首的国民党政府在华北年国丧权的一连审事件。是年五月，日您向国民党政府提出要求在华北的统治校，六月国民党政府在华北的代表何应软与日露华北驻屯军司令管楼律美治郎签订协定，接受了这个要求，是即所谓《何梅协定》。按照这个协定，中国在河北和察始尔的主权大部设失。十月日文在河北查的香河指便改好续动点接县城。十一月又策动汉好进行所谓“华北五省自治运动”，并成立真东汉好防共自治政府”。国民党政府指派宋哲元等成立“翼察政务委员会”以适应日冠关学“华北政权特殊化的要求","index":37,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"53f3ea2994"},{"id":"436ba27692","type":"paragraph","text":"和志的论反对日本帝国主义的策略》的报告，提出了我，","index":42,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"53f3ea2994"},{"id":"48540849a2","type":"paragraph","text":"任。抗日救国的总参谋部的职务，共产党是责无旁贷和义不容辞的。","index":32,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"53f3ea2994"},{"id":"4f045f637a","type":"paragraph","text":"为民主和自由而斗争","index":16,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"53f3ea2994"},{"id":"52bb9c7dcf","type":"paragraph","text":"C183国民党在一九二四年由孙中由改组后，变成了各阶级的革命联盟，中国老人当时管以个人资格套规民党。一九二七年国民党频变革命后，在全局承共产党果以及民党内许多真正拥护孙中山三大政策的左分子研特之为清党从此国免党变成了大地主大资产阶级的反车命改化许卫基里是指无物单上平年党中央的机会主义领导所造成的情况","index":53,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"53f3ea2994"},{"id":"5552b15ff7","type":"paragraph","text":"（二O）向关门主义和售险主义，同时又向尾巴主义作斗争，是执行党的任务的必要的条件。我们党在民众运动中，有严重的关门主义、高慢的宗派主义和胃险主义的传统倾向，这是一个碍党建立抗日民族统--战线和争取多数群众的恶务的倾向。在每一个具体的工作中肃清这个倾向是完全必要的。我们的要求是依靠多数和照顾全局。陈独秀尾巴主义的复活是不能容许的、这是资产阶级政良主义在无产阶级队伍中的反映。降低党的立场，模糊党的面国，辆性工农利益去适合资产阶级改良主义的要求，将必然引导革命超于失败。我们的要求是实行坚决的革命政策，争取资产阶级民主验命的彻底胜利。为了达到克服上述这些不良倾向的自的，在全党中捷商马克思列宁主义的理论水平是完全必要的，因为只有这种理论，才是引导中国革命走向胜利的指南针。","index":35,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"53f3ea2994"},{"id":"655536b67f","type":"paragraph","text":"议上的报告扩大了矛盾的裂口。因此，便在中国共产党和中国人民面前提出了中国的抗日民族统一战线和世界的和平阵线相结合的任务。这就是说，中国不但应当和中国人民的始终一贯的良友苏联相联合，而且应当按照可能，和那些在现时愿意保持和平而反对新的便略战争的帝国主义国家建立共同反对日本帝国主义的关系。我们的统-一战线应当以抗日为目的，不是同时反对一切帝国主义。","index":7,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"53f3ea2994"},{"id":"65fdef0682","type":"paragraph","text":"！.C131指在西安事变和平解决后，一九三七年二月十五日国民党中央在南京房行的一次会议。4）阿Q是中国信大作家迅的著名小说《阿Q正传》中的主角。鲁迅在这个角色身上描写出一种习于用自己安感自己的方法，在任何情形下都自以为意胶润者即“精神胜利者的典型。变这里所说的孙中山的三民主义，是指他所提出的关于民族、民权、民生门的原则和纲领，并不指他的字宙思或理论体系。共产党人在资产级海阶段中同意孙中山的纲领的基本方面，而和他合作，但并不间意能所代阶级和小资产阶级的字宙或理论体系。在字宙观或理论体系上，在航其他网题的理论观点上，作为中国无产阶级先锋队的共产党人是和","index":51,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"53f3ea2994"},{"id":"6759ceabd1","type":"paragraph","text":"注释","index":36,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"53f3ea2994"},{"id":"7856f54e30","type":"paragraph","text":"改变为各党派各阶级合作的民主政体。这方面，应从改变","index":20,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"53f3ea2994"},{"id":"7a2d6bf1e0","type":"paragraph","text":"九）中国必须立即开始实行下列两方面的民主改革。方面将政治制度上国民党一党派一阶级的反动独费政体","index":19,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"53f3ea2994"},{"id":"7cf3861dcf","type":"paragraph","text":"..民大会的选举和召集上违反民主的办法，实行民主的选举和保证大会的自由开会做起，直到制定真正的民主宪法，召集真正的民主国会，选举真正的民主政府，执行真正的民主政策为化。只有这样做，才能真正地巩固国内和平，停止国内的武装改对，增强国内的团结，以便举国一致抗御外改。可能有这种情况发生，不待我们改革完毕，日本帝国主义的进攻就到来重。因此，为着随时能够抵抗日本的进政并彻底地战胜之，我革的程度。全国人民及冬党派的受国分子，必须抛弃过去对于国民大会和制定先法间题的冷淡，而集中力量子这一具体的带着国防意义的国民大会运动和密法运动，严房地批河兰权的国民党，推动和督促国民党放弃其一党派一阶级的理裁而抵行大民的意见。今年的几个月内，全国必须发起一个广大的民主运动，这运动的当前目标，应当放在国民大会和第法的民主化的完成上。第二万面，是人民的言论，集会、结社自由。没有这种自由，就不能实现政治制度的民主改革，就不能动员人民进入抗战，取得保卫祖国箱收复失地的胜利。当前儿个月内，全国人民的民主运动，必须争取这一任务的某种最低限度的完成，释放政治犯、开放党素等等，都包括在内。政治制度的民主改革和人民的自由权利，是抗日民族统一战线纳领上的重要部分，同时也是建立其正的坚实的抗日民族统一战线的必要条件。","index":21,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"53f3ea2994"},{"id":"7d19928db4","type":"paragraph","text":"a。山完全不相间的。请参看毛泽东同志的《新民主主义论》。","index":52,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"53f3ea2994"},{"id":"7f4f0e5fe8","type":"paragraph","text":"的口号，根请况的需要，党来取了追将抗日的政策，估计人","index":43,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"53f3ea2994"},{"id":"82a6645352","type":"paragraph","text":"9】自一九三三年日露侵点山海关进入华北以后，特别是自一九三五年《何海协定》以后，英美帝国主义在华北华中的利益，直接受到日本帝国主义的打街因此英美就开始改变对于本的态度，并给蒋介石政府的对日政策以影响。当一九三六年西安事变的时候，英国曾经表示主张拒绝日本关于不利子它在华利益的要求，甚至表示只要蒋介石政府还能继续统治中国人民，就不奶和“共产党采取某种形式的联合”，以便打击日本的侵略政策。","index":47,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"53f3ea2994"},{"id":"85d5a27775","type":"paragraph","text":"（八）政治上、军事上、经济上、教育上的国防准备，都是救亡抗战的必需条件，都是不可一刻延缓的。而争取政治上的民主自由，则为保证抗战胜利的中心一环。抗战需要全国的和平与团结，没有民主自由：便不能巩固已经取得的和平，不能增强国内的团结。抗战需要人民的动员，没有民主自由，便无从进行动员。没有巩固的和平与团结，没有人民的动员，抗战的前途便会踏袭阿比西尼亚的覆做。阿比西尼亚主要地是因为封建制度的统治，不能巩固内部的团结，不能发动人民的想极性，所以失败了。中国真正的坚实的抗日民族统一战线的整立及其任务的完成，没有民主是不行的。","index":18,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"53f3ea2994"},{"id":"88e5eb3133","type":"paragraph","text":"（一O）我们的敌人—日本帝国主义、中国汉好、亲日派，托洛茨基派，对于中国的和平统一、民主自由和对日抗战的每一个步珠，都端尽全力来破坏。当我们过去力争和平统一的时候，他们就姆力挑拨内战箱分裂。当我们现在和最近将来力争民主营由的时候，他们无疑地文要来破坏。其点目标，就在使我们保卫祖国的抗战任务不能成功，而使他们灭亡中国的便路计划达到目的。今后在争取民主自由的斗争中，不但要向国民党顽固派和人民中的落店成份努力做宣传鼓动和批评的工作，而且要针对爱日本帝国主义以及充任日本使华定瓶的亲日派和托备庆基深的阴谋，作尽重的摄械和坚决的斗争。（-）为了平，民主和抗战，为了建立抗日的民读一列四项：（1）共产党领导的陕甘宁革命根据地的政府改名为中华民国特区政府，红军改名为国民革命军，受南京中央政府及军事委员会的指导：（2）在特区政府区域内，实行彻底的民主制度，（3）停止武力推翻国民党的方针；（4）停此没收地主的土地。这些保证，是必需的和许可的。因为只有如此，才能根据民族矛盾和国内矛盾在政治比重上的变化而改变国内两个政权敌对的状态，团结一致，共同赴敌。这是一种有原则有条件的让步，实行这种让步是为了去换得全民族所需要的剂平、民主和抗战。然而让步是有限度的。在特区和红军中共产产党领导的保持，在国我两党关系上共产觉的独立性和批计自由的保持，这就是让步的限度，超过这种限度是不评勇能了让步是两党的让步：国民党抛弃内战、独裁和对外不抵部政策，共产党地弃两个政权敌对的政策。我们以后者换得解餐重新与国民党合作，为效亡而奋斗。如果说这是共产党的设那只是阿Q主义414和恶意的污意。（一二）共产党是否同意三民主义？我们的答复：是同的152。三民主义有它的历史变化。孙中山先生的革命的三民义，曾经因为孙先生与共产党合作加以坚决执行而取得人民的信仰，成为一九二四年至一九二七年的胜利的革食的期具但是一九二七年国民乾排异共产党（清党运动1和反共），实行相应的政策，招致革命的失数，陷民族于危险的地位，于是三民主义也就失去了人民的信仰。现在民族危机极量，国民党已不能照旧不变地统治下去，因而全国人民和保党中的爱务有汉有两党合作的遵切要求。因此，直新民生电在对外争取独立解放的民族主义，对内","index":22,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"53f3ea2994"},{"id":"893841d5fb","type":"paragraph","text":"[4参考一九三六年五月五日红军要求南京政府停成议和一致抗日的通电。该电全文如下：“南京国民政府军事委员会，全体海陆室军，全国备党，各派、各团体。各报馆，一切不愿意当亡国奴的同胞们：自从中国红军革命军事委员会组织中国人民红军抗日先锋军渡河东征以来，所向皆捷，全国响应。但正当抗E先锋军占领同精铁路，积极准备东出河北与日本帝国主义直接作战之时，转介有民竞以十师以上兵方开入山西，协同简山氏型拦红军抗口去路，并命令张学具杨虎城两民及陕北军队向陕甘红色区域据进，抗乱我抗日后方。中国人民红室抗日先练军，本当中全力消灭蒋氏拦阻抗日去路的部队，以达到对日直接作战之自的。但红军革命军事委员会一再考电，认为国难当前，双方决成，不论能员广谁，都是中国国防力摄的损失，而为日本帝国主义所称快，且在接介有，鼠山民的部队中，不少摄意停止内战、一致抗月的爱国军人，自前接受两免的角令，芒阻红军抗日去路，实系违反自己良心的举动。因此，红军革命年您员会为了保存国防实力，以便利于迅速进行抗目战争，为了坚决履行我们每次网国人宣喜停止内战、一致抗的主张，为了促进蒋介有民及其部下爱再军人们的最后，故虽在山西取得了许多胜利，仍然将人民抗日凭锋军撤网黄河西岸。此行动闻京政府、全国海空军、全国人民表示诚意，我们题意在一个月内与所进攻抗日红军的武装队伍，实行停成议相，以达到停成抗日的目的。红军衡年事委员会特旗取地向南东就府请公进者，在亡国灭种紧急关头，理应热然海以兄弟阅于增外物其的神，在全国范围、首先在陕甘晋停止内成，双不兹课代表磁商抗月数的入体办接，此不仅请公之求，实亦民族国家之福。如妆迷不悟，甘为汉好卖展用塔公的统拍，必将最后瓦解，必将为全国人民所所做。适云：中天所招，无疾而死。又云：“放下磨刀，立地成佛。愿语公深思热脸之。红军革命军事委员会更号召全国凡属不愿意做亡国奴的团体、党人助我们议箱、一致抗日的主张，组织停止内战促进会，派道代表，效究火线，督促考监税这一主张的完全实现。5见《关于精介我明的声明》注[7]","index":40,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"53f3ea2994"},{"id":"8a360fce7c","type":"paragraph","text":"成、中日民族永盾的发展，在政治比重上，降低了国内阶级间的矛盾和政治集团间的矛盾的地位，使它们变为次要和服从的东西。但是国内阶级间的矛盾和政治集团间的矛盾本身依然存在着，并没有减少或消灭。中国和日本以外其他带国主义国家之间的矛盾亦然，因此，就在中国共产党和中国人民面前提出了下列的任务：适当地调整国内国际在现时可能和必须调整的矛盾，便之适合于团结抗日的总任务。这意是中国共产党要求和平统一、民主政治、改良生活及与反对店本的外国进行谈判种种方针之所店来。","index":12,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"53f3ea2994"},{"id":"a1533af0c4","type":"paragraph","text":"11一九三六年八月，日伪军开始终犯绥远。十一月，驻续的中医华队进行抵抗，全奥人民进行了援级运动。","index":49,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"53f3ea2994"},{"id":"a761d37f57","type":"paragraph","text":"中两党重新合作，并领导人民坚决地实行起来，是完全适合于中国重命的历史要求，而应为每一个共产党员所明白认识的共产党人决不抛弃其社会毛义和共产主义的理想，他们将经过资产阶级民主革命的阶段而达到社会主义和共产主义的阶段。中国共产党有自己的政治经济纲领。其最高的纲领是社会主义和共产主义，这是和三民主义有区别的。其在民主革命时期的纲领，亦比国内任何党派为彻底。但是共产党的民主革命钢领，与国民党第一次全国代表大会所宣布的三民主义的纲领，基本上是不相冲赛的。因此。我们不但不拒绝三民主义，而且愿意坚决地实行：民主义，而且要求国民党和我们一道实行三民主义，而且号召全国人民实行三民主义。我们认为，共产党，国民党、全国人民，应当共同一致为民族独立、民权自由、民生幸福这三大自标而奋斗。","index":23,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"53f3ea2994"},{"id":"aaaa88d91d","type":"paragraph","text":"（一三）我们过去的工农民主共和国的口号是香错了呢？没有错的。资产阶级龙其是大资产阶级既然退出革命，而E投靠帝国主义和封建势力，变为人民的敌人，则革命的动力便只剩下了无产阶级，农民和城市中的小资产阶级，革命的政党，便只剩下了共产党；革命的组织责任，便不得不落在唯一的革命政党共产党的肩上。仅仅共产党继续高举革命的旗帜保持革命的传统，提出工农民子共和国的口号，且为此口号前双苦奋斗了许多年。工农民主共和国的口号，不是违背资产所级民主革命任务的，而是坚决地执行资产阶级民主革销任的。我们在实际斗争中没有一项政策不适合这种任务。我们的政策，包括设收地主土地和实行八小时工作病在内，并没有超出资本主义范费内私有财产制的界限以外，并这有实存社产阶级、农民、城市小资产阶级、资产阶级及一切国内同意民族和民主革命的分子，它是这些阶级的民族和民主革命的联盟。","index":24,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"53f3ea2994"},{"id":"b098a793f1","type":"paragraph","text":"（四）从一九三五年十二月九日开始的中国革命新时期的第一阶段，至一九三七年二月国民党三中全会时，告一段落。此阶段内的重大事变，是学生界、文化界、论界的数亡运动鑫笔的进入西北，共产党的抗日民族统一战线政策的宣传和银工作，上海和青岛的反日要工（8，英国对日政策之超向爱的强硬（8，两广事变[10，绥远战争和援缓运动（11，南京在日族判中的比较强硬的态度（122，西安事变，最后是南京民党的三中全会13。这些事变，统统都是围绕着中国和日3对立这一基本矛盾的，都是直接围绕着建立抗日民族统一成线这个历史要求的。这一阶段的革命基本任务，是争取国内和平，停此国内的武装冲突，以使团结一致，共同抗日。费7元在此阶段内提出了“停止内战，一致抗月”的号石，这一号有是基本上实现这机构成了抗日民族统一成线实际组成","index":13,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"53f3ea2994"},{"id":"b28011a828","type":"paragraph","text":"这里的特点是包括了资产阶级，这是因为资产阶级在今天的QU","index":25,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"53f3ea2994"},{"id":"b6d7ef2dba","type":"paragraph","text":"”．全会电7等等步骤之所由来","index":10,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"53f3ea2994"},{"id":"b8290e358f","type":"paragraph","text":"（一）由子中日矛盾成为主要的矛盾，国内矛盾降到次要和服从的地位、而产生的国际关系和国内阶级关系的变化形成了目前形势的新的发展阶段。","index":3,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"53f3ea2994"},{"id":"c06cd56df1","type":"paragraph","text":"（一七）无产阶级怎样经过它的政党实现对于全国各革命阶级的政治领导呢？首先，是根据历史发展行程提出基本的政治口号，和为了实现这种口号而提出关于每一发展阶段和每一重大事变中的动员口号。例如我们提出了“抗日民族统一战线”和“统一的民主共和国”这样的基本口号，又提出了“停止内战”、“争取民主”、“实现抗战”的口号，作为全国人民一致行动的具体目标，没有这种具体自标，是无所谓政治领导的。第二，是按照这种具体目标在全国行动起来时，无产阶级，特别是它的先餐队-一共产党，应该提起自己的无限的法极性和思诚，成为实现这些具体自标的模范。在为抗日民族第一战线和民主共和国的一切任务而奋斗时，共产党员应孩作到最有远见，最富于领性精神，最坚定，而又最能虚心体会请况，依量群众的多数，得到群众的拥护。第三，在不失掉确定的政治目标的原则上，建立与同盟者的适当的关系，发展和固这个同盟。第四，共产党队伍的发展，思想的统一性，纪律的严格性。共产党对于全国人民的政治领导，就是由执行上述这些条件去实现的。这些条件是保证自己的政治领导的，也就是能革命获得彻底的胜和而不被同盟者的动接性有环的基础。《一八）和实与两党合作成立之后，过去在两个政权线处的斗方式、组织方式和工作方式，应当有所改这种改变，主是从式装的转到和平的，非法的转到合法的。这种转变是不容易的，需要重新学习。重新训练干部，成为主要的一环。","index":33,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"53f3ea2994"},{"id":"c61f5f58a3","type":"paragraph","text":"[121一九三五年《何梅协定》以后，由于中国人民抗日湖流的压力，和电子类美带国主义对日政策比较强硬的影响，南京国民党政府对于月本来取了化较强硬的森度。在一九三六年九月至十二月的谈判中，国民党政府管用延的办法皮读判未获结果而停赖","index":50,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"53f3ea2994"},{"id":"c9ba186506","type":"paragraph","text":"了、由子帝国主义势力范围政策和中国华建民培经济状兄葡来的中国军国割据和军阀内战，在中日子盾面前也起了国。若子其他帝国主义为了它们自已的利益，暂时地赞助中国的统一与和平，中国共产党和中国人民购以极大的务力应对内战与分裂，争取和平与统一。","index":11,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"53f3ea2994"},{"id":"d73334e656","type":"paragraph","text":"（二）中国很久以来就是处在两种剧烈的基本的盾中一一帝国主义和中国之间的矛盾，封建制度和人民大众之的矛盾。一九二七年以国民党为代表的资产阶级频发革命，出卖民族利益于帝国主义，造成了工农政权和国民党政权失锐对立，以及民族和民主革命的任务不能不由中国共产党静激负担的局面。（三）一九三一年九一八事变特别是一九三五年华北事变以来的形势，使这些矛盾发生了如下的变化：","index":4,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"53f3ea2994"},{"id":"da643b585f","type":"paragraph","text":"10]广西军网季宗仁白条禧、广东军阀际济等在一九三六年六月向假修抗目数国的口号，联合反落。同年八月，这个喜变被蒋介石用分化油诺等手型所瓦解。","index":48,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"53f3ea2994"},{"id":"e3ad4a2405","type":"paragraph","text":"“:（一四）为了建立民族统一战线共同对敌，内的其些示飞必须给予适当的解决，其原则是应当有助干抗且民旅统一线的增强和扩大，而不是使其削羽和缩小。在民生革命分内：国内阶级间，党派间、政治集团间的矛盾和斗争是无法晚的，但是可以而且应该停正那些不利于团结抗目的斗的（国内战争，党激教对，地方割据一方面封建的政治压道和经济压道，一方面暴动政策和不利于抗日的过高的经济要求等签）前保存那些有利于团结抗日的斗争（批评的自由，党派的立生，人民政治条件和经济条件的改善等等）。（一五）对流过民族统一战线和统一的民主共和国而中的总任务了红家和抗日根据地的任务是：（1）使红签适会抗日发争的情况应即改组为国民革命军，并将军膏菌政液的文化的教育提高一步，造成抗日战争中的模范兵团。（2）根据地改为全国的一个组成部分，实行新条件下的民主制度，重新编制保安部队，肃清议好和揭乱分子，造成抗日和民主的模范区。（3）在此区域内实行必要的经济建设，改善人民的生活状况。（4）实行必要的文化建设。、","index":28,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"53f3ea2994"},{"id":"e4f4073eef","type":"paragraph","text":"（五）国民党的三中全会，由于其内部有亲日派的存在，没有表示它的政策的明确和彻底的转变，没有具体地解决问题。然而由于人民的通道和国民党内部的变动，国民党不能不开始转变它过去十年的错误政策，这即是由内战、独费和对日不抵抗的政策，向着和平、民主和抗目的方向转变，而开始接受抗日民族统一战线政策，这种初步转变，在国民党三中全会上是表现出来了。今后的要求是国民党政策的彻底转变。这就需要我们和全国人民更大地发展抗日和民主的运动，进一步地批评、推动和督促国民党，结国民党内的主张和平、民主、抗日的分子，推动动摇犹豫分子，排除亲日分子，才能达到国的。","index":14,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"53f3ea2994"},{"id":"e721e6dbc3","type":"paragraph","text":"（七）对于中国本部的便略，日本帝国主义正在加备有。和希特勒、墨索里尼在西方加紧推备的强盗战争相好应，日本在东方正在用尽一切气力在确定的步骤上准备一举灭售中国的条件国内军事的、政治的、经济的、思想的条件，和某些外交步骤的缓和，正是出于战争前夜日本侵略政策的战术上的必要。中国正道近着判定自已存亡的关头，中国的教亡抗战，必须用题步的速度去准备。我们并不反对准备，但反对长期准备论，反对文情武薄饱食终日的亡国现象，这些都是实际上帮助敌人的，必须迅速地清除十净，","index":17,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"53f3ea2994"},{"id":"ee118d312a","type":"paragraph","text":"九三五中共中央政治局会议所通过的《关于目前政治形势","index":41,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"53f3ea2994"},{"id":"f169b57648","type":"paragraph","text":"3]这是指一九三五年十二月二十五日中共中央在陕北瓦器堡举行的政治局会议所通过的《关于日前政治形势与党的任务快议》。这个决议对于当时中国内外的形势。阶级岗的变化和党的政策，作了完整的分析和决定。以下是这个决议的一部分：自前的形势告诉我们，日本带国主义并吞中国的行动，展动了全中国写全世界。中国政治生活中的各阶级、阶层、政党以及武要势力，重新改变了与正在改变普它们之间的相互关系。民族革命酸线与民族反革命战线是在量新改组中。因此，党的策路路线，是在于发动，团结与组织全中国全民族一切革肃力量去旋对当前主要的故人一一日本带国主义与卖国成买子转介石。不论什么人，什么家别，什么武装队伍，什么阶级，只要是反对日本带留主义与卖国威蒋介石的你应该联合起来开展神圣的民族革命战争，驱逐日本帝国主义出中国，打倒日本带国主义的走狗在中国的统治，取得中华民族的彻底解放，保持中国的独立与领主的完整。只有最产泛的反日民族统--酸线（下层的与上层的），才能战胜日水帝国主义与其走狗蒋介石。当然，不同的个人，不同的团体，不面的社会阶级与阶层，不同的武装队伍，他们参加反日的民族革命，各有他们不同的动机与立场。有的是为了保持他们原有的地位，有的是为了要争取运动的领导权使运动不至超出他们所容许的范圈之外，有的真是为了中华民族的彻底解放。正因为他们的动机与立场各有不同，有的在斗争开始时就要动播数变的，有的会在中途消极就退出战线的，有的愿意奋斗到底的。恒是，我们的任务，是在不但要团结一切可能的反日的基本力量，而且要团结一切可能的反日间盟者，是在使全国人民有力出力，有钱出钱，有枪出枪，有知识出知识，不使一个爱国的中国人不参加到反日的战线上去。这就是党的最广泛的民族统-一战线策略的总路线。只有按照这种路线，我们才能动员全国人民的力量去对付全国人民的公敌：日本帝国主义与卖督就幕介石。中国工人阶级与农民，依然是中国革命的基本动力。广大的小资产阶级群众，革命的知识分子，是民族革命中最可靠的同盟者。工农小资产阶级的经固联盟，是战胜日本帝国主义与汉好卖围戴的基本为量。一部分民族资产阶级与军阀，不管他们怎样不同意土地革命与红色政权，在他们对于反日反汉好卖国的斗争采取同情，或善意中立，或直接参加之时，对于反日战线的开展都是有利的。因为这就使他们离开了总的反革命力量，而扩大了总的革命力量。为达到此目的，党应该采取各种适当的方法与方式，争取这些力量到反日酸线中来。不但此，即在地主买办阶级营全中间，也不是完全统一的，由于中国过去是许多帝国主义发相争的糖果，产生了各国帝国主义在中国的互相竞争的卖随息集团他们中间的矛广与冲突，党亦应使用许多的办法便某些反本食为需树处手不积极的反对反日战线的地位。对于日本帝国主义以外的其他主义的策略也承烟此。党捷发街粮与组织全中国人民的为量以反对全学，头舞的公改时。应溪坚决不易鸡阳日纯一战线内部切动、买换、裸牌写料变的候肉做斗争。一切蒙坏中国人员反日送动者，都是复好实鞋，应读题谢状之。共产党成该以自已衡底的正确的反日反汉好卖国贼的青论与行动去取得自己在反自成线中的领导校，也只有在共产党领导之下，反自运动才能得到彻底的胜利。对反日战争中的广大民众，应该满足他们基本利益的要求（农民的土地要求，工人宝兵、资民，知识分子等改良生活待遇的要求）。只有满足了他们的要求，才能动员更广大的群众走进反日的阵地上去，才能使反自运动得到持久性，才能便运动走到彻底的胜利。也只有如此，才能取得党在反日战争中的领导权。请参看《论反对日本帝国主义的策路》-一文","index":39,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"53f3ea2994"},{"id":"fbc82b380d","type":"paragraph","text":"民共和国这个口号不会为蒋介石集团所接受，于是在一九三六年八月致国民货信中，政用了民主共和国的口号。接着又在同年九月党中央所作的《关于抗日款七运动的新形势与民主共和国的决议》中，对于民主共和国的口号作了真体的说明。两个口号形式上鱼有不同，实质上却是一致的。以下是一九三六年九月党中央决议中关子民主共和国问题的两节：“中央认为在日前形势之下，有提出建立民主共和国口号的必要，因为这是团结一切抗日力意来保障中国领土完整和预防中国人民过受亡国交种的修视的最好方法，而且这也是从广大人民的民3要求产生出来的最通当的统一战线的口号。民主共和国是较之一部分领土上的工农民主专政制度在地城上更读及的民主，较之全中国主要地区上国民党的一党专政大大进步的政治制度，因此便更能保障抗日战争的普遗发动与彻底胜利同时，民主共和国不但能够使全中国最广大的人民群众参加到政治生活中来，提商他们的觉香程度与组织力量，而且也给中国无产阶级及其首领共产党为套将来的社会主义的胜利南斗争以自由活动的舞台。因此，中国共产党宜布：积极费助民主共和国运动。并且置布：民主共和国在全中国建立、依据普选的国会实行飞集之时，红色区域即将成为它的一个组成部分，红色区域人民将选法代表参灯国会，并将在红色区域内完成同样的民主制度。“中央着重指出：只有继续开座全中国人民的抗日数工运动，扩大各党各派各界各年的抗日民族统一战线，加理中国共产党在民族统一战线中的政治领导作用，极大地巩固红色取权与红军，简一切夹权房国及前弱民族统一战线力最的言论行动进行坚决的斗争，我们才能推动国民党南京政府走向抗目，才能给民主共和的实现准备前提。没有双苦的持久的斗争，没有全中国人民的发动与革命的高涨，民主共和国的实积是不可能的。中国共产党在为民主共和国面斗争的过程中，应该使这个民主共和国从实行本党所提出的抗目救国十大纲领升始，一直到中国资产阶级民主革命的热本任务御底的完成，","index":44,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"53f3ea2994"},{"id":"fec30c6f23","type":"paragraph","text":"C7）此电于一九三七年二月十日发出，原文如下：中国国民党三中全会请先生鉴，西安问题和平解决，举国庆幸，从此和平统团结衡悔之方针得以实现实为国家民族之福。当此日感猴狂，中华民族存亡千钩一发之际，本党深望贵党三中全会，本此方针，将下列各项定为国策：（一）停止一切内战，集中国力，一致对外：（二）保障言论、集会，结社之自由，释放一切政治犯：（三）有集各党各旅名界各军的代表会议，中全国人材。共同救围，《四）迅速完成对日抗战之一切准餐工作（五》政善人民的生活。如贵党三中全会果能教然决然确定此因策，则本第为清活箭赛得之贰意，感给贵党三中全会以奶下之保证：（一）在全日范围内学北擦府之武装量动有针（）江农国主取府改名为中学民风特区政府，红宾粉为质革合军，直接受南东中央府与年事委员会之指导：（三）在特区味府禁寿事行普选的旗底民主制度，（国）停止没收地主大地之政策坚决执行抗育民煎统一成线之共同务领。","index":45,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"53f3ea2994"}],"page":{"id":"3222ec1928","publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"53f3ea2994","start":257,"end":273}},"maoquanji10":{"comments":[],"contents":[{"id":"124c374d7e","type":"paragraph","text":"（1937年5月3日）民族矛盾和国内矛盾的目前发展阶段（一）由于中日承盾成为主要的矛盾、国内矛盾降到次要和服从的地位而产生的国际关系和国内阶级关系的变化，形成了自前形势（二）中国很久以来就是处在两种剧烈的基本的矛盾中——帝国主义和中国之间的矛盾，封建制度和人民大众之间的矛盾。一九二七年以国民党为代表的资产阶级摄变革命，出卖民族利益于帝国主义，造成了工农政权和国民党政权尖锐对立，以及民族和民主革命的任务不能不由中国共产党单独负担的局面（三）一九三一年九一八事变特别是一九三五年华北事变以来的形势，使这些矛盾发生了如下的变化甲、由一般帝国主义和中国的承盾，变为特别突出特别尖锐的日本帝国主义和中国的矛盾。日本帝国主义实行了完全征服中国的政策。因此，便把若干其他帝国主义和中国的矛盾推入次要的地位，而在这些帝国主义和日本帝国主义之间，扩大了矛盾的裂口。因此，便在中国共产党和中国人民面前提出了中国的抗日民族统一战线和世界的和平阵线相结合的任务。这就是说，中国不但应当和中国人民的始终一贸的良友苏联相联合，而且应当按照可能，和那些在现时愿意保持和平而反对新的侵路战争的市国主义国家建立共司反对日本帝国主义的关系。我们的统一战线应当以抗日为目的1937年5月，毛泽东在中共全国代表会议上作《中国共产党在抗日时期的任务》的报告和《为争取千百万群众进入抗目民族统一战线而斗争》的结论，为顺利实现全党全军由国内革命战争向抗目战争的转变指明了方向。图为毛泽东在大会上讲话。乙、中日子盾变动了国内的阶级关系，硬资产阶级甚至军阀都遇到了存亡的问题，在他们及其政党内部逐渐地发生了改变政治态度的过程。这就在中国共产党和中国人民面前提出了建立抗日民族统一战线的任务。我们的统一战线是包括资产阶级及一切同意保卫祖国的人们的，是举国一致对外的。这个任务不但必须完成，而且是可能完成的内、中日承盾变动了全国人民大众（无产阶级、农民和城市小资产阶级）和共产党的情况和政策。人民更天规模地起来为救亡而斗争。其产党发展了在“九一八”后在三个条件（停止进攻革命根据地，保障人民的自由权利，武装人民）下和国民党中愿意同我们合作抗日的部分订立抗日协定的政策，成为建立全民族的抗日统一战线的政策。这就是我党一九三五年八月宜言，十二月决议”，一九三六年五月放弃“反蒋”口号，八月致国民党书，九月民主共和国决设，十二月坚持和平解决西安事变，一九三七年二月致国民党三中全会电等等步聚之所由来的中国军商割据和军阀内战，在中日矛盾面前也起了变化。日本帝国主义特助这种制据和内战，以便利其独占中国。若干其他帝国主义为了它们自己的利益，暂时地赞助中国的统一与和乎。中国共产党和中国人民则以极大的努力反对内战与分裂，争取和平与统一成、中国民族承盾的发展，在政治比重上，降低了国内阶级间的矛盾和政治集团间的矛盾的地位，使它们变为次要和服从的东西。但是国内阶级间的矛盾和政治集团间的矛盾本身依然存在着并没有减少或消灭。中国和日本以外其他帝国主义国家之间的矛盾亦然。因此，就在中国共产党和中国人民面前提出了下列的任务适当地调整国内国际在现时可能和必须调整的矛盾，使之适合于团结抗日的总任务。这就是中国共产党要求和平统一、民主政治、改（四）从一九三五年十二月九日开始的中国革命新时期的第一阶段，至一九三七年二月国民党三中全会时，告一段落。此阶段内的重大事变，是学生界、文化界、奥论界的数亡运动，红军的进入西北，共产党的抗日民族统一战线政策的宣传和组织工作，上海和告岛的反日医工口，英国对日政贷之超商比较的强硬·，两广事委口绥远战争和援绥运动，南京在中日谈判中的比较强硬的态度叫西安事变，最后是南京国民党的三中全会。这些事变，统统都是国统者中国和日本对支这一基本才盾的，都是直接围统着建立抗日民族统一战线这个历史要求的。这一阶段的革命基本任务，是争取国内和平，停止国内的武装冲突，以便团结一致，共同抗日。共产党在此阶段内提出了“停止内战，一致抗日”的号召，这一号召是基本上实现了，这就构成了抗目民族统一战线实际组成上的第一个必要条件。（五）国民党的三中全会，由于其内部有亲日派的存在，没有表示它的政策的明确和彻底的转变，没有具体地解决问题。然而由于人民的遥迫和国民党内部的变动，国民党不能不开始转变它过去十年的错误政策，这即是由内战、独裁和对日不抵抗的政策，向着和平、民主和抗日的方向转变，而开始接受抗日民族统一战线政策，这种初步转变，在国民党三中全会上是表现出来了。今后的要求是国民党政策的彻底转变。这就需要我们和全国人民更大地发展抗日和民主的运动，进一步地批评、推动和督促国民党，团结国民党内的主张和平、民主、抗日的分子，推动动摇犹豫分子，排除亲日分子，才能达到目的。（六）目前的阶段，是新时期的第二个阶段。前一阶段和这一阶段都是走上全国性对日武装抗战的过渡阶段。如果前一阶段的任务主要地是争取和平，则这一阶段的任务主要地是争取民主。必须知道，为了建立真正的坚实的抗目民族统一战线，没有国内和平固然不行，没有国内民主也不行。所以争取民主，是目前发展阶段中革命任务的中心一环。看不清民主任务的重要性，降低对于争取民主的努力，我们将不能达到真正的坚实的抗目民族统一战线的建立","index":1,"publicationId":"maoquanji10","articleId":"53f3ea2994"},{"id":"1f61d3bcca","type":"paragraph","text":"器，武装起干百万民众来。”[4]这是指1935年12月中共中央在陕北瓦容堡举行政治局会议期问，新改组中。因此，党的策略路线，是在于发动、团结与组织全中国全民族一帝国主义出中国，打倒日本帝国主义的走狗在中国的统治，取得中华民族的彻底解放，保持中国的独立与领土的完整。只有最广泛的反日民统一战线（下层的与上层的），才能战胜日本帝国主义与其走狗蒋介石。当然，不同的个人，不同的团体，不同的社会阶级与阶层，不同的式装队伍，他们参加反日的民族革命，各有他们不同的动机与立场。有的是为了保持他们原有的地位，有的是为了要争取运动的领导权使运动不至超出他们所容许的范图之外，有的真是为了中华民族的衡底解放。正因为他们的动机与立场各有不同，有的在斗争开给时就要动据频变的，有的会在中途消极或退出战线的，有的愿意奋斗到底的。但是，我们的任务，是在不但要团结一切可能的反日的基本力量，而且要团结一切可能的反日同盟者，是在使全国人民有力出力，有钱出钱，有枪出枪，有知识出知识，不使一个爱国的中国人不参加到命力量，而扩大了总的革命力量。为达到此目的，党应该采取各种适当的方我线中的领导权。也只有在共产党领导之下，反日运动才能得到彻底的胜要求，工人、士兵、贫民、如识分子等改良生活特退的要求）。只有满是了他们的要求，才能动员更广大的群众走进反日的降地上去，才能使反日运动得到持久性，才能使运动走到衡底的胜利。也只有如此，才能取得党在反日战争中的领导权。”[5]指1936年5月5日中国红军要求南京政府停战议和一致抗日的通电。中国共产党在这个通电中开始放弃“反蒋”口号。通电内容如下：“南京国民政府车事委员会，全体海陆空军，全国各党、各派、各团体、各额馆，一切不愿意当亡国双的同胞们：自从中国红军革命军事委员会组织中国人民红军抗日先锋军波河东征以来，所向皆捷，全国响应。但正当抗日先锋军占领同铁路，积极准备东出河北与日本国主义直接作战之时，燕介石氏莞佛。愿诸公深思熟虑之。红军革命军事委员会更号召全国凡属不愿意做亡国双的团体、党派、人民，赞助我们停战设和、一致日的主张，组织停止内战促进会，派遗代表属断双方火线，督促并监视这一主张的完全实现。[6]指1936年9月17日中共中央通过的《关于揽目载亡运动的新形势与民主共和国的决议》。1935年12月中共中央政治局会议通过的《关于目前政治形势与党的任务决议》和毛泽东的《论反对日本帝国主义的策略》的报告，提出了人民共和国的口号。随后，根据情况的需要，中国共产党采取了过蒋抗日的政策，借计人民共和国这个口号不会为蒋介石集团所接受，于是在1936年8月致国民党信中，改用了民主共和国的口号。接着又在同年9月17日中共中央通过的决议中，对于民主共和国的口号作了具体的说明。两个口号形式上虽有不同，实质上却是一致的。下面是1936年9月17日中共中央通过的决议中关于民主共和国问题的两节：“中央认为在目前形势之下，有因此，中国共产党宣布：积极赞助民主共和国运动。并且宣布：民主共和国的民主制度。”“中央着重指出：只有继续开晨全中国人民的目救亡运动，设有全中国人民的发动与革命的高涨，民主共和国的实现是不可能的。中国彻底的完成。”[7]这个电报于1937年2月10日发出，内容如下：“中国国民党三中全会诸先生婆：西安问题和平解决，举国庆幸，从此和乎统一团结御得之方销得以实现，实为国家民族之福。当此日冠想狂，中华民族存亡千物一发之际，本党深望贵党三中全会，本此方针，将下列各项定为国策：（一）停止一切内战，集中国力，一致对外：（二）保障言论、集会、结社之自由，释放一切政治犯：（三）召集各党各源各界各军的代表会议，集中全国人材，共同教国：（四）迅速完成对日抗战之一切准各工作：（五）改善人民的生活。如贵党三中全会果能毅然决然确定此国策，则本党为若表示团结御修之诚意，是给贵党三中全会以如下之保证：（一）在全国范围内停止推翻国民或府之武装暴动方针：（二）工农民主政府改名为中华民国特区政府，红军改名为国民革族统一截线之共同纲领。18]1936年11月8日，上海的日本纱厂工人开始要工。参加这次要工19]1933年日本帝国主义侵占山海关进入华北以后，特剧是自1935年人民，就不和“共产党采敢莱科形式的联合”，以便打击日本企图独占全中国的政策。[10]广东地方实力派陈济菜和广西地方实力派孝宗仁、白崇禧等在1936年6月间发表通电，宣布“北上抗日”，联合起来反对介石。善介石用分化利透等手段，收买了陈济案的军队。7月，陈济笑被迪下台。9月，李宗仁、白崇禧同蒋介石达成协议，事变和平解决。[1l]1936年7月底至8月初，日本侵略军和伪蒙军向绥运（现划归内蒙古自治区）东北都进政，当地驻军解作义所部在全国人民航日救亡运动的推动下，寄起抗战，击退这次进犯。11月，日伪军发动更大规模的进攻，当地驻军再次进行抵抗。全国人民开展授续运动，组织后投会和战区服务团，并且募案款项、棉衣等支援前线。在全国人民的支援下，绥远的中国驻军击演了日伪军，收复了当时日伪军在续北的主要基地百灵庙。[12]1936年，由于中国人民抗目潮流的压力和英美同日本争夺中国的矛盾日登尖锐，南京国民党政府对于日本帝国主义的侵略采取了比较强硬的态度。这一年的3月，国民党政府外交部部长同日本驻华大使举行会谈，最后发表共同公告，宣布双方意见“未能全部一致”。在同年9月至12月的中日谈判中，国民党改府又采用拖延的办法，使谈判未获结果而停顿。[13]指在西安事变和平解决后，1937年2月15日国民党中央在南京所[14]阿是中国伟大作家普迅的著名小说《阿0正传》中的主角。他的即“精掉胜利”者。阿Q主叉就是指这种“精神上的胜利法”。[15]这里所说的三民主义，是指孙中山在《中国国民党第一次全国代表理论体系。[16]1924年，孙宁山在共产党人的帮助下，将国民党改组成各阶级约1927年蒋介石、正精卫相继板变革命以后，在全国各地居杀共产党人以及国从此，国民党基本上变成代表大地主大资产阶级的反动集团。情况。[17]这里是指1927年上学年陈独秀右倾投降主义的领导所造成的","index":5,"publicationId":"maoquanji10","articleId":"53f3ea2994"},{"id":"3fb21cb809","type":"paragraph","text":"中国共产党在抗日时期的任务","index":0,"publicationId":"maoquanji10","articleId":"53f3ea2994"},{"id":"9c741f58a6","type":"paragraph","text":"及全体人民公意而定。红军绝对首先加入联军，以尽抗日数国的天职。为了","index":4,"publicationId":"maoquanji10","articleId":"53f3ea2994"},{"id":"beac84a302","type":"paragraph","text":"为民主和自由而斗争（七）对于中国本部的侵略，日本帝国主义正在加紧准备着。和希特勒、墨索单尼在西方加紧准备的强盗战争相呼应，日本在东方正在用尽一切气力在确定的步骤上准备一举灭亡中国的条件——国内军事的、政治的、经济的、思想的条件，国际外交条件，中国亲日势力的扶植。所语“中日提携”的宣传和某些外交步骤的缓和正是出于战争前夜日本侵略政策的战术上的必要。中国正道近着判定自己存亡的关头，中国的教亡抗战，必须用跑步的速度去准备我们并不反对准备，但反对长期准备论，反对文估武露饱食终日的广国现象，这些都是实际上帮助敌人的，必须迅速地洁除干净。（八）政治上、军事上、经济上、教育上的国防准备，都是教亡抗战的必需条件，都是不可一刻延缓的。而争取政治上的民主自由则为保证抗战胜利的中心一环。抗战需要全国的和平与团结，没有民主自由，便不能巩固已经取得的和平，不能增强国内的团结。抗战器要人民的动员，没有民主自由，便无从进行动员。没有巩固的和平与团结，没有人民的动员，抗战的前途便会蹈袭阿比西尼亚的覆缴。阿比西尼亚主要地是因为封建制度的统治，不能巩固内部的团结，不能发动人民的积极性，所以失败了。中国真正的坚实的抗日民族统一战线的建立及其任务的完成，没有民主是不行的面，将政治制度上国民党一党派一阶级的反动独裁政体，改变为名党派各阶级合作的民主政体。这方面，应从改变国民大会的选举和百集上违反民主的办法，实行民主的选举和保证大会的自由开会做起，直到制定真正的民主宪法，台集其正的民主国会，选举真正的民主政府，执行真正的民主政策为止。只有这样做，才能真正地巩固国内和平，停止国内的武装敌对，增强国内的团结，以便萃国一致抗御外敌。可能有这种情况发生，不待我们改量完毕，日本帝国主义的进攻就到来了。因此，为着随时能够抵抗日本的进攻并彻底地战胜之，我们必须迅速地进行改革，并准备在抗战的过程中进到彻底改革的程度。全国人民及各党派的爱国分子，必须抛弃过去对于国民大会和制定宪法问题的冷淡，而集中力量于这一具体的带者国防意义的国民大会运动和宪法运动，严历地批判当权的国民党见。今年的几个月内，全国必须发起一个广大的民主运动，这运动的当前目标，应当放在国民大会和宪法的民主化的完成上。第二方面，是人民的言论、集会、结社自由。没有这种自由，就不能实现政治制度的民主改革，就不能动员人民进入抗战，取得保卫祖国和收复失地的胜利。当前几个月内，全国人民的民主运动，必须争取这一任务的其种最低限度的完成，释放政治犯、开放党禁等等，都包括在内。政治制度的民主改革和人民的自由权利，是抗日民族统一战线纲领上的重要部分，同时也是建立真正的坚实的抗日民族统一战线的必要条件（十）我们的敌人——日本帝国主义、中国汉好、亲日派、托溶茨基派，对于中国的和平统一、民主自由和对日抗战的每一个步骤，都竭尽全力来破坏。当我们过去力争和平统一的时候，他们就端力挑拨内战和分裂。当我们现在和最近将来力争民主自由的时候，他们无疑地又要来破坏。其总目标，就在使我们保卫祖国的抗战任务不能成功，而使他们灭亡中国的侵路计划送到目的。今后在取民主自由的斗争中，不但要商国民党顽固派和人民中的落后成分努力做宣传鼓动和批评的工作，而且要针对着日本帝国主义以及充任日本侵华走狗的亲日派和托洛茨基派的阴课，作尽量的揭破和坚决的斗争。（十一）为了和平、民主和抗战，为了建立抗日的民族统一战线，中国共产党智在致国民党三中全会电中商他们保证下列四项（1）共产党领导的陕甘宁革命根据地的政府改名为中华民国特区政府，红军政名为国民革命军，受南京中央政府及军事委员会的指导：（2）在特区政府区域内，实行彻底的民主制度：（3）停止武力推翻国民党的方针：（4）停止没收地主的土地。这些保证，是必需的和许可的。因为只有如此，才能根据民族矛盾和国内矛盾在政治比重上的变化而改变国内两个政权敌对的状态，团结一致，共同赴故。这是一种有原则有条件的让步，实行这种让步是为了去换得全民族所需要的和平、民主和抗战。然而让步是有限度的。在特区和红军中共产党领导的保持，在国共两党关系上共产党的独立性和报评自由的保持，这就是让步的限度，超过这种限度是不许可的。让步是两党的让步：国民党抛弃内战、独裁和对外不抵抗政策，共产党抛弃两个政权敌对的政策。我们以后者换得前者，重新与国民党合作，为教亡而奋斗。如果说这是共产党的投降，那只是阿Q主义和恶意的污楚。（十二）共产党是否同意三民主义？我们的答复：是同意的。叫三民主义有它的历史变化。孙中山先生的革命的三民主义，曾经因为孙先生与共产党合作加以坚决执行而取得人民的信仰，成为一九二四年至一九二七年的胜利的革命的旗帜。但是一九二七年国民党排序共产党（清觉运动和反共战争），实行相反的政策，招致革命的失败，陷民族于危险的地位，于是三民主义也就失去了人民的信仰。现在民族危机极端严重，国民党已不能照旧不变地统治下去，因此，重新整顿三民主义的精神，在对外争取独立解放的民族主义、对内实现民主自由的民权主义和增进人民幸福的民生主义之下，两党重新合作，并领导人民坚决地实行起来，是完全适合于中国革命的历更要求，而应为每一个共产党员所明白认识的。共产党人决不抛弃其社会主义和共产主义的理想，他们将经过资产阶级民主革命的阶段而达到社会主义和共产主义的阶段。中国共产党有自已的政治经济纲领。其最高的纲领是社会主义和共产主义，这是和三民主义有区别的。其在民主革命时期的纲领，亦比国内任何党派为彻底。但是共产党的民主革命纳领，与国民党第一次全国代表大会所宜布的三民主义的纲领，其本上是不相冲突的。因此，我们不但不拒绝三民主义，而且愿意坚决地实行三民主义，而且要求国民党和我们一道实行三民主义，而且号召全国人民实行三民主义。我们认为，共产党、国民党、全国人民，应当共同一致为民族独立、民权自由、民生幸福这三大目标而奋斗。（十三）我们过去的工农民主共和国的口号是否错了呢？没有错的。资产阶级尤其是大资产阶级既然退出革命，而且投靠帝国主义和封建势力，变为人民的敌人，则革命的动力便只剩下了无产阶级、农民和城市中的小资产阶级：革命的政党，便只剩下了共产党：革命的组织责任，便不得不落在唯一的革命政党共产党的肩上。仅仅共产党继续高举革命的旗帜，保持革命的传统，提出工农民主共和国的口号，直为此口号而限苦奋斗了许多年。工农民主共和国的口号，不是违背资产阶级民主革命任务的，而是坚决地执行资产阶级民主革命任务的。我们在实际斗争中没有一项政策不适合这种任务。我们的政策，包括没收地主土地和实行八小时工作制在内，并没有超出资本主义范聘内私有财产制的界限以外，并没有实行社会主义。新的民主共和国所包括的成分是什么呢？它包括无产阶级、农民、城市小资产阶级、资产阶级及一切国内同意民族和民主革命的分子，它是这些阶级的民族和民主革命的联盟。这里的特点是包括了资产阶级，这是因为资产阶级在今天的环境下，又有重新参加抗日的可能，所以无产阶级政党不应该拒绝他们，而应该招致他们，恢复和他们共同斗争的联盟，以利于中国革命的前进。为了停止国内的武装冲突，共产党愿意停正使用暴力没收地主土地的政策，而准备在新的民主共和国建设过程中，用立法和别的适当方法去解决土地问题。中国土地属于日本人，还是属于中国人，这是首先待解决的问题。既是在保卫中国的大前提之下来解决农民的士地问题，那末，由暴力没收方法转变到新的适当方法，就是完全必要的。工农民主共和国口号，过去的提出和今天的放弃，都是正确的（十四）为了建立民族统一战线共同对敌，国内的某些矛盾，必须给子适当的解决，其原则是应当有助于抗日民族统一战线的增强和扩大，而不是使其削弱和缩小。在民主革命阶段内，国内阶级间、党派间、政治集团间的矛盾和斗争是无法避免的，但是可以而且应该停止那些不利于团结抗日的斗争（国内战争，党派敌对，地方割据，一方面封建的政治压追和经济压迫，一方面暴动政策和不利于抗日的过高的经济要求等等），而保存那些有利于团结抗日的斗争（批评的自由，党派的独立性，人民政治条件和经济条件的改善等等）。任务之下，红军和抗目根据地的任务是：（1）使红军适合抗日战争的情况，应即改组为国民革命军，并将军事的政治的文化的教育描高一步，造成抗日战争中的模范兵团。（2）根据地改为全国的一个组成部分，实行新条件下的民主制度，重新编制保安部队，肃清汉好和摇乱分子，造成抗目和民主的模范区。（3）在此区域内实行必要的经济建设，改善人民的生活状况。（4）实行必要的文化建设。","index":2,"publicationId":"maoquanji10","articleId":"53f3ea2994"},{"id":"d40a4766e2","type":"paragraph","text":"我们的领导责任（十六）在某种历更环境能够参加反对帝国主义和反对封建制度的中国资产阶级，由于它在经济上政治上的软孵性，在男一种历史环境就要动摇变节，这一规律，在中国历更上已经证明了。因此，中国反帝反封建的资产阶级民主革命的任务，历史已判定不能经过资产阶级的领导，而必须经过无产阶级的领导，才能够完成。并且只有充分发扬无产阶级在民主革命中的坚持性和彻底性，才能克服资产阶级的那种先天的动摇性和不彻底性，而使革命不至于流产使无产阶级跟随资产阶级呢，还是使资产阶级跟随无产阶级呢？这个中国革命领导责任的问题，乃是革命成败的关键。一九二四年至一九二七年的经验，表明了当资产阶级追随着无产阶级的政治领导的时候，革命是如何地前进了；及至无产阶级（由共产党负责）在败。这种历史不应当重复了。依现时的情况说来，离开了无产阶级及其政党的政治领导，抗日民族统一战线就不能建立，和平民主抗战的目的就不能实现，祖国就不能保卫，统一的民主共和国就不能成功。在今天，以国民党为代表的资产阶级还带着很多的被动性和保守性，对于共产党发起的抗白民族统一战线，在长久的时期中表示不敢接受，就是证据。这种情况，加重了无产阶级及其政党的政治领导贵任。抗目救国的总参课部的职务，共产党是责无旁货和文不容辞的。（十七）无产阶级怎样经过它的政党实现对于全国各革命阶级的政治领导呢？首先，是根据历更发展行程提出基本的政治口号，和为了实现这种口号而提出关于每一发展阶段和每一重大事变中的动员口号。例如我们提出了“抗目民族统一战线”和“统一的民主共和国”这样的基本口号，又提出了“停止内战”“争取民主”“实现抗战”的口号，作为全国人民一致行动的具体目标，没有这种具体目标，是无所请政治领导的。第二，是按照这种具体目标在全国行动起来时，无产阶级，特别是它的先锋队——共产党，应该提起自已的无限的积极性和电诚，成为实现这些具体目标的模范。在为抗日民族统一战线和民主共和国的一切任务而奋斗时，共产党员应该作到最有远见，最富于性精神，最坚定，而又最能虚心体会情况，依靠群众的多数，得到群众的拥护。第三，在不失掉确定的政治目标的原则上，建立与同盟者的适当的关系，发展和巩固这个同盟。第四，共产党队伍的发展，思想的统一性，纪律的严格性。共产党对于全国人民的政治领导，就是由执行上述这些条件去实现的。这些条件是保证自己的政治领导的基础，也就是使革命获得彻底的胜利而不被同盟者的动播性所破坏的基础（十八）和平实现与两党合作成立之后，过去在两个政权故对路变，主要是从武装的转到和平的，非法的转到合法的。这种转变是不容易的，需要重新学习。重新训练干部，成为主要的一环（十九）关于民主共和国的性质和前途的间题，许多同志已提出来了。我们的答复是：其阶级性是各革命阶级的联盟，其前途可能程中建立起来的，是在无产阶级领导之下建立起来的，是在国际新环境之下（苏联社会主义的胜利，世界革命新时期的前夜）建立起来的。因此，按照社会经济条件，它单仍是资产阶级民主主义性质的国家，但是按照具体的政治条件，它应该是一个工农小资产阶级和资产阶级联盟的国家，而不同于一般的资产阶级共和国。因此，它的前途量仍然有走上资本主义方向的可能，但是同时又有转变到社会主义方向的可能，中国无产阶级政党应该力争这后一个前途（二十）商关门主义和自险主义、同时文商尾巴主义作斗争，是执行党的任务的必要的条件。我们党在民众运动中，有严重的关门主义、高慢的宗派主义和冒险主义的传统倾商，这是一个妨碍觉建立抗日民族统一战线和争取多数群众的恶劣的倾向。在每一个具体的工作中肃清这个倾向是完全必要的。我们的要求是依靠多数和照顾全局。陈独秀尾巴主义的复活是不能容许的，这是资产阶级改良主义在无产阶级队伍中的反映。降低党的立场，模糊党的面目，链工农利益去适合资产阶级改良主义的要求，将必然引导革命趋于失败。我们的要求是实行坚决的革命政策，争取资产阶级民主革命的彻底胜利。为了达到克服上述这些不良倾向的目的，在全党中提高马克思列宁主义的理论水平是完全必要的，因为只有这种理论，才是引导中国革命走向胜利的指南针[1]这是毛泽东在1937年5月2日至14日在延安召开的中国共产党全2]1931年9月18日，日本驻在中国东北境肉的所调“关东军”进攻[3]这是指1935年8月1日中国共产党驻共产国际代表团以中国苏维埃诚觉悟，首先大家都应当停止内战，以便集中一切国力（人力、物力、财去和现在他们与红军之间有任何旧仇宿想，不营他们与红军之同在对内问题上有何分技，红军不仅立刻对之停止故对行为，而且服意与之亲密携手共同教国。”“共产党愿意作成立这种国防政府的发起人，共产党愿意立刻与中国一切愿意参加抗日教回事业的各党湿，各团体（工会、发会，学生会、商会、教育会、新闻记者联合会、教职员联合会、同乡会、致公堂、民族武装自卫会、及日会、救国会等等），各名流学者，政治家，以及一切地方军政机关，进行谈判共同成立国防政府问题。谈判结果所成立的国防政府，应该作为敬亡围存的临时领导机关。这种国防政府，应当设法召集真正代表全体园施（由工农军政商学各界，一切愿意抗日敬国的党派和团体，以及国外侨胞和中国境内各民族，在民主条件下选出的代表）的代表机关，以便更具体地讨论关于抗日救国的各种问题。共产党绝对尽力赞动这一全民代表机关的召集，并绝对执行这一机关的决议。”“抗日联军应由一切愿意抗日的部队合组","index":3,"publicationId":"maoquanji10","articleId":"53f3ea2994"}],"page":{"id":"d547203ee3","publicationId":"maoquanji10","articleId":"53f3ea2994","start":290,"end":308}},"maoxuan-jinghuo":{"comments":[{"id":"1324708b7e","publicationId":"maoxuan-jinghuo","articleId":"53f3ea2994","index":19,"part_index":18,"offset":437,"text":"阿Q 是中国伟大作家鲁迅的著名小说《阿Q 正传》中的主角。他的突出特点是习惯于用自己安慰自己的方法，在任何情形下都自以为是胜利者即“精神胜利”者。阿Q 主义就是指这种“精神上的胜利法”。"},{"id":"209377b6d7","publicationId":"maoxuan-jinghuo","articleId":"53f3ea2994","index":6,"part_index":7,"offset":193,"text":"见本卷《关于蒋介石声明的声明》注〔9〕。"},{"id":"4122171bf9","publicationId":"maoxuan-jinghuo","articleId":"53f3ea2994","index":4,"part_index":7,"offset":169,"text":"这是指一九三五年十二月中共中央在陕北瓦窑堡举行政治局会议期间，于二十五日通过的《关于目前政治形势与党的任务决议》。这个决议全面地分析了当时国内外的形势和阶级关系的变化，批判了成为当时党内主要危险的关门主义，确定了建立抗日民族统一战线的策略方针。下面是这个决议的一部分：“目前的形势告诉我们，日本帝国主义并吞中国的行动，震动了全中国与全世界。中国政治生活中的各阶级、阶层、政党以及武装势力，重新改变了与正在改变着它们之间的相互关系。民族革命战线与民族反革命战线是在重新改组中。因此，党的策略路线，是在于发动、团结与组织全中国全民族一切革命力量去反对当前主要的敌人——日本帝国主义与卖国贼头子蒋介石。不论什么人，什么派别，什么武装队伍，什么阶级，只要是反对日本帝国主义与卖国贼蒋介石的，都应该联合起来开展神圣的民族革命战争，驱逐日本帝国主义出中国，打倒日本帝国主义的走狗在中国的统治，取得中华民族的彻底解放，保持中国的独立与领土的完整。只有最广泛的反日民族统一战线（下层的与上层的），才能战胜日本帝国主义与其走狗蒋介石。当然，不同的个人，不同的团体，不同的社会阶级与阶层，不同的武装队伍，他们参加反日的民族革命，各有他们不同的动机与立场。有的是为了保持他们原有的地位，有的是为了要争取运动的领导权使运动不至超出他们所容许的范围之外，有的真是为了中华民族的彻底解放。正因为他们的动机与立场各有不同，有的在斗争开始时就要动摇叛变的，有的会在中途消极或退出战线的，有的愿意奋斗到底的。但是，我们的任务，是在不但要团结一切可能的反日的基本力量，而且要团结一切可能的反日同盟者，是在使全国人民有力出力，有钱出钱，有枪出枪，有知识出知识，不使一个爱国的中国人不参加到反日的战线上去。这就是党的最广泛的民族统一战线策略的总路线。只有按照这种路线，我们才能动员全国人民的力量去对付全国人民的公敌：日本帝国主义与卖国贼蒋介石。中国工人阶级与农民，依然是中国革命的基本动力。广大的小资产阶级群众，革命的知识分子，是民族革命中最可靠的同盟者。工农小资产阶级的坚固联盟，是战胜日本帝国主义与汉奸卖国贼的基本力量。一部分民族资产阶级与军阀，不管他们怎样不同意土地革命与红色政权，在他们对于反日反汉奸卖国贼的斗争采取同情，或善意中立，或直接参加之时，对于反日战线的开展都是有利的。因为这就使他们离开了总的反革命力量，而扩大了总的革命力量。为达到此目的，党应该采取各种适当的方法与方式，争取这些力量到反日战线中来。不但如此，即在地主买办阶级营垒中间，也不是完全统一的，由于中国过去是许多帝国主义互相竞争的结果，产生了各国帝国主义在中国的互相竞争的卖国贼集团，他们中间的矛盾与冲突，党亦应使用许多的办法使某些反革命力量暂时处于不积极的反对反日战线的地位。对于日本帝国主义以外的其他帝国主义的策略也是如此。党在发动团结与组织全中国人民的力量以反对全中国人民的公敌时，应该坚决不动摇地同反日统一战线内部一切动摇、妥协、投降与叛变的倾向做斗争。一切破坏中国人民反日运动者，都是汉奸卖国贼，应该群起而攻之。共产党应该以自己彻底的正确的反日反汉奸卖国贼的言论与行动去取得自己在反日战线中的领导权。也只有在共产党领导之下，反日运动才能得到彻底的胜利。对反日战争中的广大民众，应该满足他们基本利益的要求（农民的土地要求，工人、士兵、贫民、知识分子等改良生活待遇的要求）。只有满足了他们的要求，才能动员更广大的群众走进反日的阵地上去，才能使反日运动得到持久性，才能使运动走到彻底的胜利。也只有如此，才能取得党在反日战争中的领导权。”"},{"id":"4818a89a4b","publicationId":"maoxuan-jinghuo","articleId":"53f3ea2994","index":10,"part_index":10,"offset":24,"text":"参见本卷《论反对日本帝国主义的策略》注〔8〕。"},{"id":"4b74265155","publicationId":"maoxuan-jinghuo","articleId":"53f3ea2994","index":22,"part_index":25,"offset":334,"text":"这里是指一九二七年上半年陈独秀右倾投降主义的领导所造成的情况。"},{"id":"52e18455c7","publicationId":"maoxuan-jinghuo","articleId":"53f3ea2994","index":1,"part_index":4,"offset":13,"text":"见本卷《论反对日本帝国主义的策略》注〔4〕。"},{"id":"588c1139c3","publicationId":"maoxuan-jinghuo","articleId":"53f3ea2994","index":9,"part_index":7,"offset":234,"text":"这个电报于一九三七年二月十日发出，内容如下：“中国国民党三中全会诸先生鉴：西安问题和平解决，举国庆幸，从此和平统一团结御侮之方针得以实现，实为国家民族之福。当此日寇猖狂，中华民族存亡千钧一发之际，本党深望贵党三中全会，本此方针，将下列各项定为国策：（一）停止一切内战，集中国力，一致对外；（二）保障言论、集会、结社之自由，释放一切政治犯；（三）召集各党各派各界各军的代表会议，集中全国人材，共同救国；（四）迅速完成对日抗战之一切准备工作；（五）改善人民的生活。如贵党三中全会果能毅然决然确定此国策，则本党为着表示团结御侮之诚意，愿给贵党三中全会以如下之保证：（一）在全国范围内停止推翻国民政府之武装暴动方针；（二）工农民主政府改名为中华民国特区政府，红军改名为国民革命军，直接受南京中央政府与军事委员会之指导；（三）在特区政府区域内，实行普选的彻底民主制度；（四）停止没收地主土地之政策，坚决执行抗日民族统一战线之共同纲领。”"},{"id":"60c60b4bbf","publicationId":"maoxuan-jinghuo","articleId":"53f3ea2994","index":5,"part_index":7,"offset":185,"text":"见一九三六年五月五日中国红军要求南京政府停战议和一致抗日的通电。中国共产党在这个通电中开始放弃“反蒋”口号。通电内容如下：“南京国民政府军事委员会，全体海陆空军，全国各党、各派、各团体、各报馆，一切不愿意当亡国奴的同胞们：自从中国红军革命军事委员会组织中国人民红军抗日先锋军渡河东征以来，所向皆捷，全国响应。但正当抗日先锋军占领同蒲铁路，积极准备东出河北与日本帝国主义直接作战之时，蒋介石氏竟以十师以上兵力开入山西，协同阎锡山氏阻拦红军抗日去路，并命令张学良杨虎城两氏及陕北军队向陕甘红色区域挺进，扰乱我抗日后方。中国人民红军抗日先锋军，本当集中全力消灭蒋氏拦阻抗日去路的部队，以达到对日直接作战之目的。但红军革命军事委员会一再考虑，认为国难当前，双方决战，不论胜负属谁，都是中国国防力量的损失，而为日本帝国主义所称快。且在蒋介石、阎锡山两氏的部队中，不少愿意停止内战、一致抗日的爱国军人，目前接受两氏的命令，拦阻红军抗日去路，实系违反自己良心的举动。因此，红军革命军事委员会为了保存国防实力，以便利于迅速进行抗日战争，为了坚决履行我们每次向国人宣言停止内战、一致抗日的主张，为了促进蒋介石氏及其部下爱国军人们的最后觉悟，故虽在山西取得了许多胜利，仍然将人民抗日先锋军撤回黄河西岸。以此行动向南京政府、全国海陆空军、全国人民表示诚意，我们愿意在一个月内与所有一切进攻抗日红军的武装队伍，实行停战议和，以达到停战抗日的目的。红军革命军事委员会特慎重地向南京政府诸公进言，在亡国灭种紧急关头，理应翻然改悔，以‘兄弟阋于墙外御其侮’的精神，在全国范围、首先在陕甘晋停止内战，双方互派代表磋商抗日救亡的具体办法。此不仅诸公之幸，实亦民族国家之福。如仍执迷不悟，甘为汉奸卖国贼，则诸公的统治，必将最后瓦解，必将为全国人民所唾弃所倾覆。语云：‘千夫所指，无疾而死。’又云：‘放下屠刀，立地成佛。’愿诸公深思熟虑之。红军革命军事委员会更号召全国凡属不愿意做亡国奴的团体、党派、人民，赞助我们停战议和、一致抗日的主张，组织停止内战促进会，派遣代表隔断双方火线，督促并监视这一主张的完全实现。”"},{"id":"728d8d382c","publicationId":"maoxuan-jinghuo","articleId":"53f3ea2994","index":11,"part_index":10,"offset":45,"text":"指在西安事变和平解决后，一九三七年二月十五日至二十二日在南京举行的国民党第五届中央执行委员会第三次全体会议。会议主要商讨对中国共产党和对日本的政策。迫于全国人民停止内战、一致抗日的要求，会议实际上接受了国共两党合作抗日的政策，确定了和平统一、修改选举法、扩大民主、释放政治犯等原则。"},{"id":"7f2be54bf5","publicationId":"maoxuan-jinghuo","articleId":"53f3ea2994","index":7,"part_index":7,"offset":203,"text":"指一九三六年九月十七日中共中央通过的《关于抗日救亡运动的新形势与民主共和国的决议》。一九三五年十二月中共中央政治局会议通过的《关于目前政治形势与党的任务决议》和毛泽东的《论反对日本帝国主义的策略》的报告，提出了人民共和国的口号。随后，根据情况的需要，中国共产党采取了逼蒋抗日的政策，估计人民共和国这个口号不会为蒋介石集团所接受，于是在一九三六年八月致国民党信中，改用了民主共和国的口号。接着又在同年九月十七日中共中央通过的决议中，对于民主共和国的口号作了具体的说明。两个口号形式上虽有不同，实质上却是一致的。下面是一九三六年九月十七日中共中央通过的决议中关于民主共和国问题的两节：“中央认为在目前形势之下，有提出建立民主共和国口号的必要，因为这是团结一切抗日力量来保障中国领土完整和预防中国人民遭受亡国灭种的惨祸的最好方法，而且这也是从广大人民的民主要求产生出来的最适当的统一战线的口号。民主共和国是较之一部分领土上的工农民主专政制度在地域上更普及的民主，较之全中国主要地区上国民党的一党专政大大进步的政治制度，因此便更能保障抗日战争的普遍发动与彻底胜利。同时，民主共和国不但能够使全中国最广大的人民群众参加到政治生活中来，提高他们的觉悟程度与组织力量，而且也给中国无产阶级及其首领共产党为着将来的社会主义的胜利而斗争以自由活动的舞台。因此，中国共产党宣布：积极赞助民主共和国运动。并且宣布：民主共和国在全中国建立、依据普选的国会实行召集之时，红色区域即将成为它的一个组成部分，红色区域人民将选派代表参加国会，并将在红色区域内完成同样的民主制度。”“中央着重指出：只有继续开展全中国人民的抗日救亡运动，扩大各党各派各界各军的抗日民族统一战线，加强中国共产党在民族统一战线中的政治领导作用，极大地巩固红色政权与红军，同一切丧权辱国及削弱民族统一战线力量的言论行动进行坚决的斗争，我们才能推动国民党南京政府走向抗日，才能给民主共和国的实现准备前提。没有艰苦的持久的斗争，没有全中国人民的发动与革命的高涨，民主共和国的实现是不可能的。中国共产党在为民主共和国而斗争的过程中，应该使这个民主共和国从实行本党所提出的抗日救国十大纲领开始，一直到中国资产阶级民主革命的基本任务彻底的完成。”"},{"id":"7f45d4dc58","publicationId":"maoxuan-jinghuo","articleId":"53f3ea2994","index":14,"part_index":10,"offset":141,"text":"广东地方实力派陈济棠和广西地方实力派李宗仁、白崇禧等在一九三六年六月间发表通电，宣布“北上抗日”，联合起来反对蒋介石。蒋介石用分化利诱等手段，收买了陈济棠的军队。七月，陈济棠被迫下台。九月，李宗仁、白崇禧同蒋介石达成协议，事变和平解决。"},{"id":"805f18d828","publicationId":"maoxuan-jinghuo","articleId":"53f3ea2994","index":13,"part_index":10,"offset":136,"text":"一九三三年日本帝国主义侵占山海关进入华北以后，特别是自一九三五年《何梅协定》以后，英美帝国主义在华北华中的利益，直接受到日本帝国主义的打击，因此，英美就开始改变对于日本的态度，并且给国民党政府的对日政策以影响。一九三六年西安事变发生的时候，英国曾经主张拒绝日本所提出的不利于英国在华利益的要求，甚至表示只要国民党政府还能够继续统治中国人民，就不妨和“共产党采取某种形式的联合”，以便打击日本企图独占全中国的政策。"},{"id":"99fa5c882a","publicationId":"maoxuan-jinghuo","articleId":"53f3ea2994","index":20,"part_index":19,"offset":26,"text":"这里所说的三民主义，是指孙中山在《中国国民党第一次全国代表大会宣言》中所重新解释的三民主义。中国共产党在资产阶级民主革命阶段中同意孙中山重新解释的三民主义中革命的民族主义、民权主义和民生主义这三个政治原则，但并不同意他所代表的资产阶级和小资产阶级的宇宙观或理论体系。参见本书第二卷《新民主主义论》第九节和第十节。"},{"id":"9d82d46841","publicationId":"maoxuan-jinghuo","articleId":"53f3ea2994","index":8,"part_index":7,"offset":217,"text":"参见本卷《关于蒋介石声明的声明》注〔1〕。"},{"id":"9d94463263","publicationId":"maoxuan-jinghuo","articleId":"53f3ea2994","index":15,"part_index":10,"offset":151,"text":"一九三六年七月底至八月初，日本侵略军和伪蒙军向绥远（现划归内蒙古自治区）东北部进攻，当地驻军傅作义所部在全国人民抗日救亡运动的推动下，奋起抗战，击退这次进犯。十一月，日伪军发动更大规模的进攻，当地驻军再次进行抵抗。全国人民开展援绥运动，组织后援会和战区服务团，并且募集款项、棉衣等支援前线。在全国人民的支援下，绥远的中国驻军击溃了日伪军，收复了当时日伪军在绥北的主要基地百灵庙。"},{"id":"9e4c75b9b8","publicationId":"maoxuan-jinghuo","articleId":"53f3ea2994","index":18,"part_index":17,"offset":32,"text":"参见本卷《论反对日本帝国主义的策略》注〔33〕。抗日战争时期，托派在宣传上主张抗日，但是攻击中国共产党的抗日民族统一战线政策。把托派与汉奸相提并论，是由于当时在共产国际内流行着中国托派与日本帝国主义间谍组织有关的错误论断所造成的。"},{"id":"a04b73249b","publicationId":"maoxuan-jinghuo","articleId":"53f3ea2994","index":21,"part_index":19,"offset":124,"text":"一九二四年，孙中山在共产党人的帮助下，将国民党改组成各阶级的民主革命的联盟。当时，中国共产党的许多党员曾以个人名义参加国民党。一九二七年蒋介石、汪精卫相继叛变革命以后，在全国各地屠杀共产党人以及国民党内许多真正拥护孙中山三大政策的左派分子，他们称之为“清党运动”。从此，国民党基本上变成代表大地主大资产阶级的反动集团。"},{"id":"b4b9c47e8d","publicationId":"maoxuan-jinghuo","articleId":"53f3ea2994","index":17,"part_index":15,"offset":173,"text":"阿比西尼亚，即埃塞俄比亚。"},{"id":"bda0015b94","publicationId":"maoxuan-jinghuo","articleId":"53f3ea2994","index":-1,"part_index":-1,"offset":-1,"text":"这是毛泽东在一九三七年五月二日至十四日在延安召开的中国共产党全国代表会议上的报告。"},{"id":"bdf13221c7","publicationId":"maoxuan-jinghuo","articleId":"53f3ea2994","index":12,"part_index":10,"offset":121,"text":"一九三六年十一月八日，上海的日本纱厂工人开始罢工。参加这次罢工的，先后共达四万五千余人。罢工坚持二十天左右，获得胜利。日本资本家被迫同意自十一月份起增加工资百分之五，不无故开除工人，不打骂工人，等等。十一月十九日，青岛的日本纱厂工人，为响应上海工人的斗争，也开始罢工。十二月三日，日本海军陆战队在青岛登陆，罢工工人遭到镇压。"},{"id":"cc30b07fc6","publicationId":"maoxuan-jinghuo","articleId":"53f3ea2994","index":2,"part_index":4,"offset":25,"text":"华北事变指一九三五年日本帝国主义侵略华北和以蒋介石为首的国民党政府出卖华北主权的一连串事件。这一年五月，日本帝国主义向国民党政府提出了对华北统治权的无理要求；国民党政府在华北的代表何应钦开始与日方会商。七月六日，何应钦正式致函日本华北驻屯军司令官梅津美治郎，接受了日方要求，这就是所谓“何梅协定”。六月二十七日，国民党察哈尔省政府代理主席秦德纯与日本沈阳特务机关长土肥原以换文方式达成协议，通称“秦土协定”。按照这些协定，中国在河北和察哈尔（现在分属河北、山西两省）的主权大部丧失。随后，日本帝国主义更策动汉奸制造所谓“华北五省自治运动”，企图使河北、察哈尔、绥远（现属内蒙古自治区）、山东、山西五省脱离中国政府的管辖。十月，日本帝国主义在河北省香河县指使汉奸暴动，一度占领了县城。十一月，汉奸殷汝耕在通县成立所谓“冀东防共自治委员会”（一个月后改称“冀东防共自治政府”）。十二月，国民党政府指派宋哲元等成立“冀察政务委员会”，以适应日本帝国主义关于“华北政权特殊化”的要求。"},{"id":"e66dbbd9b0","publicationId":"maoxuan-jinghuo","articleId":"53f3ea2994","index":16,"part_index":10,"offset":168,"text":"一九三六年，由于中国人民抗日潮流的压力和英美同日本争夺中国的矛盾日益尖锐，南京国民党政府对于日本帝国主义的侵略采取了比较强硬的态度。这一年的三月，国民党政府外交部长同日本驻华大使举行会谈，最后发表共同公告，宣布双方意见“未能全部一致”。在同年九月至十二月的中日谈判中，国民党政府又采用拖延的办法，使谈判未获结果而停顿。"},{"id":"f811e6357b","publicationId":"maoxuan-jinghuo","articleId":"53f3ea2994","index":3,"part_index":7,"offset":163,"text":"这是指一九三五年八月一日中国共产党驻共产国际代表团以中国苏维埃中央政府、中国共产党中央委员会名义发表的《为抗日救国告全体同胞书》，通称“八一宣言”。这个宣言的要点是：“今当我亡国灭种大祸迫在眉睫之时，共产党再一次向全体同胞呼吁：无论各党派间在过去和现在有任何政见和利害的不同，无论各界同胞间有任何意见上或利益上的差异，无论各军队间过去和现在有任何敌对行动，大家都应当有‘兄弟阋于墙外御其侮’的真诚觉悟，首先大家都应当停止内战，以便集中一切国力（人力、物力、财力、武力等）去为抗日救国的神圣事业而奋斗。共产党特再一次郑重宣言：只要国民党军队停止进攻红军的行动，只要任何部队实行对日抗战，不管过去和现在他们与红军之间有任何旧仇宿怨，不管他们与红军之间在对内问题上有何分歧，红军不仅立刻对之停止敌对行为，而且愿意与之亲密携手共同救国。”“共产党愿意作成立这种国防政府的发起人，共产党愿意立刻与中国一切愿意参加抗日救国事业的各党派，各团体（工会、农会、学生会、商会、教育会、新闻记者联合会、教职员联合会、同乡会、致公堂、民族武装自卫会、反日会、救国会等等），各名流学者，政治家，以及一切地方军政机关，进行谈判共同成立国防政府问题。谈判结果所成立的国防政府，应该作为救亡图存的临时领导机关。这种国防政府，应当设法召集真正代表全体同胞（由工农军政商学各界，一切愿意抗日救国的党派和团体，以及国外侨胞和中国境内各民族，在民主条件下选出的代表）的代表机关，以便更具体地讨论关于抗日救国的各种问题。共产党绝对尽力赞助这一全民代表机关的召集，并绝对执行这一机关的决议。”“抗日联军应由一切愿意抗日的部队合组而成。在国防政府领导之下，组成统一的抗日联军总司令部。这种总司令部或由各军抗日长官及士兵选出代表组成，或由其他形式组成，也由各方代表及全体人民公意而定。红军绝对首先加入联军，以尽抗日救国的天职。为了使国防政府真能担当起国防重任，为了使抗日联军真能担负起抗日重责，共产党号召全体同胞：有钱的出钱，有枪的出枪，有粮的出粮，有力的出力，有专门技能的贡献专门技能，以便我全体同胞总动员，并用一切新旧式武器，武装起千百万民众来。”"}],"contents":[{"id":"1324708b7e","type":"paragraph","text":"（一二）共产党是否同意三民主义？我们的答复：是同意的。三民主义有它的历史变化。孙中山先生的革命的三民主义，曾经因为孙先生与共产党合作加以坚决执行而取得人民的信仰，成为一九二四年至一九二七年的胜利的革命的旗帜。但是一九二七年国民党排斥共产党（清党运动和反共战争），实行相反的政策，招致革命的失败，陷民族于危险的地位，于是三民主义也就失去了人民的信仰。现在民族危机极端严重，国民党已不能照旧不变地统治下去，因而全国人民和国民党中的爱国分子，又有两党合作的迫切要求。因此，重新整顿三民主义的精神，在对外争取独立解放的民族主义、对内实现民主自由的民权主义和增进人民幸福的民生主义之下，两党重新合作，并领导人民坚决地实行起来，是完全适合于中国革命的历史要求，而应为每一个共产党员所明白认识的。共产党人决不抛弃其社会主义和共产主义的理想，他们将经过资产阶级民主革命的阶段而达到社会主义和共产主义的阶段。中国共产党有自己的政治经济纲领。其最高的纲领是社会主义和共产主义，这是和三民主义有区别的。其在民主革命时期的纲领，亦比国内任何党派为彻底。但是共产党的民主革命纲领，与国民党第一次全国代表大会所宣布的三民主义的纲领，基本上是不相冲突的。因此，我们不但不拒绝三民主义，而且愿意坚决地实行三民主义，而且要求国民党和我们一道实行三民主义，而且号召全国人民实行三民主义。我们认为，共产党、国民党、全国人民，应当共同一致为民族独立、民权自由、民生幸福这三大目标而奋斗。","index":19,"publicationId":"maoxuan-jinghuo","articleId":"53f3ea2994"},{"id":"1e31937da9","type":"subtitle","text":"我们的领导责任","index":24,"publicationId":"maoxuan-jinghuo","articleId":"53f3ea2994"},{"id":"209377b6d7","type":"paragraph","text":"乙、中日矛盾变动了国内的阶级关系，使资产阶级甚至军阀都遇到了存亡的问题，在他们及其政党内部逐渐地发生了改变政治态度的过程。这就在中国共产党和中国人民面前提出了建立抗日民族统一战线的任务。我们的统一战线是包括资产阶级及一切同意保卫祖国的人们的，是举国一致对外的。这个任务不但必须完成，而且是可能完成的。","index":6,"publicationId":"maoxuan-jinghuo","articleId":"53f3ea2994"},{"id":"3a2bc42cda","type":"paragraph","text":"（一五）在为抗日民族统一战线和统一的民主共和国而斗争的总任务之下，红军和抗日根据地的任务是：（1）使红军适合抗日战争的情况，应即改组为国民革命军，并将军事的政治的文化的教育提高一步，造成抗日战争中的模范兵团。（2）根据地改为全国的一个组成部分，实行新条件下的民主制度，重新编制保安部队，肃清汉奸和捣乱分子，造成抗日和民主的模范区。（3）在此区域内实行必要的经济建设，改善人民的生活状况。（4）实行必要的文化建设。","index":23,"publicationId":"maoxuan-jinghuo","articleId":"53f3ea2994"},{"id":"3e6781e064","type":"paragraph","text":"（一九）关于民主共和国的性质和前途的问题，许多同志已提出来了。我们的答复是：其阶级性是各革命阶级的联盟，其前途可能是走向社会主义。我们的民主共和国，是在执行民族抗战任务的过程中建立起来的，是在无产阶级领导之下建立起来的，是在国际新环境之下（苏联社会主义的胜利，世界革命新时期的前夜）建立起来的。因此，按照社会经济条件，它虽仍是资产阶级民主主义性质的国家，但是按照具体的政治条件，它应该是一个工农小资产阶级和资产阶级联盟的国家，而不同于一般的资产阶级共和国。因此，它的前途虽仍然有走上资本主义方向的可能，但是同时又有转变到社会主义方向的可能，中国无产阶级政党应该力争这后一个前途。","index":28,"publicationId":"maoxuan-jinghuo","articleId":"53f3ea2994"},{"id":"4122171bf9","type":"paragraph","text":"（三）一九三一年九一八事变特别是一九三五年华北事变以来的形势，使这些矛盾发生了如下的变化：","index":4,"publicationId":"maoxuan-jinghuo","articleId":"53f3ea2994"},{"id":"4818a89a4b","type":"paragraph","text":"（四）从一九三五年十二月九日开始的中国革命新时期的第一阶段，至一九三七年二月国民党三中全会时，告一段落。此阶段内的重大事变，是学生界、文化界、舆论界的救亡运动，红军的进入西北，共产党的抗日民族统一战线政策的宣传和组织工作，上海和青岛的反日罢工，英国对日政策之趋向比较的强硬，两广事变，绥远战争和援绥运动，南京在中日谈判中的比较强硬的态度，西安事变，最后是南京国民党的三中全会。这些事变，统统都是围绕着中国和日本对立这一基本矛盾的，都是直接围绕着建立抗日民族统一战线这个历史要求的。这一阶段的革命基本任务，是争取国内和平，停止国内的武装冲突，以便团结一致，共同抗日。共产党在此阶段内提出了“停止内战，一致抗日”的号召，这一号召是基本上实现了，这就构成了抗日民族统一战线实际组成上的第一个必要条件。","index":10,"publicationId":"maoxuan-jinghuo","articleId":"53f3ea2994"},{"id":"4b74265155","type":"paragraph","text":"（一四）为了建立民族统一战线共同对敌，国内的某些矛盾，必须给予适当的解决，其原则是应当有助于抗日民族统一战线的增强和扩大，而不是使其削弱和缩小。在民主革命阶段内，国内阶级间、党派间、政治集团间的矛盾和斗争是无法避免的，但是可以而且应该停止那些不利于团结抗日的斗争（国内战争，党派敌对，地方割据，一方面封建的政治压迫和经济压迫，一方面暴动政策和不利于抗日的过高的经济要求等等），而保存那些有利于团结抗日的斗争（批评的自由，党派的独立性，人民政治条件和经济条件的改善等等）。","index":22,"publicationId":"maoxuan-jinghuo","articleId":"53f3ea2994"},{"id":"4ca4153a1a","type":"title","text":"中国共产党在抗日时期的任务","index":0,"publicationId":"maoxuan-jinghuo","articleId":"53f3ea2994"},{"id":"52e18455c7","type":"subtitle","text":"民族矛盾和国内矛盾的目前发展阶段","index":1,"publicationId":"maoxuan-jinghuo","articleId":"53f3ea2994"},{"id":"588c1139c3","type":"paragraph","text":"戊、中日民族矛盾的发展，在政治比重上，降低了国内阶级间的矛盾和政治集团间的矛盾的地位，使它们变为次要和服从的东西。但是国内阶级间的矛盾和政治集团间的矛盾本身依然存在着，并没有减少或消灭。中国和日本以外其他帝国主义国家之间的矛盾亦然。因此，就在中国共产党和中国人民面前提出了下列的任务：适当地调整国内国际在现时可能和必须调整的矛盾，使之适合于团结抗日的总任务。这就是中国共产党要求和平统一、民主政治、改良生活及与反对日本的外国进行谈判种种方针之所由来。","index":9,"publicationId":"maoxuan-jinghuo","articleId":"53f3ea2994"},{"id":"60c60b4bbf","type":"paragraph","text":"甲、由一般帝国主义和中国的矛盾，变为特别突出特别尖锐的日本帝国主义和中国的矛盾。日本帝国主义实行了完全征服中国的政策。因此，便把若干其他帝国主义和中国的矛盾推入次要的地位，而在这些帝国主义和日本帝国主义之间，扩大了矛盾的裂口。因此，便在中国共产党和中国人民面前提出了中国的抗日民族统一战线和世界的和平阵线相结合的任务。这就是说，中国不但应当和中国人民的始终一贯的良友苏联相联合，而且应当按照可能，和那些在现时愿意保持和平而反对新的侵略战争的帝国主义国家建立共同反对日本帝国主义的关系。我们的统一战线应当以抗日为目的，不是同时反对一切帝国主义。","index":5,"publicationId":"maoxuan-jinghuo","articleId":"53f3ea2994"},{"id":"728d8d382c","type":"paragraph","text":"（五）国民党的三中全会，由于其内部有亲日派的存在，没有表示它的政策的明确和彻底的转变，没有具体地解决问题。然而由于人民的逼迫和国民党内部的变动，国民党不能不开始转变它过去十年的错误政策，这即是由内战、独裁和对日不抵抗的政策，向着和平、民主和抗日的方向转变，而开始接受抗日民族统一战线政策，这种初步转变，在国民党三中全会上是表现出来了。今后的要求是国民党政策的彻底转变。这就需要我们和全国人民更大地发展抗日和民主的运动，进一步地批评、推动和督促国民党，团结国民党内的主张和平、民主、抗日的分子，推动动摇犹豫分子，排除亲日分子，才能达到目的。","index":11,"publicationId":"maoxuan-jinghuo","articleId":"53f3ea2994"},{"id":"72f1d85870","type":"paragraph","text":"（二○）向关门主义和冒险主义、同时又向尾巴主义作斗争，是执行党的任务的必要的条件。我们党在民众运动中，有严重的关门主义、高慢的宗派主义和冒险主义的传统倾向，这是一个妨碍党建立抗日民族统一战线和争取多数群众的恶劣的倾向。在每一个具体的工作中肃清这个倾向是完全必要的。我们的要求是依靠多数和照顾全局。陈独秀尾巴主义的复活是不能容许的，这是资产阶级改良主义在无产阶级队伍中的反映。降低党的立场，模糊党的面目，牺牲工农利益去适合资产阶级改良主义的要求，将必然引导革命趋于失败。我们的要求是实行坚决的革命政策，争取资产阶级民主革命的彻底胜利。为了达到克服上述这些不良倾向的目的，在全党中提高马克思列宁主义的理论水平是完全必要的，因为只有这种理论，才是引导中国革命走向胜利的指南针。","index":29,"publicationId":"maoxuan-jinghuo","articleId":"53f3ea2994"},{"id":"7f2be54bf5","type":"paragraph","text":"丙、中日矛盾变动了全国人民大众（无产阶级、农民和城市小资产阶级）和共产党的情况和政策。人民更大规模地起来为救亡而斗争。共产党发展了在“九一八”后在三个条件（停止进攻革命根据地，保障人民的自由权利，武装人民）下和国民党中愿意同我们合作抗日的部分订立抗日协定的政策，成为建立全民族的抗日统一战线的政策。这就是我党一九三五年八月宣言，十二月决议，一九三六年五月放弃“反蒋”口号，八月致国民党书，九月民主共和国决议，十二月坚持和平解决西安事变，一九三七年二月致国民党三中全会电等等步骤之所由来。","index":7,"publicationId":"maoxuan-jinghuo","articleId":"53f3ea2994"},{"id":"7f45d4dc58","type":"paragraph","text":"（七）对于中国本部的侵略，日本帝国主义正在加紧准备着。和希特勒、墨索里尼在西方加紧准备的强盗战争相呼应，日本在东方正在用尽一切气力在确定的步骤上准备一举灭亡中国的条件——国内军事的、政治的、经济的、思想的条件，国际外交条件，中国亲日势力的扶植。所谓“中日提携”的宣传和某些外交步骤的缓和，正是出于战争前夜日本侵略政策的战术上的必要。中国正迫近着判定自己存亡的关头，中国的救亡抗战，必须用跑步的速度去准备。我们并不反对准备，但反对长期准备论，反对文恬武嬉饱食终日的亡国现象，这些都是实际上帮助敌人的，必须迅速地清除干净。","index":14,"publicationId":"maoxuan-jinghuo","articleId":"53f3ea2994"},{"id":"805f18d828","type":"subtitle","text":"为民主和自由而斗争","index":13,"publicationId":"maoxuan-jinghuo","articleId":"53f3ea2994"},{"id":"99fa5c882a","type":"paragraph","text":"（一三）我们过去的工农民主共和国的口号是否错了呢？没有错的。资产阶级尤其是大资产阶级既然退出革命，而且投靠帝国主义和封建势力，变为人民的敌人，则革命的动力便只剩下了无产阶级、农民和城市中的小资产阶级；革命的政党，便只剩下了共产党；革命的组织责任，便不得不落在唯一的革命政党共产党的肩上。仅仅共产党继续高举革命的旗帜，保持革命的传统，提出工农民主共和国的口号，且为此口号而艰苦奋斗了许多年。工农民主共和国的口号，不是违背资产阶级民主革命任务的，而是坚决地执行资产阶级民主革命任务的。我们在实际斗争中没有一项政策不适合这种任务。我们的政策，包括没收地主土地和实行八小时工作制在内，并没有超出资本主义范畴内私有财产制的界限以外，并没有实行社会主义。新的民主共和国所包括的成分是什么呢？它包括无产阶级、农民、城市小资产阶级、资产阶级及一切国内同意民族和民主革命的分子，它是这些阶级的民族和民主革命的联盟。这里的特点是包括了资产阶级，这是因为资产阶级在今天的环境下，又有重新参加抗日的可能，所以无产阶级政党不应该拒绝他们，而应该招致他们，恢复和他们共同斗争的联盟，以利于中国革命的前进。为了停止国内的武装冲突，共产党愿意停止使用暴力没收地主土地的政策，而准备在新的民主共和国建设过程中，用立法和别的适当方法去解决土地问题。中国土地属于日本人，还是属于中国人，这是首先待解决的问题。既是在保卫中国的大前提之下来解决农民的土地问题，那末，由暴力没收方法转变到新的适当方法，就是完全必要的。","index":20,"publicationId":"maoxuan-jinghuo","articleId":"53f3ea2994"},{"id":"9d82d46841","type":"paragraph","text":"丁、由于帝国主义势力范围政策和中国半殖民地经济状况而来的中国军阀割据和军阀内战，在中日矛盾面前也起了变化。日本帝国主义赞助这种割据和内战，以便利其独占中国。若干其他帝国主义为了它们自己的利益，暂时地赞助中国的统一与和平。中国共产党和中国人民则以极大的努力反对内战与分裂，争取和平与统一。","index":8,"publicationId":"maoxuan-jinghuo","articleId":"53f3ea2994"},{"id":"9d94463263","type":"paragraph","text":"（八）政治上、军事上、经济上、教育上的国防准备，都是救亡抗战的必需条件，都是不可一刻延缓的。而争取政治上的民主自由，则为保证抗战胜利的中心一环。抗战需要全国的和平与团结，没有民主自由，便不能巩固已经取得的和平，不能增强国内的团结。抗战需要人民的动员，没有民主自由，便无从进行动员。没有巩固的和平与团结，没有人民的动员，抗战的前途便会蹈袭阿比西尼亚的覆辙。阿比西尼亚主要地是因为封建制度的统治，不能巩固内部的团结，不能发动人民的积极性，所以失败了。中国真正的坚实的抗日民族统一战线的建立及其任务的完成，没有民主是不行的。","index":15,"publicationId":"maoxuan-jinghuo","articleId":"53f3ea2994"},{"id":"9e4c75b9b8","type":"paragraph","text":"（一一）为了和平、民主和抗战，为了建立抗日的民族统一战线，中国共产党曾在致国民党三中全会电中向他们保证下列四项：（1）共产党领导的陕甘宁革命根据地的政府改名为中华民国特区政府，红军改名为国民革命军，受南京中央政府及军事委员会的指导；（2）在特区政府区域内，实行彻底的民主制度；（3）停止武力推翻国民党的方针；（4）停止没收地主的土地。这些保证，是必需的和许可的。因为只有如此，才能根据民族矛盾和国内矛盾在政治比重上的变化而改变国内两个政权敌对的状态，团结一致，共同赴敌。这是一种有原则有条件的让步，实行这种让步是为了去换得全民族所需要的和平、民主和抗战。然而让步是有限度的。在特区和红军中共产党领导的保持，在国共两党关系上共产党的独立性和批评自由的保持，这就是让步的限度，超过这种限度是不许可的。让步是两党的让步：国民党抛弃内战、独裁和对外不抵抗政策，共产党抛弃两个政权敌对的政策。我们以后者换得前者，重新与国民党合作，为救亡而奋斗。如果说这是共产党的投降，那只是阿Q 主义和恶意的污蔑。","index":18,"publicationId":"maoxuan-jinghuo","articleId":"53f3ea2994"},{"id":"a021ae7244","type":"paragraph","text":"（一六）在某种历史环境能够参加反对帝国主义和反对封建制度的中国资产阶级，由于它在经济上政治上的软弱性，在另一种历史环境就要动摇变节，这一规律，在中国历史上已经证明了。因此，中国反帝反封建的资产阶级民主革命的任务，历史已判定不能经过资产阶级的领导，而必须经过无产阶级的领导，才能够完成。并且只有充分发扬无产阶级在民主革命中的坚持性和彻底性，才能克服资产阶级的那种先天的动摇性和不彻底性，而使革命不至于流产。使无产阶级跟随资产阶级呢，还是使资产阶级跟随无产阶级呢？这个中国革命领导责任的问题，乃是革命成败的关键。一九二四年至一九二七年的经验，表明了当资产阶级追随着无产阶级的政治领导的时候，革命是如何地前进了；及至无产阶级（由共产党负责）在政治上变成了资产阶级的尾巴的时候，革命又是如何地遭到了失败。这种历史不应当重复了。依现时的情况说来，离开了无产阶级及其政党的政治领导，抗日民族统一战线就不能建立，和平民主抗战的目的就不能实现，祖国就不能保卫，统一的民主共和国就不能成功。在今天，以国民党为代表的资产阶级还带着很多的被动性和保守性，对于共产党发起的抗日民族统一战线，在长久的时期中表示不敢接受，就是证据。这种情况，加重了无产阶级及其政党的政治领导责任。抗日救国的总参谋部的职务，共产党是责无旁贷和义不容辞的。","index":25,"publicationId":"maoxuan-jinghuo","articleId":"53f3ea2994"},{"id":"a04b73249b","type":"paragraph","text":"工农民主共和国口号，过去的提出和今天的放弃，都是正确的。","index":21,"publicationId":"maoxuan-jinghuo","articleId":"53f3ea2994"},{"id":"a7ab96a527","type":"paragraph","text":"（一八）和平实现与两党合作成立之后，过去在两个政权敌对路线下的斗争方式、组织方式和工作方式，应当有所改变。这种改变，主要是从武装的转到和平的，非法的转到合法的。这种转变是不容易的，需要重新学习。重新训练干部，成为主要的一环。","index":27,"publicationId":"maoxuan-jinghuo","articleId":"53f3ea2994"},{"id":"b4b9c47e8d","type":"paragraph","text":"（一○）我们的敌人——日本帝国主义、中国汉奸、亲日派、托洛茨基派，对于中国的和平统一、民主自由和对日抗战的每一个步骤，都竭尽全力来破坏。当我们过去力争和平统一的时候，他们就竭力挑拨内战和分裂。当我们现在和最近将来力争民主自由的时候，他们无疑地又要来破坏。其总目标，就在使我们保卫祖国的抗战任务不能成功，而使他们灭亡中国的侵略计划达到目的。今后在争取民主自由的斗争中，不但要向国民党顽固派和人民中的落后成分努力做宣传鼓动和批评的工作，而且要针对着日本帝国主义以及充任日本侵华走狗的亲日派和托洛茨基派的阴谋，作尽量的揭破和坚决的斗争。","index":17,"publicationId":"maoxuan-jinghuo","articleId":"53f3ea2994"},{"id":"bdf13221c7","type":"paragraph","text":"（六）目前的阶段，是新时期的第二个阶段。前一阶段和这一阶段都是走上全国性对日武装抗战的过渡阶段。如果前一阶段的任务主要地是争取和平，则这一阶段的任务主要地是争取民主。必须知道，为了建立真正的坚实的抗日民族统一战线，没有国内和平固然不行，没有国内民主也不行。所以争取民主，是目前发展阶段中革命任务的中心一环。看不清民主任务的重要性，降低对于争取民主的努力，我们将不能达到真正的坚实的抗日民族统一战线的建立。","index":12,"publicationId":"maoxuan-jinghuo","articleId":"53f3ea2994"},{"id":"cc30b07fc6","type":"paragraph","text":"（一）由于中日矛盾成为主要的矛盾、国内矛盾降到次要和服从的地位而产生的国际关系和国内阶级关系的变化，形成了目前形势的新的发展阶段。","index":2,"publicationId":"maoxuan-jinghuo","articleId":"53f3ea2994"},{"id":"cd92a66f1e","type":"paragraph","text":"（一七）无产阶级怎样经过它的政党实现对于全国各革命阶级的政治领导呢？首先，是根据历史发展行程提出基本的政治口号，和为了实现这种口号而提出关于每一发展阶段和每一重大事变中的动员口号。例如我们提出了“抗日民族统一战线”和“统一的民主共和国”这样的基本口号，又提出了“停止内战”、“争取民主”、“实现抗战”的口号，作为全国人民一致行动的具体目标，没有这种具体目标，是无所谓政治领导的。第二，是按照这种具体目标在全国行动起来时，无产阶级，特别是它的先锋队——共产党，应该提起自己的无限的积极性和忠诚，成为实现这些具体目标的模范。在为抗日民族统一战线和民主共和国的一切任务而奋斗时，共产党员应该作到最有远见，最富于牺牲精神，最坚定，而又最能虚心体会情况，依靠群众的多数，得到群众的拥护。第三，在不失掉确定的政治目标的原则上，建立与同盟者的适当的关系，发展和巩固这个同盟。第四，共产党队伍的发展，思想的统一性，纪律的严格性。共产党对于全国人民的政治领导，就是由执行上述这些条件去实现的。这些条件是保证自己的政治领导的基础，也就是使革命获得彻底的胜利而不被同盟者的动摇性所破坏的基础。","index":26,"publicationId":"maoxuan-jinghuo","articleId":"53f3ea2994"},{"id":"e66dbbd9b0","type":"paragraph","text":"（九）中国必须立即开始实行下列两方面的民主改革。第一方面，将政治制度上国民党一党派一阶级的反动独裁政体，改变为各党派各阶级合作的民主政体。这方面，应从改变国民大会的选举和召集上违反民主的办法，实行民主的选举和保证大会的自由开会做起，直到制定真正的民主宪法，召集真正的民主国会，选举真正的民主政府，执行真正的民主政策为止。只有这样做，才能真正地巩固国内和平，停止国内的武装敌对，增强国内的团结，以便举国一致抗御外敌。可能有这种情况发生，不待我们改革完毕，日本帝国主义的进攻就到来了。因此，为着随时能够抵抗日本的进攻并彻底地战胜之，我们必须迅速地进行改革，并准备在抗战的过程中进到彻底改革的程度。全国人民及各党派的爱国分子，必须抛弃过去对于国民大会和制定宪法问题的冷淡，而集中力量于这一具体的带着国防意义的国民大会运动和宪法运动，严厉地批判当权的国民党，推动和督促国民党放弃其一党派一阶级的独裁，而执行人民的意见。今年的几个月内，全国必须发起一个广大的民主运动，这运动的当前目标，应当放在国民大会和宪法的民主化的完成上。第二方面，是人民的言论、集会、结社自由。没有这种自由，就不能实现政治制度的民主改革，就不能动员人民进入抗战，取得保卫祖国和收复失地的胜利。当前几个月内，全国人民的民主运动，必须争取这一任务的某种最低限度的完成，释放政治犯、开放党禁等等，都包括在内。政治制度的民主改革和人民的自由权利，是抗日民族统一战线纲领上的重要部分，同时也是建立真正的坚实的抗日民族统一战线的必要条件。","index":16,"publicationId":"maoxuan-jinghuo","articleId":"53f3ea2994"},{"id":"f811e6357b","type":"paragraph","text":"（二）中国很久以来就是处在两种剧烈的基本的矛盾中——帝国主义和中国之间的矛盾，封建制度和人民大众之间的矛盾。一九二七年以国民党为代表的资产阶级叛变革命，出卖民族利益于帝国主义，造成了工农政权和国民党政权尖锐对立，以及民族和民主革命的任务不能不由中国共产党单独负担的局面。","index":3,"publicationId":"maoxuan-jinghuo","articleId":"53f3ea2994"}],"page":{"id":"73d0e0d82e","publicationId":"maoxuan-jinghuo","articleId":"53f3ea2994","start":158,"end":167}},"xuanji1":{"comments":[{"id":"02b62f2714","publicationId":"xuanji1","articleId":"53f3ea2994","index":13,"part_index":12,"offset":187,"text":"指在西安事变和平解决后，一九三七年二月十五日国民党中央在南京所举行的一次会议"},{"id":"0b10ff6f2b","publicationId":"xuanji1","articleId":"53f3ea2994","index":2,"part_index":9,"offset":163,"text":"这是指中国共产党一九三五年八月一日发出的宣言。其要点如下：“今当我亡国灭种大祸迫在眉睫之时，共产党再一次向全体同胞呼吁：无论各党派间在过去和现在有任何政见和利害的不同，无论各界同胞间有任何意见上或利益上的差异，无论各军队间过去和现在有任何敌对行动，大家都应当有‘兄弟阋于墙外御其侮’的真诚觉悟，首先大家都应当停止内战，以便集中一切国力（人力、物力、财力、武力等）去为抗日救国的神圣事业而奋斗。共产党特再一次郑重宣言：只要国民党军队停止进攻红军的行动，只要任何部队实行对日抗战，不管过去和现在他们与红军之间有任何旧仇宿怨，不管他们与红军之间在对内问题上有何分歧，红军不仅立刻对之停止敌对行为，而且愿意与之亲密携手共同救国。”“共产党愿意作成立这种国防政府的发起人，共产党愿意立刻与中国一切愿意参加抗日救国事业的各党派，各团体（工会、农会、学生会、商会、教育会、新闻记者联合会、教职员联合会、同乡会、致公堂、民族武装自卫会、反日会、救国会等等），各名流学者，政治家，以及一切地方军政机关，进行谈判共同成立国防政府问题。谈判结果所成立的国防政府，应该作为救亡图存的临时领导机关。这种国防政府，应当设法召集真正代表全体同胞（由工农军政商学各界，一切愿意抗日救国的党派和团体，以及国外侨胞和中国境内各民族，在民主条件下选出的代表）的代表机关，以便更具体地讨论关于抗日救国的各种问题。共产党绝对尽力赞助这一全民代表机关的召集，并绝对执行这一机关的决议。”“抗日联军应由一切愿意抗日的部队合组而成。在国防政府领导之下，组成统一的抗日联军总司令部。这种总司令部或由各军抗日长官及士兵选出代表组成，或由其他形式组成，也由各方代表及全体人民公意而定。红军绝对首先加入联军，以尽抗日救国的天职。为了使国防政府真能担当起国防重任，为了使抗日联军真能担负起抗日重责，共产党号召全体同胞：有钱的出钱，有枪的出枪，有粮的出粮，有力的出力，有专门技能的贡献专门技能，以便我全体同胞总动员，并用一切新旧式武器，武装起千百万民众来。”"},{"id":"0e522c4a6a","publicationId":"xuanji1","articleId":"53f3ea2994","index":14,"part_index":20,"offset":436,"text":"阿Q是中国伟大作家鲁迅的著名小说《阿Q正传》中的主角。鲁迅在这一个角色身上描写出一种习惯于用自己安慰自己的方法，在任何情形下，都自以为是胜利者即“精神胜利”者的典型。"},{"id":"0f9689b1a3","publicationId":"xuanji1","articleId":"53f3ea2994","index":4,"part_index":9,"offset":185,"text":"参考一九三六年五月五日中国红军要求南京政府停战议和一致抗日的通电。通电内容如下：“南京国民政府军事委员会，全体海陆空军，全国各党、各派、各团体、各报馆，一切不愿意当亡国奴的同胞们：自从中国红军革命军事委员会组织中国人民红军抗日先锋军渡河东征以来，所向皆捷，全国响应。但正当抗日先锋军占领同蒲铁路，积极准备东出河北与日本帝国主义直接作战之时，蒋介石氏竟以十师以上兵力开入山西，协同阎锡山氏阻拦红军抗日去路，并命令张学良杨虎城两氏及陕北军队向陕甘红色区域挺进，扰乱我抗日后方。中国人民红军抗日先锋军，本当集中全力消灭蒋氏拦阻抗日去路的部队，以达到对日直接作战之目的。但红军革命军事委员会一再考虑，认为国难当前，双方决战，不论胜负属谁，都是中国国防力量的损失，而为日本帝国主义所称快。且在蒋介石、阎锡山两氏的部队中，不少愿意停止内战、一致抗日的爱国军人，目前接受两氏的命令，拦阻红军抗日去路，实系违反自己良心的举动。因此，红军革命军事委员会为了保存国防实力，以便利于迅速进行抗日战争，为了坚决履行我们每次向国人宣言停止内战、一致抗日的主张，为了促进蒋介石氏及其部下爱国军人们的最后觉悟，故虽在山西取得了许多胜利，仍然将人民抗日先锋军撤回黄河西岸。以此行动向南京政府、全国海陆空军、全国人民表示诚意，我们愿意在一个月内与所有一切进攻抗日红军的武装队伍，实行停战议和，以达到停战抗日的目的。红军革命军事委员会特慎重地向南京政府诸公进言，在亡国灭种紧急关头，理应翻然改悔，以‘兄弟阋于墙外御其侮’的精神，在全国范围、首先在陕甘晋停止内战，双方互派代表磋商抗日救亡的具体办法。此不仅诸公之幸，实亦民族国家之福。如仍执迷不悟，甘为汉奸卖国贼，则诸公的统治，必将最后瓦解，必将为全国人民所唾弃所倾覆。语云：‘千夫所指，无疾而死。’又云：‘放下屠刀，立地成佛。’愿诸公深思熟虑之。红军革命军事委员会更号召全国凡属不愿意做亡国奴的团体、党派、人民，赞助我们停战议和、一致抗日的主张，组织停止内战促进会，派遣代表隔断双方火线，督促并监视这一主张的完全实现。”"},{"id":"14b8aeab60","publicationId":"xuanji1","articleId":"53f3ea2994","index":6,"part_index":9,"offset":203,"text":"一九三五年十二月中共中央政治局会议通过的《关于目前政治形势与党的任务决议》和毛泽东同志的《论反对日本帝国主义的策略》的报告，提出了人民共和国的口号。随后，根据情况的需要，中国共产党采取了逼蒋抗日的政策，估计人民共和国这个口号不会为蒋介石集团所接受，于是在一九三六年八月致国民党信中，改用了民主共和国的口号。接着又在同年九月中央所作的《关于抗日救亡运动的新形势与民主共和国》的决议中，对于民主共和国的口号作了具体的说明。两个口号形式上虽有不同，实质上却是一致的。以下是一九三六年九月党中央决议中关于民主共和国问题的两节：“中央认为在目前形势之下，有提出建立民主共和国口号的必要，因为这是团结一切抗日力量来保障中国领土完整和预防中国人民遭受亡国灭种的惨祸的最好方法，而且这也是从广大人民的民主要求产生出来的最适当的统一战线的口号。民主共和国是较之一部分领土上的工农民主专政制度在地域上更普及的民主，较之全中国主要地区上国民党的一党专政大大进步的政治制度，因此便更能保障抗日战争的普遍发动与彻底胜利。同时，民主共和国不但能够使全中国最广大的人民群众参加到政治生活中来，提高他们的觉悟程度与组织力量，而且也给中国无产阶级及其首领共产党为着将来的社会主义的胜利而斗争以自由活动的舞台。因此，中国共产党宣布：积极赞助民主共和国运动。并且宣布：民主共和国在全中国建立、依据普选的国会实行召集之时，红色区域即将成为它的一个组成部分，红色区域人民将选派代表参加国会，并将在红色区域内完成同样的民主制度。”“中央着重指出：只有继续开展全中国人民的抗日救亡运动，扩大各党各派各界各军的抗日民族统一战线，加强中国共产党在民族统一战线中的政治领导作用，极大地巩固红色政权与红军，同一切丧权辱国及削弱民族统一战线力量的言论行动进行坚决的斗争，我们才能推动国民党南京政府走向抗日，才能给民主共和国的实现准备前提。没有艰苦的持久的斗争，没有全中国人民的发动与革命的高涨，民主共和国的实现是不可能的。中国共产党在为民主共和国而斗争的过程中，应该使这个民主共和国从实行本党所提出的抗日救国十大纲领开始，一直到中国资产阶级民主革命的基本任务彻底的完成。”"},{"id":"218269118a","publicationId":"xuanji1","articleId":"53f3ea2994","index":10,"part_index":12,"offset":141,"text":"广西军阀李宗仁白崇禧、广东军阀陈济棠等在一九三六年六月间，假借“抗日救国”的口号，联合反蒋。同年八月，这事变被蒋介石用分化利诱等手段所瓦解。"},{"id":"267b35e239","publicationId":"xuanji1","articleId":"53f3ea2994","index":11,"part_index":12,"offset":151,"text":"一九三六年八月，日伪军开始侵犯绥远。十一月，驻绥的中国军队进行抵抗，全国人民进行了援绥运动。"},{"id":"31678a5730","publicationId":"xuanji1","articleId":"53f3ea2994","index":7,"part_index":9,"offset":234,"text":"此电报于一九三七年二月十日发出，原文如下：“中国国民党三中全会诸先生鉴：西安问题和平解决，举国庆幸，从此和平统一团结御侮之方针得以实现，实为国家民族之福。当此日寇猖狂，中华民族存亡千钧一发之际，本党深望贵党三中全会，本此方针，将下列各项定为国策：（一）停止一切内战，集中国力，一致对外；（二）保障言论、集会、结社之自由，释放一切政治犯；（三）召集各党各派各界各军的代表会议，集中全国人材，共同救国；（四）迅速完成对日抗战之一切准备工作；（五）改善人民的生活。如贵党三中全会果能毅然决然确定此国策，则本党为着表示团结御侮之诚意，愿给贵党三中全会以如下之保证：（一）在全国范围内停止推翻国民政府之武装暴动方针；（二）工农民主政府改名为中华民国特区政府，红军改名为国民革命军，直接受南京中央政府与军事委员会之指导；（三）在特区政府区域内，实行普选的彻底民主制度；（四）停止没收地主土地之政策，坚决执行抗日民族统一战线之共同纲领。”"},{"id":"59be007c6c","publicationId":"xuanji1","articleId":"53f3ea2994","index":12,"part_index":12,"offset":168,"text":"一九三五年《何梅协定》以后，由于中国人民抗日潮流的压力，和由于英美帝国主义对日政策比较强硬的影响，南京国民政府对于日本采取了比较强硬的态度。在一九三六年9月至十二月的谈判中，国民党政府曾用拖延的办法，使谈判未获结果而停顿。"},{"id":"5c01d77e6a","publicationId":"xuanji1","articleId":"53f3ea2994","index":3,"part_index":9,"offset":169,"text":"这是指一九三五年十二月二十五日中共中央在陕北瓦窑堡举行政治局会议通过的《关于目前政治形势与党的任务决议》。这个决议对于当时中国内外的形势、阶级间的变化和党的政策，作了完整的分析和决定。以下是这个决议的一部分：“目前的形势告诉我们，日本帝国主义并吞中国的行动，震动了全中国与全世界。中国政治生活中的各阶级、阶层、政党以及武装势力，重新改变了与正在改变着它们之间的相互关系。民族革命战线与民族反革命战线是在重新改组中。因此，党的策略路线，是在于发动、团结与组织全中国全民族一切革命力量去反对当前主要的敌人——日本帝国主义与卖国贼头子蒋介石。不论什么人，什么派别，什么武装队伍，什么阶级，只要是反对日本帝国主义与卖国贼蒋介石的，都应该联合起来开展神圣的民族革命战争，驱逐日本帝国主义出中国，打倒日本帝国主义的走狗在中国的统治，取得中华民族的彻底解放，保持中国的独立与领土的完整。只有最广泛的反日民族统一战线（下层的与上层的），才能战胜日本帝国主义与其走狗蒋介石。当然，不同的个人，不同的团体，不同的社会阶级与阶层，不同的武装队伍，他们参加反日的民族革命，各有他们不同的动机与立场。有的是为了保持他们原有的地位，有的是为了要争取运动的领导权使运动不至超出他们所容许的范围之外，有的真是为了中华民族的彻底解放。正因为他们的动机与立场各有不同，有的在斗争开始时就要动摇叛变的，有的会在中途消极或退出战线的，有的愿意奋斗到底的。但是，我们的任务，是在不但要团结一切可能的反日的基本力量，而且要团结一切可能的反日同盟者，是在使全国人民有力出力，有钱出钱，有枪出枪，有知识出知识，不使一个爱国的中国人不参加到反日的战线上去。这就是党的最广泛的民族统一战线策略的总路线。只有按照这种路线，我们才能动员全国人民的力量去对付全国人民的公敌：日本帝国主义与卖国贼蒋介石。中国工人阶级与农民，依然是中国革命的基本动力。广大的小资产阶级群众，革命的知识分子，是民族革命中最可靠的同盟者。工农小资产阶级的坚固联盟，是战胜日本帝国主义与汉奸卖国贼的基本力量。一部分民族资产阶级与军阀，不管他们怎样不同意土地革命与红色政权，在他们对于反日反汉奸卖国贼的斗争采取同情，或善意中立，或直接参加之时，对于反日战线的开展都是有利的。因为这就使他们离开了总的反革命力量，而扩大了总的革命力量。为达到此目的，党应该采取各种适当的方法与方式，争取这些力量到反日战线中来。不但如此，即在地主买办阶级营垒中间，也不是完全统一的，由于中国过去是许多帝国主义互相竞争的结果，产生了各国帝国主义在中国的互相竞争的卖国贼集团，他们中间的矛盾与冲突，党亦应使用许多的办法使某些反革命力量暂时处于不积极的反对反日战线的地位。对于日本帝国主义以外的其他帝国主义的策略也是如此。党在发动团结与组织全中国人民的力量以反对全中国人民的公敌时，应该坚决不动摇地同反日统一战线内部一切动摇、妥协、投降与叛变的倾向做斗争。一切破坏中国人民反日运动者，都是汉奸卖国贼，应该群起而攻之。共产党应该以自己彻底的正确的反日反汉奸卖国贼的言论与行动去取得自己在反日战线中的领导权。也只有在共产党领导之下，反日运动才能得到彻底的胜利。对反日战争中的广大民众，应该满足他们基本利益的要求（农民的土地要求，工人、士兵、贫民、知识分子等改良生活待遇的要求）。只有满足了他们的要求，才能动员更广大的群众走进反日的阵地上去，才能使反日运动得到持久性，才能使运动走到彻底的胜利。也只有如此，才能取得党在反日战争中的领导权。”请参看《论反对日本帝国主义的策略》一文。"},{"id":"63d4335165","publicationId":"xuanji1","articleId":"53f3ea2994","index":1,"part_index":4,"offset":25,"text":"“华北事变”指一九三五年日本寇侵略华北和以蒋介石为首的国民党政府在华北辱国丧权的一连串事件。是年五月，日寇向国民党政府提出要求在华北的统治权，六月国民党政府在华北的代表何应钦与日寇华北驻屯军司令官梅津美治郎签订协定，接受了这个要求，是即所谓《何梅协定》按照这个协定，中国在河北和察哈尔的主权大部丧失。十月，日寇又在河北省的香河指使汉奸暴动，占据县城。十一月又策动汉奸进行所谓“华北五省自治运动”，并成立冀东汉奸“防共自治政府”。国民党政府指派宋哲元等成立“冀察政务委员会”，以适应日寇关于“华北政权特殊化”的要求。"},{"id":"6d8095f182","publicationId":"xuanji1","articleId":"53f3ea2994","index":9,"part_index":12,"offset":136,"text":"一九三三年日寇侵占山海关进入华北以后，特别是自一九三五年《何梅协定》以后，英美帝国主义在华北华中的利益，直接受到日本帝国主义的打击，因此，英美就开始改变对于日本的态度，并且给国民党政府的对日政策以影响。当一九三六年西安事变的时候，英国曾经表示主张拒绝日本关于不利于他在华利益的要求，甚至表示只要蒋介石政府还能够继续统治中国人民，就不妨和“共产党采取某种形式的联合”，以便打击日本的侵略政策。"},{"id":"94b58b6871","publicationId":"xuanji1","articleId":"53f3ea2994","index":5,"part_index":9,"offset":193,"text":"见《关于蒋介石声明的声明》注〔7〕。"},{"id":"a19492c221","publicationId":"xuanji1","articleId":"53f3ea2994","index":17,"part_index":27,"offset":331,"text":"这里是指一九二七年上半年党中央的机会主义领导所造成的情况。"},{"id":"d0a40801c4","publicationId":"xuanji1","articleId":"53f3ea2994","index":16,"part_index":21,"offset":124,"text":"国民党在一九二四年由孙中山改组后，变成了各阶级的革命联盟，中国共产党人当时曾以个人资格参加国民党。一九二七年国民党叛变革命后，在全国各地屠杀共产党员以及国民党内许多真正拥护孙中山三大政策的左派分子，国民党称之为“清党运动”。从此国民党变成了大地主大资产阶级的反革命政党。"},{"id":"d3ec3f6a29","publicationId":"xuanji1","articleId":"53f3ea2994","index":8,"part_index":12,"offset":121,"text":"一九三六年十一月至十二月，上海的日本纱厂与中国纱厂共二十六厂，四万五千余工人举行大罢工。十二月，青岛各日本纱厂罢工人，为响应上海工人，也全体罢工。上海工人获得胜利，自十一月起增加工资百分之五，厂方无故不准开除工人，不得打骂工人。青岛工人遭受了日本海军陆战队的镇压。"},{"id":"f59faa2098","publicationId":"xuanji1","articleId":"53f3ea2994","index":15,"part_index":21,"offset":26,"text":"这里所说的孙中山的三民主义，是指他所提出的关于民族、民权、民生三个问题的原则和纲领，并不指他的宇宙观或理论体系。共产党人在资产阶级民主革命阶段中同意孙中山的纲领的基本方面，而和他合作，但并不同意他所代表的资产阶级和小资产阶级的宇宙观或理论体系。在宇宙观或理论体系上，在民族问题或其他问题的理论观点上，作为中国无产阶级先锋队的共产党人是和孙中山完全不相同的。请参看毛泽东同志的《新民主主义论》。"}],"contents":[{"id":"02b62f2714","type":"paragraph","text":"（五）国民党的三中全会，由于其内部有亲日派的存在，没有表示它的政策的明确和彻底的转变，没有具体地解决问题。然而由于人民的逼迫和国民党内部的变动，国民党不能不开始转变它过去十年的错误政策，这即是由内战、独裁和对日不抵抗的政策，向着和平、民主和抗日的方向转变，而开始接受抗日民族统一战线政策，这种初步转变，在国民党三中全会上是表现出来了。今后的要求是国民党政策的彻底转变。这就需要我们和全国人民更大地发展抗日和民主的运动，进一步地批评、推动和督促国民党，团结国民党内的主张和平、民主、抗日的分子，推动动摇犹豫分子，排除亲日分子，才能达到目的。","index":13,"publicationId":"xuanji1","articleId":"53f3ea2994"},{"id":"038a609809","type":"paragraph","text":"（一六）在某种历史环境能够参加反对帝国主义和反对封建制度的中国资产阶级，由于它在经济上政治上的软弱性，在另一种历史环境就要动摇变节，这一规律，在中国历史上已经证明了。因此，中国反帝反封建的资产阶级民主革命的任务，历史已判定不能经过资产阶级的领导，而必须经过无产阶级的领导，才能够完成。并且只有充分发扬无产阶级在民主革命中的坚持性和彻底性，才能克服资产阶级的那种先天的动摇性和不彻底性，而使革命不至于流产。使无产阶级跟随资产阶级呢，还是使资产阶级跟随无产阶级呢？这个中国革命领导责任的问题，乃是革命成败的关键。一九二四年至一九二七年的经验，表明了当资产阶级追随着无产阶级的政治领导的时候，革命是如何地前进了；及至无产阶级（由共产党负责）在政治上变成了资产阶级的尾巴的时候，革命又是如何地遭到了失败。这种历史不应当重复了。依现时的情况说来，离开了无产阶级及其政党的政治领导，抗日民族统一战线就不能建立，和平民主抗战的目的就不能实现，祖国就不能保卫，统一的民主共和国就不能成功。在今天，以国民党为代表的资产阶级还带着很多的被动性和保守性，对于共产党发起的抗日民族统一战线，在长久的时期中表示不敢接受，就是证据。这种情况，加重了无产阶级及其政党的政治领导责任。抗日救国的总参谋部的职务，共产党是责无旁贷和义不容辞的。","index":27,"publicationId":"xuanji1","articleId":"53f3ea2994"},{"id":"090f685a6c","type":"paragraph","text":"（一八）和平实现与两党合作成立之后，过去在两个政权敌对路线下的斗争方式、组织方式和工作方式，应当有所改变。这种改变，主要是从武装的转到和平的，非法的转到合法的。这种转变是不容易的，需要重新学习。重新训练干部，成为主要的一环。","index":29,"publicationId":"xuanji1","articleId":"53f3ea2994"},{"id":"0b10ff6f2b","type":"paragraph","text":"（一）由于中日矛盾成为主要的矛盾、国内矛盾降到次要和服从的地位而产生的国际关系和国内阶级关系的变化，形成了目前形势的新的发展阶段。","index":2,"publicationId":"xuanji1","articleId":"53f3ea2994"},{"id":"0e522c4a6a","type":"paragraph","text":"（六）目前的阶段，是新时期的第二个阶段。前一阶段和这一阶段都是走上全国性对日武装抗战的过渡阶段。如果前一阶段的任务主要地是争取和平，则这一阶段的任务主要地是争取民主。必须知道，为了建立真正的坚实的抗日民族统一战线，没有国内和平固然不行，没有国内民主也不行。所以争取民主，是目前发展阶段中革命任务的中心一环。看不清民主任务的重要性，降低对于争取民主的努力，我们将不能达到真正的坚实的抗日民族统一战线的建立。","index":14,"publicationId":"xuanji1","articleId":"53f3ea2994"},{"id":"0f9689b1a3","type":"paragraph","text":"（三）一九三一年九一八事变特别是一九三五年华北事变以来的形势，使这些矛盾发生了如下的变化：","index":4,"publicationId":"xuanji1","articleId":"53f3ea2994"},{"id":"14b8aeab60","type":"paragraph","text":"*这是毛泽东同志在一九三七年五月二日至十四日在延安召开的中国共产","index":6,"publicationId":"xuanji1","articleId":"53f3ea2994"},{"id":"1b7f62f70b","type":"paragraph","text":"（一七）无产阶级怎样经过它的政党实现对于全国各革命阶级的政治领导呢？首先，是根据历史发展行程提出基本的政治口号，和为了实现这种口号而提出关于每一发展阶段和每一重大事变中的动员口号。例如我们提出了“抗日民族统一战线”和“统一的民主共和国”这样的基本口号，又提出了“停止内战”、“争取民主”、“实现抗战”的口号，作为全国人民一致行动的具体目标，没有这种具体目标，是无所谓政治领导的。第二，是按照这种具体目标在全国行动起来时，无产阶级，特别是它的先锋队——共产党，应该提起自己的无限的积极性和忠诚，成为实现这些具体目标的模范。在为抗日民族统一战线和民主共和国的一切任务而奋斗时，共产党员应该作到最有远见，最富于牺牲精神，最坚定，而又最能虚心体会情况，依靠群众的多数，得到群众的拥护。第三，在不失掉确定的政治目标的原则上，建立与同盟者的适当的关系，发展和巩固这个同盟。第四，共产党队伍的发展，思想的统一性，纪律的严格性。共产党对于全国人民的政治领导，就是由执行上述这些条件去实现的。这些条件是保证自己的政治领导的基础，也就是使革命获得彻底的胜利而不被同盟者的动摇性所破坏的基础。","index":28,"publicationId":"xuanji1","articleId":"53f3ea2994"},{"id":"218269118a","type":"paragraph","text":"丁、由于帝国主义势力范围政策和中国半殖民地经济状况而来的中国军阀割据和军阀内战，在中日矛盾面前也起了变化。日本帝国主义赞助这种割据和内战，以便利其独占中国。若干其他帝国主义为了它们自己的利益，暂时地赞助中国的统一与和平。中国共产党和中国人民则以极大的努力反对内战与分裂，争取和平与统一。","index":10,"publicationId":"xuanji1","articleId":"53f3ea2994"},{"id":"21cc9380d7","type":"subtitle","text":"我们的领导责任","index":26,"publicationId":"xuanji1","articleId":"53f3ea2994"},{"id":"267b35e239","type":"paragraph","text":"戊、中日民族矛盾的发展，在政治比重上，降低了国内阶级间的矛盾和政治集团间的矛盾的地位，使它们变为次要和服从的东西。但是国内阶级间的矛盾和政治集团间的矛盾本身依然存在着，并没有减少或消灭。中国和日本以外其他帝国主义国家之间的矛盾亦然。因此，就在中国共产党和中国人民面前提出了下列的任务：适当地调整国内国际在现时可能和必须调整的矛盾，使之适合于团结抗日的总任务。这就是中国共产党要求和平统一、民主政治、改良生活及与反对日本的外国进行谈判种种方针之所由来。","index":11,"publicationId":"xuanji1","articleId":"53f3ea2994"},{"id":"31678a5730","type":"paragraph","text":"党全国代表会议上的报告。入次要的地位，而在这些帝国主义和日本帝国主义之间，扩大了矛盾的裂口。因此，便在中国共产党和中国人民面前提出了中国的抗日民族统一战线和世界的和平阵线相结合的任务。这就是说，中国不但应当和中国人民的始终一贯的良友苏联相联合，而且应当按照可能，和那些在现时愿意保持和平而反对新的侵略战争的帝国主义国家建立共同反对日本帝国主义的关系。我们的统一战线应当以抗日为目的，不是同时反对一切帝国主义。","index":7,"publicationId":"xuanji1","articleId":"53f3ea2994"},{"id":"3761812253","type":"paragraph","text":"（一五）在为抗日民族统一战线和统一的民主共和国而斗争的总任务之下，红军和抗日根据地的任务是：（1）使红军适合抗日战争的情况，应即改组为国民革命军，并将军事的政治的文化的教育提高一步，造成抗日战争中的模范兵团。（2）根据地改为全国的一个组成部分，实行新条件下的民主制度，重新编制保安部队，肃清汉奸和捣乱分子，造成抗日和民主的模范区。（3）在此区域内实行必要的经济建设，改善人民的生活状况。（4）实行必要的文化建设。","index":25,"publicationId":"xuanji1","articleId":"53f3ea2994"},{"id":"59be007c6c","type":"paragraph","text":"（四）从一九三五年十二月九日开始的中国革命新时期的第一阶段，至一九三七年二月国民党三中全会时，告一段落。此阶段内的重大事变，是学生界、文化界、舆论界的救亡运动，红军的进入西北，共产党的抗日民族统一战线政策的宣传和组织工作，上海和青岛的反日罢工，英国对日政策之趋向比较的强硬，两广事变，绥远战争和援绥运动，南京在中日谈判中的比较强硬的态度，西安事变，最后是南京国民党的三中全会。这些事变，统统都是围绕着中国和日本对立这一基本矛盾的，都是直接围绕着建立抗日民族统一战线这个历史要求的。这一阶段的革命基本任务，是争取国内和平，停止国内的武装冲突，以便团结一致，共同抗日。共产党在此阶段内提出了“停止内战，一致抗日”的号召，这一号召是基本上实现了，这就构成了抗日民族统一战线实际组成上的第一个必要条件。","index":12,"publicationId":"xuanji1","articleId":"53f3ea2994"},{"id":"5c01d77e6a","type":"paragraph","text":"（二）中国很久以来就是处在两种剧烈的基本的矛盾中——帝国主义和中国之间的矛盾，封建制度和人民大众之间的矛盾。一九二七年以国民党为代表的资产阶级叛变革命，出卖民族利益于帝国主义，造成了工农政权和国民党政权尖锐对立，以及民族和民主革命的任务不能不由中国共产党单独负担的局面。","index":3,"publicationId":"xuanji1","articleId":"53f3ea2994"},{"id":"63d4335165","type":"subtitle","text":"民族矛盾和国内矛盾的目前发展阶段","index":1,"publicationId":"xuanji1","articleId":"53f3ea2994"},{"id":"6d8095f182","type":"paragraph","text":"丙、中日矛盾变动了全国人民大众（无产阶级、农民和城市小资产阶级）和共产党的情况和政策。人民更大规模地起来为救亡而斗争。共产党发展了在“九一八”后在三个条件（停止进攻革命根据地，保障人民的自由权利，武装人民）下和国民党中愿意同我们合作抗日的部分订立抗日协定的政策，成为建立全民族的抗日统一战线的政策。这就是我党一九三五年八月宣言，十二月决议，一九三六年五月放弃“反蒋”口号，八月致国民党书，九月民主共和国决议，十二月坚持和平解决西安事变，一九三七年二月致国民党三中全会电等等步骤之所由来。","index":9,"publicationId":"xuanji1","articleId":"53f3ea2994"},{"id":"789323b248","type":"paragraph","text":"（一九）关于民主共和国的性质和前途的问题，许多同志已提出来了。我们的答复是：其阶级性是各革命阶级的联盟，其前途可能是走向社会主义。我们的民主共和国，是在执行民族抗战任务的过程中建立起来的，是在无产阶级领导之下建立起来的，是在国际新环境之下（苏联社会主义的胜利，世界革命新时期的前夜）建立起来的。因此，按照社会经济条件，它虽仍是资产阶级民主主义性质的国家，但是按照具体的政治条件，它应该是一个工农小资产阶级和资产阶级联盟的国家，而不同于一般的资产阶级共和国。因此，它的前途虽仍然有走上资本主义方向的可能，但是同时又有转变到社会主义方向的可能，中国无产阶级政党应该力争这后一个前途。","index":30,"publicationId":"xuanji1","articleId":"53f3ea2994"},{"id":"86625232fa","type":"paragraph","text":"（一三）我们过去的工农民主共和国的口号是否错了呢？没有错的。资产阶级尤其是大资产阶级既然退出革命，而且投靠帝国主义和封建势力，变为人民的敌人，则革命的动力便只剩下了无产阶级、农民和城市中的小资产阶级；革命的政党，便只剩下了共产党；革命的组织责任，便不得不落在唯一的革命政党共产党的肩上。仅仅共产党继续高举革命的旗帜，保持革命的传统，提出工农民主共和国的口号，且为此口号而艰苦奋斗了许多年。工农民主共和国的口号，不是违背资产阶级民主革命任务的，而是坚决地执行资产阶级民主革命任务的。我们在实际斗争中没有一项政策不适合这种任务。我们的政策，包括没收地主土地和实行八小时工作制在内，并没有超出资本主义范畴内私有财产制的界限以外，并没有实行社会主义。新的民主共和国所包括的成分是什么呢？它包括无产阶级、农民、城市小资产阶级、资产阶级及一切国内同意民族和民主革命的分子，它是这些阶级的民族和民主革命的联盟。这里的特点是包括了资产阶级，这是因为资产阶级在今天的环境下，又有重新参加抗日的可能，所以无产阶级政党不应该拒绝他们，而应该招致他们，恢复和他们共同斗争的联盟，以利于中国革命的前进。为了停止国内的武装冲突，共产党愿意停止使用暴力没收地主土地的政策，而准备在新的民主共和国建设过程中，用立法和别的适当方法去解决土地问题。中国土地属于日本人，还是属于中国人，这是首先待解决的问题。既是在保卫中国的大前提之下来解决农民的土地问题，那末，由暴力没收方法转变到新的适当方法，就是完全必要的。","index":22,"publicationId":"xuanji1","articleId":"53f3ea2994"},{"id":"8d6697f9fb","type":"paragraph","text":"工农民主共和国口号,过去的提出和今天的放弃，都是正的。","index":23,"publicationId":"xuanji1","articleId":"53f3ea2994"},{"id":"94b58b6871","type":"paragraph","text":"甲、由一般帝国主义和中国的矛盾，变为特别突出特别尖锐的日本帝国主义和中国的矛盾。日本帝国主义实行了完全征服中国的政策。因此，便把若干其他帝国主义和中国的矛盾推","index":5,"publicationId":"xuanji1","articleId":"53f3ea2994"},{"id":"a19492c221","type":"paragraph","text":"（八）政治上、军事上、经济上、教育上的国防准备，都是救亡抗战的必需条件，都是不可一刻延缓的。而争取政治上的民主自由，则为保证抗战胜利的中心一环。抗战需要全国的和平与团结，没有民主自由，便不能巩固已经取得的和平，不能增强国内的团结。抗战需要人民的动员，没有民主自由，便无从进行动员。没有巩固的和平与团结，没有人民的动员，抗战的前途便会蹈袭阿比西尼亚的覆辙。阿比西尼亚主要地是因为封建制度的统治，不能巩固内部的团结，不能发动人民的积极性，所以失败了。中国真正的坚实的抗日民族统一战线的建立及其任务的完成，没有民主是不行的。","index":17,"publicationId":"xuanji1","articleId":"53f3ea2994"},{"id":"c020bdbbd0","type":"paragraph","text":"（一二）共产党是否同意三民主义？我们的答复：是同意的。三民主义有它的历史变化。孙中山先生的革命的三民主义，曾经因为孙先生与共产党合作加以坚决执行而取得人民的信仰，成为一九二四年至一九二七年的胜利的革命的旗帜。但是一九二七年国民党排斥共产党（清党运动和反共战争），实行相反的政策，招致革命的失败，陷民族于危险的地位，于是三民主义也就失去了人民的信仰。现在民族危机极端严重，国民党已不能照旧不变地统治下去，因而全国人民和国民党中的爱国分子，又有两党合作的迫切要求。因此，重新整顿三民主义的精神，在对外争取独立解放的民族主义、对内实现民主自由的民权主义和增进人民幸福的民生主义之下，两党重新合作，并领导人民坚决地实行起来，是完全适合于中国革命的历史要求，而应为每一个共产党员所明白认识的。共产党人决不抛弃其社会主义和共产主义的理想，他们将经过资产阶级民主革命的阶段而达到社会主义和共产主义的阶段。中国共产党有自己的政治经济纲领。其最高的纲领是社会主义和共产主义，这是和三民主义有区别的。其在民主革命时期的纲领，亦比国内任何党派为彻底。但是共产党的民主革命纲领，与国民党第一次全国代表大会所宣布的三民主义的纲领，基本上是不相冲突的。因此，我们不但不拒绝三民主义，而且愿意坚决地实行三民主义，而且要求国民党和我们一道实行三民主义，而且号召全国人民实行三民主义。我们认为，共产党、国民党、全国人民，应当共同一致为民族独立、民权自由、民生幸福这三大目标而奋斗。","index":21,"publicationId":"xuanji1","articleId":"53f3ea2994"},{"id":"c5d3a0c510","type":"paragraph","text":"（一一）为了和平、民主和抗战，为了建立抗日的民族统一战线，中国共产党曾在致国民党三中全会电中向他们保证下列四项：（1）共产党领导的陕甘宁革命根据地的政府改名为中华民国特区政府，红军改名为国民革命军，受南京中央政府及军事委员会的指导；（2）在特区政府区域内，实行彻底的民主制度；（3）停止武力推翻国民党的方针；（4）停止没收地主的土地。这些保证，是必需的和许可的。因为只有如此，才能根据民族矛盾和国内矛盾在政治比重上的变化而改变国内两个政权敌对的状态，团结一致，共同赴敌。这是一种有原则有条件的让步，实行这种让步是为了去换得全民族所需要的和平、民主和抗战。然而让步是有限度的。在特区和红军中共产党领导的保持，在国共两党关系上共产党的独立性和批评自由的保持，这就是让步的限度，超过这种限度是不许可的。让步是两党的让步：国民党抛弃内战、独裁和对外不抵抗政策，共产党抛弃两个政权敌对的政策。我们以后者换得前者，重新与国民党合作，为救亡而奋斗。如果说这是共产党的投降，那只是阿Q主义和恶意的污蔑。","index":20,"publicationId":"xuanji1","articleId":"53f3ea2994"},{"id":"c90cd9e870","type":"paragraph","text":"（二○）向关门主义和冒险主义、同时又向尾巴主义作斗争，是执行党的任务的必要的条件。我们党在民众运动中，有严重的关门主义、高慢的宗派主义和冒险主义的传统倾向，这是一个妨碍党建立抗日民族统一战线和争取多数群众的恶劣的倾向。在每一个具体的工作中肃清这个倾向是完全必要的。我们的要求是依靠多数和照顾全局。陈独秀尾巴主义的复活是不能容许的，这是资产阶级改良主义在无产阶级队伍中的反映。降低党的立场，模糊党的面目，牺牲工农利益去适合资产阶级改良主义的要求，将必然引导革命趋于失败。我们的要求是实行坚决的革命政策，争取资产阶级民主革命的彻底胜利。为了达到克服上述这些不良倾向的目的，在全党中提高马克思列宁主义的理论水平是完全必要的，因为只有这种理论，才是引导中国革命走向胜利的指南针。","index":31,"publicationId":"xuanji1","articleId":"53f3ea2994"},{"id":"cc86c5ddca","type":"paragraph","text":"（九）中国必须立即开始实行下列两方面的民主改革。第一方面，将政治制度上国民党一党派一阶级的反动独裁政体，改变为各党派各阶级合作的民主政体。这方面，应从改变国民大会的选举和召集上违反民主的办法，实行民主的选举和保证大会的自由开会做起，直到制定真正的民主宪法，召集真正的民主国会，选举真正的民主政府，执行真正的民主政策为止。只有这样做，才能真正地巩固国内和平，停止国内的武装敌对，增强国内的团结，以便举国一致抗御外敌。可能有这种情况发生，不待我们改革完毕，日本帝国主义的进攻就到来了。因此，为着随时能够抵抗日本的进攻并彻底地战胜之，我们必须迅速地进行改革，并准备在抗战的过程中进到彻底改革的程度。全国人民及各党派的爱国分子，必须抛弃过去对于国民大会和制定宪法问题的冷淡，而集中力量于这一具体的带着国防意义的国民大会运动和宪法运动，严厉地批判当权的国民党，推动和督促国民党放弃其一党派一阶级的独裁，而执行人民的意见。今年的几个月内，全国必须发起一个广大的民主运动，这运动的当前目标，应当放在国民大会和宪法的民主化的完成上。第二方面，是人民的言论、集会、结社自由。没有这种自由，就不能实现政治制度的民主改革，就不能动员人民进入抗战，取得保卫祖国和收复失地的胜利。当前几个月内，全国人民的民主运动，必须争取这一任务的某种最低限度的完成，释放政治犯、开放党禁等等，都包括在内。政治制度的民主改革和人民的自由权利，是抗日民族统一战线纲领上的重要部分，同时也是建立真正的坚实的抗日民族统一战线的必要条件。","index":18,"publicationId":"xuanji1","articleId":"53f3ea2994"},{"id":"d02cad6e7b","type":"paragraph","text":"（一四）为了建立民族统一战线共同对敌，国内的某些矛盾，必须给予适当的解决，其原则是应当有助于抗日民族统一战线的增强和扩大，而不是使其削弱和缩小。在民主革命阶段内，国内阶级间、党派间、政治集团间的矛盾和斗争是无法避免的，但是可以而且应该停止那些不利于团结抗日的斗争（国内战争，党派敌对，地方割据，一方面封建的政治压迫和经济压迫，一方面暴动政策和不利于抗日的过高的经济要求等等），而保存那些有利于团结抗日的斗争（批评的自由，党派的独立性，人民政治条件和经济条件的改善等等）。","index":24,"publicationId":"xuanji1","articleId":"53f3ea2994"},{"id":"d0a40801c4","type":"paragraph","text":"（七）对于中国本部的侵略，日本帝国主义正在加紧准备着。和希特勒、墨索里尼在西方加紧准备的强盗战争相呼应，日本在东方正在用尽一切气力在确定的步骤上准备一举灭亡中国的条件——国内军事的、政治的、经济的、思想的条件，国际外交条件，中国亲日势力的扶植。所谓“中日提携”的宣传和某些外交步骤的缓和，正是出于战争前夜日本侵略政策的战术上的必要。中国正迫近着判定自己存亡的关头，中国的救亡抗战，必须用跑步的速度去准备。我们并不反对准备，但反对长期准备论，反对文恬武嬉饱食终日的亡国现象，这些都是实际上帮助敌人的，必须迅速地清除干净。","index":16,"publicationId":"xuanji1","articleId":"53f3ea2994"},{"id":"d3ec3f6a29","type":"paragraph","text":"乙、中日矛盾变动了国内的阶级关系，使资产阶级甚至军阀都遇到了存亡的问题，在他们及其政党内部逐渐地发生了改变政治态度的过程。这就在中国共产党和中国人民面前提出了建立抗日民族统一战线的任务。我们的统一战线是包括资产阶级及一切同意保卫祖国的人们的，是举国一致对外的。这个任务不但必须完成，而且是可能完成的。","index":8,"publicationId":"xuanji1","articleId":"53f3ea2994"},{"id":"d56c508349","type":"title","text":"中国共产党在抗日时期的任务","index":0,"publicationId":"xuanji1","articleId":"53f3ea2994"},{"id":"f59faa2098","type":"subtitle","text":"为民主和自由而斗争","index":15,"publicationId":"xuanji1","articleId":"53f3ea2994"},{"id":"fed79a0354","type":"paragraph","text":"（一○）我们的敌人——日本帝国主义、中国汉奸、亲日派、托洛茨基派，对于中国的和平统一、民主自由和对日抗战的每一个步骤，都竭尽全力来破坏。当我们过去力争和平统一的时候，他们就竭力挑拨内战和分裂。当我们现在和最近将来力争民主自由的时候，他们无疑地又要来破坏。其总目标，就在使我们保卫祖国的抗战任务不能成功，而使他们灭亡中国的侵略计划达到目的。今后在争取民主自由的斗争中，不但要向国民党顽固派和人民中的落后成分努力做宣传鼓动和批评的工作，而且要针对着日本帝国主义以及充任日本侵华走狗的亲日派和托洛茨基派的阴谋，作尽量的揭破和坚决的斗争。","index":19,"publicationId":"xuanji1","articleId":"53f3ea2994"}],"page":{"id":"f4b93ff4cf","publicationId":"xuanji1","articleId":"53f3ea2994","start":241,"end":252}}}},"__N_SSG":true}