{"pageProps":{"article":{"id":"586c24c282","title":"论“全国一盘棋”","origin":"","is_range_date":false,"dates":[{"id":"5077558fc6","index":0,"year":1959,"month":2,"day":null,"articleId":"586c24c282"}],"tags":[{"id":"994fc035d4","name":"工业战线","type":"主题/事件"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"dd2b275f6c","name":"毛泽东","type":"人物"},{"id":"e759231f2d","name":"农业战线","type":"主题/事件"}],"aliases":[],"publications":[{"id":"c134bfb6-984f-4ae1-bdee-bfad58ca928c","name":"红旗一九五九年第四期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/c134bfb6-984f-4ae1-bdee-bfad58ca928c.pdf"}],"authors":[{"id":"1de7680668","name":"柯庆施"}]},"publication_details":{"c134bfb6-984f-4ae1-bdee-bfad58ca928c":{"comments":[],"contents":[{"id":"81a018499f","type":"paragraph","text":"龙全国一盛棋","index":0,"publicationId":"c134bfb6-984f-4ae1-bdee-bfad58ca928c","articleId":"586c24c282"},{"id":"e50fce479a","type":"paragraph","text":"相庆，施夏发美社","index":1,"publicationId":"c134bfb6-984f-4ae1-bdee-bfad58ca928c","articleId":"586c24c282"},{"id":"ffc47aa848","type":"paragraph","text":"市印","index":2,"publicationId":"c134bfb6-984f-4ae1-bdee-bfad58ca928c","articleId":"586c24c282"},{"id":"329a19d942","type":"paragraph","text":"中花热子","index":3,"publicationId":"c134bfb6-984f-4ae1-bdee-bfad58ca928c","articleId":"586c24c282"},{"id":"33cebf8885","type":"paragraph","text":"年年大跃进，一年胜一年，这是我国劳动人民的旗望。一九五九年是“苦战三年”中有决定意义的一年。党的八届六中全会在总结一九五八年的煌成就和丰富经胞的基础上，确定了纲、烧、粮、棉的四大跃进指标，和一九五九年社会主义建检用高速度发展的伟大规模。现在，一九五九年大肤进已经春云初展，全觉全民的任务就是：粮鼓足干劲，力争上游，额反对保守，破除迷信，再接再厉地贯彻执行党的社会主义建散总路和有关的一整套用两条腿走路的方斜，坚持“全国一盘棋”的方鲜，把集中导和分极管理充分地精合起来，把中央的力量和地方的力量、国家的力量和群众的力量充分地结合起来，全党全民一致务力，保证今年更大更好更全面的跃进计划胜利实现，而且力争超额完成。","index":4,"publicationId":"c134bfb6-984f-4ae1-bdee-bfad58ca928c","articleId":"586c24c282"},{"id":"557b22274c","type":"paragraph","text":"全国一热棋的方针，并不是新固题。党中央和毛泽东同志历米意导我们，不管是进行阶级斗争或者生产斗争，不管是做螺种工作，作计划、办事情、想题，都要有全局点，都要从六亿人口出发，都要正确处理全局和局部的关系，重点和一般的关系，集中镇导和分毅管理的关系。热在经济建设方面，我们党依据社会主义社会经济发展为客观规律，规定了在优光发展重工业的基础上实行工业和农业园时务举、重工业和经工业园时并举、中央工业和地方工业同时井举、大型企业和中小型企业同时拌举、洋法生产和士法生产同时择举、在日前时期以到为翻和全面既近相精合以及集中镇导和大搞群众运动相精合的方斜，一句品，用两条腿走路的方针。这一整套方鲜，正确地体现了国民经济各都门之周、全体和局部之周的关系，或明了它们是互相联系的全国一盘棋，而不是一热散沙。同时，也只有如此，才不至子魔此失被。一九五八年的伟大实践，证明了党的社会主义建超总路和它的这一整套方针是完全正确的，我们必须额贯彻执行。","index":5,"publicationId":"c134bfb6-984f-4ae1-bdee-bfad58ca928c","articleId":"586c24c282"},{"id":"81033eed52","type":"paragraph","text":"当然，陆着国民经济的飞跃发展，各个地区、备个经济部门发展的速度和比例，需要随时具体整和发排。这就必须分别主从、光后、重、发急的不同，依照全国一盘棋的方斜爱善处理。其中，全国基本建设的模，主要产品的产量，以及原材料和两个部类（生产看料和生活春料）主要物查的分配，在任何情况下，都必须飞基国来就-安排。","index":6,"publicationId":"c134bfb6-984f-4ae1-bdee-bfad58ca928c","articleId":"586c24c282"},{"id":"6ae9eaf69e","type":"paragraph","text":"大家知道，在重事斗等中，必氨集中优势兵力，打胜主要战役，才能解决故我两方雕胜鱼的间题。同样的道理，在题济工作中，也只有就筹全局，按照全国一盘棋的计划，集中人力、物力、财力，保重点建过关，才可以解决能不能更大跃进的阁题。重点建设的成败，不仅关系到全局的胜货，并且也影响到各个局部的命运，大局搞不好，小局也不可能搞好，大局胜利了，小周的圈题也就容身解决了。特别是在我们这样一个大国，底子很薄，要求高速庭地发展国民经济，必组首光集中使用人力、物力、财力干最关全局的方面，经不能分散力置。比是应影先行的必须先行，而在必要的情况下应钱路而文可能路的期必须美路，可线办的一律线办。我们应影离藏到，根据分别主从、光后，经重，线急的精神制的国民墨济部划，正是商速度发展国民经济所必需的。如果不均使用力量，主从，先后。重、钱急不分或者倒，就不可能多快好省地建设社会主义，甚至会便整个经济工作还失方面，出现经济失的危险，我们对不能龙解这种失调的现象发生。至于“元师“升账了，“先行管”进重了，而我要的、后行的方面，如果由于一时照不够，折点，是不是限制了地方的积极性和各部门掉了-些不应鼓挤掉的，也会发生著干不适应的象，这种情况也应酸及早防正或者及时飘整。值是这种个别的暂时的不适应现象，并不可怕，决不能因此而忽舰全局和整体的利签，片面强翻各个地方和着个部门的局部等要。","index":7,"publicationId":"c134bfb6-984f-4ae1-bdee-bfad58ca928c","articleId":"586c24c282"},{"id":"c70c846690","type":"paragraph","text":"毛泽东同志管经告新我们：这种全局性的东西，眼睛看不具，只能用心思去想一想才能懂得，不用心思去想，就不会懂得。我竹的一些同志，作计划、办事情、想题，往往不善子从全国一盘棋的全局观点出发，不能把今天利签同明天利签、部分利签局整体利签精联粘。其所以如此，是有离根源的，这就是：头脑里的证法太少，形面上学太多，因而不善子用心思去想。形而上学的特点是：孤立地、片窗地看商题，不把事物着成是相庄联系的，而看作是互不相干的：从表面想象看开题，不从本置看题，从形式看围题，不从内容看题；静止地看间题，不是发展地看间题。用形而上学观点看开题的人，一时截目，不知有天，很难正确地理解和处理小局和大局、重点和一般的关系，很难懂得它何是对立面又然一的，是互相矛盾而文直相促进的：也很难懂得，大局和重点一般龄来总是矛盾的主要方面，只有抓住矛盾的主要方面才能解决子盾。下列两个商题，就是用形而上学思线方法很难想通的围题","index":8,"publicationId":"c134bfb6-984f-4ae1-bdee-bfad58ca928c","articleId":"586c24c282"},{"id":"88fd3a8c39","type":"paragraph","text":"一个间题是：提悟全国一棋的观的积极性的发挥？从龙而上学的观点来看，全国自全国，地方自地方，两者互不相干。然而，我们知道，全局性的东西不能晚离局部而独立，全周是由它的一切局部构成的。全国的蔬--经济针划，即全国一盘概的计划，是把中央同地方和各部门","index":9,"publicationId":"c134bfb6-984f-4ae1-bdee-bfad58ca928c","articleId":"586c24c282"},{"id":"db543abc20","type":"paragraph","text":"的积极性、机动性洗--超来的全局性的东","index":10,"publicationId":"c134bfb6-984f-4ae1-bdee-bfad58ca928c","articleId":"586c24c282"},{"id":"84be6e02e7","type":"paragraph","text":"西。全国的一经济计划的完成，正有于各个地方和各个部门的努力。全国好比","index":11,"publicationId":"c134bfb6-984f-4ae1-bdee-bfad58ca928c","articleId":"586c24c282"},{"id":"3e10e210dc","type":"paragraph","text":"是一个大交响乐团，中央是指，各个地方和各个部附好比是这个乐团的水于；全","index":12,"publicationId":"c134bfb6-984f-4ae1-bdee-bfad58ca928c","articleId":"586c24c282"},{"id":"4ba9ad9b2c","type":"paragraph","text":"国的统一经济哥划好此是·部交响乐乐章，各个地方和各个部门好比是这个大乐章中的一段、一节或是乐器中的一种。完或全国的范一湿济舒划，正同演奏这个大乐章一样，需要全国各个乐于在总的指据之下，运用肖己的乐器和发捷自己的我巧。不听指，不接乐章演奏，演出是费美助的：没有各个乐手的各自的务力和共同的配合：演出也同样是要失收的。我们，儿时听见过提萃手或者其他乐手，只是由于听指摄、接乐直演委，使得他的才能受了限制的事情呢？事实怡恰相反，“不以规矩不能成方图”，正是由于听指挥、接乐章演奏，才更易于表现和提高他们的特长，使演出得到成功。我钙国家今年的大医进规模如此宏大，非常追切地漏要各个地方和各个部门充分发撑积极座，各显融通；正如有了商明的导演、精杂的剧本，还需要优秀的演具，有了高剪的指摔，精柔的乐章，还需要优秀的乐手一样。但是，积极性有两种：一种是符合冠会主义建股总路和全国一盘极原则的积极性，从整体出发，把国家就一计划和当地实际情况粘合起来，更加鼓足千劲，努力角造有利条件，克服一切困难，千方百计地力争超额完成国家城子的额济任务。一种是脱离社会主义建教总路，违背全国一盘棋的原用、只小周不颜大局的所“积凝性”，实即宣动性。前一种积极性越大越好，后一种冒动性，则应影避免和克服。","index":13,"publicationId":"c134bfb6-984f-4ae1-bdee-bfad58ca928c","articleId":"586c24c282"},{"id":"1259645b63","type":"paragraph","text":"是不是地方和部鸭的积极性，除了执行国家计划以外，就没有可能发推力的余地呢？不是的。我们的国家计划本来就是根据中央工业和地方工业园时井举的方针制定的；因此，各个地方不仅在国家哥划之内，有很多事情，需要因地制宜、积极于动地办理，就是在国家群划范围之外，只要无携于全局，而自已又有条方兴办的事业，也还可以兴办。重点项自如构千，一般填目是树费，我他反对强核干的做法，但是，只要不碍于树于的成长，我叶茂盛当然并没有什么不好。","index":14,"publicationId":"c134bfb6-984f-4ae1-bdee-bfad58ca928c","articleId":"586c24c282"},{"id":"3f56c26d2d","type":"paragraph","text":"另一个周题是：提得全国一盘棋的思想，是不是地苏的和各部门的机动就没有了？就一和机动，不是互不相干的，而是互相依额的。同时，湿济生活很复杂，我们的又不够，任何一个经济计划只能反映出客观经济生活的主要的方面，不可能规定得子分周到，老虑得完备无。何况客观的塞济生活是不断面前发展的必然会出现在制计划时所料想不到的新周题。这就必须有地方和各部门的机动发挥地方和各部门的主动性，来处理国家统一舒划中所来考虑到的间题，补充国家新一群划之不足，所以，机动必须是为统一服务的，必想服从于起一。反之，就会爱展本能主义、分散主义，姑害社会主义建毅事业，造成异常严重的恶果。刘少奇同志在党的入届三次会的政治报告中，信释告新我们：“地方工业的大发展，中小企业的大发展，必然带来计多新的我门现在还准子预料的开题。在这里需要特别指出：我他所提得的地方工业和中小企业的发展，是在集中银导、全面规划、分工协作的条件下的发展，而不是官目的、自由竞争的发展。为了防止和减少可能的者源责金的浪费和产品的积压，中央和地方各都必须融宾地加费协作和平衡的工作，必须坚决反对餐本生义的营属想和地方主义、本位主义的向。","index":15,"publicationId":"c134bfb6-984f-4ae1-bdee-bfad58ca928c","articleId":"586c24c282"},{"id":"a122c50bf0","type":"paragraph","text":"全国一盘棋的思想有资有，或考够不够，对于每一个共产党具来，具有严重的意义，这是考缴每一个共产党具党性强的阁题。大家知道，我倒共产党具是无产阶级的光进战士，应菱是党和阶级的利金的具体代表者。党是征会主义经济建散的镇导者，而全国一盘棋的航一计划，正是社会主义经济的特点。酸大体、顾大局是党具应越具有的共产主义品值。一个共产党具的阶额觉语意高，阶额立易意坚定，自然会大公无私，高腾远，用全国·一盘棋的思想观察，分析和处理间题，充分发撑自己的作用。反之，就会变成鼠目计光，见树不见林的人，就会避长危险的本位主义，分散主义。这是值得香的。","index":16,"publicationId":"c134bfb6-984f-4ae1-bdee-bfad58ca928c","articleId":"586c24c282"},{"id":"74b15dccd2","type":"paragraph","text":"最近，上海市党粗在传送了党的人届六中全会精神和上海市党的二届代表大会决题之后，千部中正在热烈耐斋全国一盘棋的间题。在初步韵斋中，舒多同志批制了-些不大局的本位主义的现象，井且初步翻酸到，在思想和行动中违背全国一盘棋的原期，不仅人不能尽其才，物不能尽其用，货不能喝其流，姑得国家的社会生义建融，面且也为置产阶额思想对干部的慢触大开方便之门。我们为，深久开展达一前融，对士上裤的工作是很有好处的。","index":17,"publicationId":"c134bfb6-984f-4ae1-bdee-bfad58ca928c","articleId":"586c24c282"},{"id":"258beb7d8c","type":"paragraph","text":"上海是我国的重要工业基地之一。在全年的国家的就一计划中，上海担任看支援圈家建设的浪巨而又光荣的任务，全国一想棋的思想教育，对于上海全体干部是道切需要加强的。上海全体干部必须了解，上海工业生产的原材料和城市人民衣食所需的生活资料，主要是依靠全国各地的支援和供应，没有全国各地的支援，上海是寸步难行的。但是。现在全国各地的原材料供应还是紧张的，我们必须千方百舒地节豹原料、制造代用品，以便减少盈国各地的童扭，防止和克服单御依精各您销偶汉作风。完成菌家计划，是上海人民的最大利签。上海除了必须坚决地保缸完成和超霸完成国家子的任务以外，还要根据国家的统一规定，在物餐、技术、脊金等方面更多更好地支援全国各地。总之，在中央的统一颁导下，上海和全国餐","index":18,"publicationId":"c134bfb6-984f-4ae1-bdee-bfad58ca928c","articleId":"586c24c282"},{"id":"f1b540a7b2","type":"paragraph","text":"地必须更加广泛、更加紧密地开展共产主义的大协作，同心协方地为完成和超额完","index":19,"publicationId":"c134bfb6-984f-4ae1-bdee-bfad58ca928c","articleId":"586c24c282"},{"id":"af5e3d6cfe","type":"paragraph","text":"成今年的大跃进计划而斗争。","index":20,"publicationId":"c134bfb6-984f-4ae1-bdee-bfad58ca928c","articleId":"586c24c282"}],"page":{"id":"ce20d76a8f","publicationId":"c134bfb6-984f-4ae1-bdee-bfad58ca928c","articleId":"586c24c282","start":11,"end":14}}}},"__N_SSG":true}