{"pageProps":{"article":{"id":"5898d79edf","title":"结语","origin":"","is_range_date":false,"dates":[{"id":"9d61cbaee5","index":0,"year":2017,"month":null,"day":null,"articleId":"5898d79edf"}],"tags":[{"id":"084a899996","name":"毛主义","type":"主题/事件"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"}],"aliases":[],"publications":[{"id":"fd54cdd5-0b9b-46d8-a4e2-474de74c3cf5","name":"复制的艺术：文革期间的文化生产及实践（中文大学出版社2017年）","internal":false,"official":false,"type":"pdf","author":"彭丽君著，中文大学出版社2017年","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/fd54cdd5-0b9b-46d8-a4e2-474de74c3cf5.pdf"}],"authors":[{"id":"4857c930ba","name":"彭丽君"}]},"publication_details":{"fd54cdd5-0b9b-46d8-a4e2-474de74c3cf5":{"comments":[],"contents":[{"id":"3b6677e89a","type":"paragraph","text":"结韶","index":0,"publicationId":"fd54cdd5-0b9b-46d8-a4e2-474de74c3cf5","articleId":"5898d79edf"},{"id":"109795ff3d","type":"paragraph","text":"四十年前，漫长的文革修淡结束·现在，常人们前斋文革对常代中国有何意义的时候，主要有两种看法：一，我们需要重燃共产主义的精神，对抗统治中国的资本主义；二，文革使道德治耍，直到现在仍然点害中国·南种看法，我都明白和理解·但是，我的看法比较接近大部分平民百姓——文革其算跟中国的现状已经无甚直接建·径一个宏额及制度性的角度看，半世纪前发生的毫场「浩动」，没有为今天中国的发展副界；另一方面，要解决中国常下面对的种种鞋题，也肯定不可能任何以共产主义神话为号召的群思建勤·中国政府之所以摊有巨大的槽力，而且直接或间接製造了大量社会周题，主因不在毛主义者的革命，而在新自由主义下的全球性格局·此格局顾意和中国互惠互利，原因是这个政治稳定的国家可以源源不断地大量供应廉价的劳动力，同时顾意暂时置处理大部分有劳工、保和社会查富不均等的间题·一些本善前斋姆的保件，是后社会主义中国发展时的重要因素·例如中国有一个强大的中央政府，能自信和高效率地调配大量土地和人口；也有一大群没太多宗教包秩的世俗人民，激烈地投入各式各檬的市场活勤·但是，即使有没有文革也好，这些原型的资本主义保件也会存在·鄂小平在1970年代末的开放政策，可能是对文革的一种纠正·但此后鹅十年，也发生了很多不同的磨史事件和世界性潮流，一起引领著痘个魔大国家的发展方向。","index":1,"publicationId":"fd54cdd5-0b9b-46d8-a4e2-474de74c3cf5","articleId":"5898d79edf"},{"id":"a498df5697","type":"paragraph","text":"如果我们把注意力转移到普通平民白姓身上，我相信绝大多数的中国人，都没有兴趣把自己的生活跟去的磨史事件扯上你·很多人都大鹏满意自己的生活，也不韶点须要去重横和沉迷于一段狂熟、大真和惠名昭著的磨史，去搞很多人都甚为满意的经济发展，有对国家的自蒙感·如果回望去会带来困摄和篮尬，我例又何必要在太平盛世人感到劵愧和疑廉？既然鄂小平已经在文革后带来了意形熊的大聘折，纠止了磨史的露，我例点何要把早已毫不相十的去和现在建接起来？毛束与周恩来之死，结束的不只是雨生命，也是一整个社会主义时代·一些人可能仍然撑性地回和缅傻那个时代，但很少中国人真的想回径前那种日子，或纠正去的蜡·我相信，在今天的中国，磨史只有微乎其微的力量。","index":2,"publicationId":"fd54cdd5-0b9b-46d8-a4e2-474de74c3cf5","articleId":"5898d79edf"},{"id":"fa9bcd0335","type":"paragraph","text":"如果文革真的跟起]后的中国道路有任何建的话，那可能就是它为人带来了一种神奇的祛魅（disenchantment）——它破除了政治的幻象，使人跟磨史和政治都保持距雕·中屋心熊拾头，不少人径公共魔场想守到自己的家，只求保住常下所得的一切和将来的稳定·这种心熊，总资本主义在菇个后社会主表国家开路·中国人徒文革所承的覆产，亚不是「相信未来]（食指的文革诗歌名句），也不是「我——不一相—信]（北易的文革歌名句），而是某种犬儒主义——它樱疑任何追求共善（commongood）的行为，也不相信人们可以超越私利去造福公总。更雄的航，人们被困在一个延绵不的常下」裹·去已，而未来义只能是一种常下的延体·这种无力直面去典未来的逃避心熊，也迫使常下得去政治化·政治被祝为等同于樟谋，不是野心家不摔手段的槿力博弃·那些有志于参与政治和促延公思利益的少数人如腹薄冰的游走于灰色地带，作最微小的改·可是；大部分人都在湾和消费领域果，努力解救自我。","index":3,"publicationId":"fd54cdd5-0b9b-46d8-a4e2-474de74c3cf5","articleId":"5898d79edf"},{"id":"124b35b7ca","type":"paragraph","text":"事后看来，我们可以察到「去政治化亚不是文革的愿史产物，而是在文单裹跟秘端的政治狂熟同时发展出来·在一个如此重祝模仿利顺径性的社会，人侧不单单被政治化，也同时去政治化。由松被政治化的群显花了大量精力去喜找差界、雄立敲友，很多人也就学懂如何小心翼翼，以免自己的一言一行被政治定性·人何愈被要求墨止一致，就愈悬震被祝点特立瘤行的个体，也就愈努力找保自己的方法·常文单何不前，去政治化的情况就更加明了·各种典彰也愈来愈禁根于社会道统之中，因为跟径建些典就可以雄保安全·不斋是独立的政见是公泉的价值；都同棒被感抑·人例居于真诚地参典政治·诗人北高曾经记述，1971年的时候，22成的他下放到工地，副好在午饭前聪记林彪之死的消息：","index":4,"publicationId":"fd54cdd5-0b9b-46d8-a4e2-474de74c3cf5","articleId":"5898d79edf"},{"id":"3a82d47773","type":"paragraph","text":"林副统印的幽塑引午餐题，七嘴八古，包括逃亡路线等假设。我开口话，单的醉藻成静流，涵涵不绝，一发不可收拾·我到革命权力的输，到马克思的惊疑一切」，就到我们遗代人的精神出路·.直到安智腾用路鹏时桶我，这才看到思人眼中的煌惠，他们纷纷起身告酵。1","index":5,"publicationId":"fd54cdd5-0b9b-46d8-a4e2-474de74c3cf5","articleId":"5898d79edf"},{"id":"50cc8160c5","type":"paragraph","text":"北昌的回，生勤地呈现了朋友和敲人、政治化和去政治化、去与未来等模糊而微妙的界线·日常生活的周聊，随时有可能发展成危除的政治禁忌·人们似乎清楚知道有甚廖可己、有甚廖不可己，也知道不可航的禁总，蔡蕴多松可航的话·北昌本来只是八卦聊大，但工人们部很快意到，两位年青人可能会带来肺煌·北昌鹰影磨幸他没有像其他人一株被墨报·强烈的政治化，往往也带来同梯强烈的去政治化·墨郭敲人是一种政治化的行为，不恐是一种自保的勤，实在以区分。毛藻东最大的盲点，大概是他看不到去政治化也是文革必然屋生的结.性后果。","index":6,"publicationId":"fd54cdd5-0b9b-46d8-a4e2-474de74c3cf5","articleId":"5898d79edf"},{"id":"02313e869e","type":"paragraph","text":"我们可以：文革得以发勤，因意人侧有参典政治和打楚未来的志向·文革的失败」，就代表建志向的失败·很明额，文革有其根本的·在毛东的管治下，每人都被视点一无二的个体；但在集的磨1北昌：（断章），真23。次，人民御被要求形成一个绝对一致的集体·文革要求个体主勤韶同毛主义，又要想能约控制人民的自主性·正如本善所指，这种要求个体助要福一无二、又要绝对团结的矛盾呼，把很多人都撕成碎片·毛王表馨稍个体和集体可以高度重兽，御没有成功激发起人们互助互惠的精神·自我，也没有开展出一个真正能狗尊重不同他者和徐的政治言副·相反，人们都被封在自身的、无中介的主截主义（immediatesubjectivism）之中，易地被槿力客体化·在建种社会裹，「相似]和「相奥]被端地二分，离以孕育出同情心和真诚的互相尊重·同情心和尊重，在南种保件下才有可能出现：第一，只有承韶差宾性（difference）多于一致性（sameness），才会孕育出一种渴求，使我们希望跟那些想法和言行都跟我们截然不同的人力满通·第二，这种差宾截不能是绝对性的（absolute）；而是要处境性（situational）的：常我们承韶人典人的差宾亚非根本性的，而是在某个时刻下由不同状况交错出来的结果，我们便能跟他人建接·文革亚不容这种情境性和非目的性（non-purposive的差界截·因意差界被祝为绝对性的差界，人倒也没有被鼓向别人报以同情的回·常然，建不代表文革时期的中国人都没有同情心或同理心，只不痘些雅的人际你不在官方的祝野之中，也无法找到一值文化的出口去被表蓬出来。","index":7,"publicationId":"fd54cdd5-0b9b-46d8-a4e2-474de74c3cf5","articleId":"5898d79edf"},{"id":"9d1a898a4a","type":"paragraph","text":"更糟的是，力的结横不透明和不稳定，使人焦而混·文革是总了蓬致激难的社会平等而发勤的·革命群呼，暴力地打倒镇，但义很快发现那个须、黛和群显之周的权力架横亚没有被真正地挑戴，仍然不平等·在混乱的氛下，这种不平等的榴力架横乎是毫无章法地到处想裂，在一个体制和规舱价值都不牢固的社会中散平等的原则，亚没有透互相尊重和分工合作去落置；相反，人们相增著要做革命分子」，希望合乎某种只有天知晓的革命模·所以；被祝高文单目碟的新单命王体：徒来就没有蓬到一个可以定表和指引革命的高度·往好处看的话，建种毛式主感抑了自我本位的利己主义，也没有建横出一个像西方形上学式、自信满满而希望掌握世界的主性。可是，毛式主体御径来无法发展出一个比获的革命更为算质的台，往往被一种更强大的意形熊所宾化·如果典彰文化径一开始使是文革的核心部分，那顾，革命的主体就永德无法逃醛典的控制，也永蔡不会自由·文革后，人例在一个企莱化和个人主表的社会裹重新发现自已之前被去的自由，也因为国家的快速富强而感到无比临傲·文单所承诺的政治解放，被证是航言·很快地，经湾上的自由王义和爱国主义，便填补了猪个意形熊的真空状熊。","index":8,"publicationId":"fd54cdd5-0b9b-46d8-a4e2-474de74c3cf5","articleId":"5898d79edf"},{"id":"b74ebb8d94","type":"paragraph","text":"基于以上理由，文革径一开始便注定失败。怎廖可能生屋一种既要革命、又要完全聊服力的革命能勤者？如果只能以一种非友即敲的熊度去看待社会上的各色人等，建些革命者又怎廖可能泽生真正持久和平等的团结？或者，我们可以把文革祝为一个激雄的现代性计割，志在把粗猎散漫、鞋以延入现代世界秩序的中国文化聊化·可是；文革义不相信官系统，浪漫地寄情人的自由创作力·今天，新自由主义式的流行文化到处泛溢，贩著模化和漫薄的个体性（quasi-individuality）但是，毛主义的宣博文化作点其反面，也不等于可以孕育出理智、真和爱人如已的好公民·文革的本意是打倒资本主义，但如果试图歌颂毛主义，把毛主义浪漫化成资本主义以外的替代方案，即肯定是在要造安想。","index":9,"publicationId":"fd54cdd5-0b9b-46d8-a4e2-474de74c3cf5","articleId":"5898d79edf"},{"id":"dab420644e","type":"paragraph","text":"我研究文革，本来是希望径建场革命中，寻找一些可以引蔡人民解放的种子，点今天后资本主义的毁减性带出另想像·但最后，我找到的御往往是革命对人民的背频：所有解放的承诺：被召唤出来之后都被加以镇摩和操控·常年毛束和他的戴友们有这梯的洞见和男气，要通趟文化把整个中国推倒重来，既高暗德晒也日心·可是，文化」和革命南者的南徐其实亚不平等：文两被提倡，但跟武两一檬，都只是作为一种工具去蓬成革命毫一日的·文化和武力，得可以互相替换，两者都只是槿力去统治和延的工具，也放下了它何本来互相牵制的你·如果我们韶真对待政治，不输是武力是文化，都不应鼓被祝为工具·勤武之前，总是应彰作最酸格的深思熟，勤武者也必须顾意上所有责任。但在文革中，我例看到的武门完全是情绪的反射和自私的籍口·而在一个健康的社会，文化也必须免于被功利主义式的思维所利用·这是因意文化本身是一个程，它指向一个开放的未来，人通那多梯化、御也令人端喘不安的路径，去想像人与人之间的种种可能·可是，文革御把文化跟多元性的紧密建结破了，使人无法想像一个开放的未来·弯近平政府近年提倡的「中国萝]也是一梯，想像力食之，不疆是对境状的肺木熟可而已·革命也成高了常代中国主流社会裹最被摩抑和喇弄的截念之一·可是，即使文革被判定为一场失败的革命，但质义的革命所带来的想像力，我例彻不应放集。没有这些想像力，我们无法看清今天我例有多界化，也离以找到克服建些界化的方法。","index":10,"publicationId":"fd54cdd5-0b9b-46d8-a4e2-474de74c3cf5","articleId":"5898d79edf"},{"id":"46fe9a976b","type":"paragraph","text":"正正是因意文革无法兑现其承诺，我例才更不能忘记文革·拒绝忘文革，即是对抗中国政府在去四十年叫人忘记文革的政策·有趣的是，在国内，现时正有一批长者熟烈箭斋文革，形成一股小浪潮·这批去的革命青年已经了驻年，其政治热日渐消解，也可以直祝樟力·他/她倒跟中国社会的发展若即若离，见证了鄂小平的开放政策、资本主义化及全球化，如何使中国上升为世界强之一·同时，面对仍然鹰官方禁总的文革，建批退休长者开始重新探索自己的青年时代·正如我在斋记的，近年，互联网成为另的公共领域，出现愈来愈多有文革的自傅和悔录·很多官方榴案仍未解禁，但不少长者兴致勃勃，希望新记自己的文革故事·这些文革故事，都以拯救回为名·回意可能很私人，而且记之事填碎、主，甚至矛盾·但是，这些书恩使文革得以没有在社会上完全消失，而且不断追周文革对人民和中国的意表点何·2013-2014年期间，宋彬彬和陈小鲁建两位红衡兵，公开向文革的受害者道歉，有一本收了37位红衡兵悔书的著作也出版了·很多已届暮年的红衡兵都聚首一堂，赣输去，甚至一起行勤；把前斋于上出版。2王克明、宋小明编，《我们悔》。","index":11,"publicationId":"fd54cdd5-0b9b-46d8-a4e2-474de74c3cf5","articleId":"5898d79edf"},{"id":"b42d5be468","type":"paragraph","text":"要价痘股文革悔潮的磨史意义，现在可能为时尚早·2014年，中国的主流媒体证扮建批老人家的行勤，但潮流很快便去·我他不清楚官方的熊度如何，也许它仍然墨棋未定·相比之下，这些雅乱的个人反思，无输是诚悉的还是算计的，无输最终是为自己开脱是真心悔，都跟咨近平政府推勤的毛东熟形成强烈对比，甚至是刺破了毫填官方工程的神话·这些老年红衡兵的善写雕然意图不一，也肯定有虚德和造假的成分，但我们雄看到一些自我悔和自我克服的欲望，就像他/她例年时对毛束和中共所投放码的真诚一·不输在文革时期是今天，这批人也希望通真正的自我实践，去建横一个更好的社会。人人拾肇书篇，是争取和体会平等的一个好方法·建些书恩在内容、形式和修酵上可能非常重想；但是，它侧对书篇者来御很有意表，也呼了我在本善一直在思考的猫一性]的辑·南个时代的最大分别，大概是建代人跟毛主义的你：五十年前，这代人需要高度服毛东思想；现在，大部分人都已经放下毫包。","index":12,"publicationId":"fd54cdd5-0b9b-46d8-a4e2-474de74c3cf5","articleId":"5898d79edf"},{"id":"baaf7e37af","type":"paragraph","text":"最重要的是，这批长者是唯一磨革命、而且仍然活罐于世的一代人·我例或者可以好好建用这代人的经磨和反思，加以对照今天这个不借任何代价去建致「稳定摩倒一切的时代·正如我在斋所记，把建些个人回惯缘崇拜成磨史真相，无疑大有间题·可是，我例可以把建些善岛理解成一批主体的故事，衍生自不同的个人意图·建檬，些悔缘典回，就有可能使革命主体形塑时的矛盾，再次充满魅力（reenchanted）；重新建结去典现在·这些健]的主体，也跟无力和不赖赣斋文革的官方形成解明对比·在中国，文革乎已经等同口迹感史·要今天的中国领人——不少都做过红衡兵——深入反思文革及其造成的淡，明额是不切实除·但是，只要存在一个由回惊和好奇心所横染的新境境，我们便能寄望那些被文革种下、义被文革感抑的解放种子重新发芽·有文革的回惯典文字，可以有助我例建立一个存在不同意兑和致事的公共须域，抵抗文革及现时中共政府都有的某种种主义倾向·我希望对文革的批判性反思，可以使我们不会忘记想像的勇气、政治的信念和改的意志·我们一步步的不断重新祝文革，就是要更细地理解革命的思维与平等的政治社群如何互为因果·我深信，在一个平等的政治社群裹，自我和别人的你可以少一点豪虚和不安；多一点多元和尊重。","index":13,"publicationId":"fd54cdd5-0b9b-46d8-a4e2-474de74c3cf5","articleId":"5898d79edf"}],"page":{"id":"8b2aceb08e","publicationId":"fd54cdd5-0b9b-46d8-a4e2-474de74c3cf5","articleId":"5898d79edf","start":264,"end":271}}}},"__N_SSG":true}