{"pageProps":{"article":{"id":"58ea3e7bd0","title":"中国人民、共产党和解放军握有实现和平全面力量","origin":"","is_range_date":false,"dates":[{"id":"28168a7073","index":0,"year":1949,"month":2,"day":15,"articleId":"58ea3e7bd0"}],"tags":[{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"dd2b275f6c","name":"毛泽东","type":"人物"}],"aliases":[],"publications":[{"id":"173b340b-3108-4ae1-be57-d3fa78bb471a","name":"毛泽东思想万岁（1943-1949卷）（1968年武汉版）","internal":true,"official":false,"type":"pdf","author":"1968年5月，钢二司武汉大学总部、中南民院革委会宣传部、武汉师院革委会宣传部","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/173b340b-3108-4ae1-be57-d3fa78bb471a.pdf"}],"authors":[{"id":"261e5467ec","name":"毛泽东"}]},"publication_details":{"173b340b-3108-4ae1-be57-d3fa78bb471a":{"comments":[],"contents":[{"id":"d6c2de435c","type":"paragraph","text":"区豫西区，陕南区，桐柏区现已联成一片，没有敌人的阻隔。这四个军拜已和华北联成二片成武装力量，除补上野战罩和地方军一年多激烈战争的消耗以外，还增加了大约二十万人左右，今后当有更大的发展。白崇经常：“不怕共产党区，只怕共产党生根”，他是怕对了。我们在所有江淮河汉区域，不仅是树木，而且是森林了。不仅生了根，而且枝叶茂盛了。在去年下牛年的一个极短时间内，我们在这一区域会经过早地执行分配士地的政策，犯了-一些政策上左的错。但是随即烈正了，普逼地利用了抗日时期的经，执行了减租减息的社会政策和各阶层合理担的财政政策。这样，就将一切可能联合或中立的社会阶层，均联合或中立起来，集中力量反对国民党反动统治势力及乡村中为最广天群众所痛根的少激恶霸分子。这一策略，是明显地成功了，敌人已经完全孤立起来。在我强大的野战重和地方军配合打击之下，困守各个孤立据点内的敌人，如象开封、南阳等处，不得不被道弃城选第。南阳守敌王凌云洗率的军队是第二军，第六十四重以及一些民团，现向襄阳选第。襄阳也是国民党的一个所“毅靖区”，第一任司合官康泽被仔后，接手的是从新疆调来的宋希源。最近宋希源升任了徐州的付总司合策前藏指握所主任，去代替原任的杜重明。杜事明则刚从徐州飞飞到东北，一战修取，又逃到了葫音息到襄阳，大概是接替来希源当司合官。但是，从南阳到襄阳，并没有走得多远，襄阳还是一个孤立据点，王凌云如不再逃，康泽的命运是在等着他的。","index":0,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"58ea3e7bd0"},{"id":"cde1601d35","type":"paragraph","text":"复民主人士电贺X","index":1,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"58ea3e7bd0"},{"id":"3493315334","type":"paragraph","text":"（一九四九年二月二日）","index":2,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"58ea3e7bd0"},{"id":"d2f105a5f7","type":"paragraph","text":"二月一日来电藏悉，极威盛意。中华民族与中国人民的解放斗争，百余年来，前仆后。无数先烈的解血，洒遍了锦穗山河，亿兆后代的人民，表现了英雄气概。此次人民解放战争之所以胜利，是由子中国人民不畏强暴，团奋斗，各民主党派各人民团体一致奋起相与协力，从而使人民解放重获得各方面的援助，使人民的敌人完全陷子孤立，胜负之数因以判明。但残敌留存，媒时作，求喘息为求和平，待外援名日待额判，口八条，手底战犯，眼望美国，脚向广州。欲求人民解放斗争获得最后胜利，必须全国一切民主力量局德同心，再接再厉，为其正民主的和平而奋斗.....","index":3,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"58ea3e7bd0"},{"id":"e4e68e4ce4","type":"paragraph","text":"※到达中国人民解放区的民主人士李济深、沈均儒、马叙伦郭沫若等子二月一日致电毛主席，庆就人民解放战争的伟大胜利。","index":4,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"58ea3e7bd0"},{"id":"f0b44b7eb1","type":"paragraph","text":"中国人民，共产党和解放重握有实现和平全面力量","index":5,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"58ea3e7bd0"},{"id":"98b0cc4c6c","type":"paragraph","text":"（新华社陕北一九四九年二月十五日电）国民党反动派扇潢的速度，比人们须料的要快。现在距离解放军攻克济南只有四个多月，距离攻克沈阳只有三个多月，但是国民党在军事上、政治上、经济上、文化宣传上的一切残余力量，却已经陷于不可换救的四分五裂，土崩解的状态。国民党的总扇潢开始子南的淮海战役和北的平津战役期间，这两个战役使国民党在去年十一月初至今年一月底的不足三个月中夹失约一百零五万人，包括国民党正规军一百零五个整师。国民党的总崩滑根本上是中国人民解放战争和中国人民革命运动伟大胜利的必然洁果，但是国民党及其美国主人的“和平”阴，对于短国民党扇滑的过程，起了相当的作用。国民党反动派从今年一月一日开始搬起的一块名叫“和本攻势”的石头，原想要用来打击中国人民的，现在是打在他们自己的脚上了；或者酰得正确些，是把国民党自已从头到脚都打烂了。除了在博作义将重的协助下和平地解决了北举间题外，其余蒋介石、李宗仁、孙科、白崇、张群、张治中以及名义上还属子国民党统治下的各省各城的大小头目，现在各搞一方，挂着各人的招牌，打着各人的主意。美国人站在一旁发千急，深恨其儿子们不争气。其实，和车攻势这个法宝出产于美国工厂，还在生年以前就由美国人送给了国民党。司徒雷登本人会经泄露这个秘密，他在蒋介石发出所雷元且文告以后，会告中央社记者酰这是“我过去一直亲自努力以来的东西”，据合众冠称配者因发表了这段“不得发表”的话而去了霞碗。蒋介石集团长期地不敢接受美国人的这个命合，其理由在国民党中宣部去年十二月二十七日的一填指示中得很明显：“我如不能战，既示不能和。我如能战，即言和支徒使士气人心解体。故无融我能战与否，营和酷有百害无一利”。国民党当时发出这个指示，是因为国民党的其他派别已经在主张言和了去年十二月二十五日，白票及其指撞下的湖北省参会向蒋介石提出了和平解决的圈题，追使蒋介石不得不在今年一月一日发布在五个条件下进行和酸的声明。蒋介石于-月八日派张群到汉口和长莎去要求白崇腾利程潜的支持，同日向美英法苏四国政府要求千涉中国内政。但是这些步骤全都失败了。中国共产党毛泽东主厢在一月十四日的声明，致命地击破了蒋介石的假和车阴，使蒋介石在一个星期以后不得不引退到幕后去。虽然，蒋介石、李宗仁和美国人对子这一手会经作过各种布置，希望合演一幕比鞍可看的双簧，但是结果与他们的预期相反，不但台下的观众愈走意稀，速台上的演也然精失了踪迹。蒋介石在奉化仍然D“在野地位”继指掘他的残余力量，但是他已丧失了合法地位，相信他的人已意来念少。孙科的“行政院”自动置布“迁政府于广州”，这个私生子“政府”，一面脱离了它的“总统”（代总），另一面也股离了它的“立法院”“监察院”。伪立法委员总额七百五十人，现在上海者二百余人，在台湾者一百二十余人，在广州者至十一日止报到者仅五十七人，而接伪立院的粗藏法，须有三分之一以上出席才能开会。国民党的中央常务委员会，量已在广州电布开会，但在广州的影觉中常委现在只有十一人，荷不足其总额五十余人的四分之一。孙科的“行政院”号各战争，但是进行战争的“国防部”却既不在广州，也不在南京，人们只知道他的发言人是在上海。这样，李宗仁在石头城上将只剩下了“天低吴楚，眼空无物”。李宗仁自上月二十一日登台到现在下过的命合，几乎没有一填是实行了的。虽然国民党已经没有一个“全面”的“政府”，虽然无斋在南京，在上海，在广州，在武汉，在长沙，在西北，在西南，到处都在进行着局部和平的活动，但是国民党死硬派却在反对局部和平而要求所全面和平，其实际意义就是取消和平。以四分五裂土册瓦解的国民党粗而要求所全面和平的滑稽剧，在本月九日上海伪国防部政工局长战争罪犯邓文仪的一篇声明中，达到了滑榕的高峰。邓文仪和孙科一样，推翻了李宗仁于上月二十二日关于以中共的八项和平条件为谈判基础的声阴，而要求所“平等的和平，全面的和平”。否则“不惜性一切，与共党周旋到底”。但是邓文仪没有酚出今天他的对方究景应和什么人去判“平等的”“全面的”和平。似乎找邓文仪是不能解决间题的，但是似乎不找邓文仪或者张三李四也不能解决周题，这就未免叫人太为难了。据中央社上海九日电称：“新脚记者间邓文仪：李代总统是否已同意邓局长所发表之四填意见？答：本人系在国防部立场发言，本日所发表之四填意见，事前并未会经李代总统过自。”邓文仪这里不但创造了一个伪国防部的局部立场以区别于国民党政府的全面立场，而且事实上还创造了一个伪国防部政工局的小局部立场以区别子伪国防部的大局部立，因为邓文仪公开反对并造污茂北平的局部和车，而伪国防部即在一月三十七日称北平的局部和平，是“为了短战争获致和车，借以保全北平故都基础与文物古迹”，并称其他地方例如大同毅远等处亦将依同样方法“实施休战”。由此可见，叫喊全面和平最起劲的反动派，原来就是最缺乏全面立易的反动派。一个国防部政工局可以和国防部互相矛盾，又可以和他的代总就互相矛盾。这些反动派是今天中国实现和车的最大隧碍。他们梦想在全面和平的口号下鼓吹全面战争，即所“战要全面战，和要全面和”，但是事实上他们既没有什么力量实现全面和平，也没有什么力量实行全面战争。全面的力量在中国人民、中国人民解放军、中国共产党和其他民主党派这一方面。不在四分五裂土扇起解的国民：党方面。一方面，握有全面的力量，另一方面，陷子四分五裂土扇龙解的修境，这种局面是中国人民长期奋斗和国民党长期作的洁果，任何郑重的人，都不能忽观今天中国政治形势中这个基本的事实。","index":6,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"58ea3e7bd0"},{"id":"366348cd5b","type":"paragraph","text":"国民党死硬派完全狐立，人民的中国就要出现了","index":7,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"58ea3e7bd0"},{"id":"5ae073e8f9","type":"paragraph","text":"（新华社陵北一九四九年二月十六日电）自从一月一日蒋介石发动政治攻势以后，会经连篇累地表示自已是愿意“短战争时间”，“减顿人民痛苦”，“以换救人民为前提”的国兵：党反动派的英雄好汉们，一到二月上旬，和牛的子突然低落下去，“和共党周旋到底”的老，忽又高弹起来。最近数日，更是如此。南京人民代表团动间北平回去之后，立即遭到这些英雄好汉们的道害。十三日，国民党中央置传部发给“各党部各党报”的“特别宣传指示”酰：“叶剑英利用南京和平代表团作传声筒，向我后方宣传中共对和平有诚意，而指青政府军事布置为无意翻和。各报对此，必须依据下列各点从正面与侧面力加感序。”这个“特别宣传指示”一速列举了好儿点。“政府与其无条件投降，不如作战到底”。“毛泽东一月十四日声明所提八点为亡国条件，政府原不应接受”。“中共应负破坏和平之责任，今日中共反而提出所战犯名单，为政府负责人士尽告列入，更要求政府先行速捕，其蛋横无理，显而易见。中共如不改变此种作风，则和平商额之途径，势难寻觉。”“两星期以前那种如爽考批地急着要判的肺情，再也不见了”。所“短战争时间”，“减轻人民痛苦”，“以换救人民为前提”这些传逼人间，沧人心牌的名句，再也不提了。假如中共不愿政变自已的“作风”，一定要惩办战争罪犯，绑就不能和车了。究竟是以换救人民为前提呢？还是换救战争罪犯为前提呢？按国民党英雄好汉的“特别宣传指示”，是选择了后者。战争罪犯的名单，中共方面尚在向各民主党派人民：团体征求意见中，听酰已经收到了很多方面的意见。根据这些已经收到的意见，都是不成去年十二月二十五日某权威人士所提的那个名单，他们队为那个名单所列四十三个战犯个个都对，但是可惜太少。他何飘为要食发动反革命战争磨杀数百万人民责任的人决不止四十三个，而应当是一百几十个。现在始且假定战犯将确定为一百几十个，那么要间我槽的英雄好汉们：你们为什么要反对惩办战犯呢？你们不是愿意“需短战争时间，减人民痛苦”喝？假如因为你何这一反对，使得战争还要打下去，皆非拖延时间，延长战？“拖延时间，延长战”这八个字的罪名是你们-","index":8,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"58ea3e7bd0"}],"page":{"id":"3054d34a29","publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"58ea3e7bd0","start":115,"end":117}}}},"__N_SSG":true}