{"pageProps":{"article":{"id":"59284da3e0","title":"中央首长接见全国各地革命小将大会周总理的讲话","origin":"","is_range_date":false,"dates":[{"id":"eb59bc4600","index":0,"year":1966,"month":11,"day":27,"articleId":"59284da3e0"}],"tags":[{"id":"40ffd466ef","name":"武斗","type":"主题/事件"},{"id":"4206ce6bf3","name":"红卫兵运动","type":"主题/事件"},{"id":"44b4a39710","name":"林彪","type":"人物"},{"id":"523bb79e8f","name":"周恩来","type":"人物"},{"id":"5275d10348","name":"破四旧","type":"主题/事件"},{"id":"56fc802eb7","name":"人民内部矛盾","type":"主题/事件"},{"id":"57eea82497","name":"康生","type":"人物"},{"id":"994fc035d4","name":"工业战线","type":"主题/事件"},{"id":"aa9434abe4","name":"北京文革","type":"人物"},{"id":"dd2b275f6c","name":"毛泽东","type":"人物"},{"id":"e23dcf99fa","name":"发言","type":"文稿类型"},{"id":"e46e45351b","name":"陈伯达","type":"人物"},{"id":"ef71f03227","name":"中央文革","type":"人物"}],"aliases":[],"publications":[{"id":"cb043827-1a6a-46f3-863d-a430958e5a0d","name":"无产阶级文化大革命参考资料（1966年）","internal":true,"official":false,"type":"pdf","author":"","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/cb043827-1a6a-46f3-863d-a430958e5a0d.pdf"}],"authors":[{"id":"7a99cebe4e","name":"周恩来"}]},"publication_details":{"cb043827-1a6a-46f3-863d-a430958e5a0d":{"comments":[],"contents":[{"id":"16d80ff1ad","type":"paragraph","text":"人不是这样，他们是来游山连景的，不是反映当权派间题，象你们这样我们是支持的。","index":0,"publicationId":"cb043827-1a6a-46f3-863d-a430958e5a0d","articleId":"59284da3e0"},{"id":"9a17f11788","type":"paragraph","text":"周：以前在本单位工作的职工、干部，到外单位去了，本人知道原单位的情况，在业余时周回原单位进行揭发是香可以？","index":1,"publicationId":"cb043827-1a6a-46f3-863d-a430958e5a0d","articleId":"59284da3e0"},{"id":"b14d2f1923","type":"paragraph","text":"答：可以，应影。回原单位参加运动，导要欢迎群众要支持。周：别的单位的同志，知道另一单位当权派有间题，是否可以参加另一单位进行的揭发会","index":2,"publicationId":"cb043827-1a6a-46f3-863d-a430958e5a0d","articleId":"59284da3e0"},{"id":"85f810dd75","type":"paragraph","text":"答：可以用书面（或写成大字报）也可以面融反映，只要是对革命有利的，不是那一个单位提的都要听。","index":3,"publicationId":"cb043827-1a6a-46f3-863d-a430958e5a0d","articleId":"59284da3e0"},{"id":"17fe35e426","type":"paragraph","text":"周：黑五类分子的子女是否可以参加我们的革命温","index":4,"publicationId":"cb043827-1a6a-46f3-863d-a430958e5a0d","articleId":"59284da3e0"},{"id":"a7fdcc0bb7","type":"paragraph","text":"答：只要革命，对国家和人民有好处，也要支持，也可以参加。红五类出身的就不能变资哪？朝群不是变色了！我们的一些领导人不是也变资了？我们是有成份融，但不是唯成份融。","index":5,"publicationId":"cb043827-1a6a-46f3-863d-a430958e5a0d","articleId":"59284da3e0"},{"id":"e41d0fb7e8","type":"paragraph","text":"街：牛鬼蛇神是指什么人答，这经不是指劳动人民革命群众的某些缺点和绪融。","index":6,"publicationId":"cb043827-1a6a-46f3-863d-a430958e5a0d","articleId":"59284da3e0"},{"id":"9afcb33574","type":"paragraph","text":"周总理醋过：允静犯蜡靓，但也要允许人家错，承密错额，改正错。真正的牛鬼蛇不是职不蜡的周题，有极个别的（不是当权派）从脑子里反党反社会主义，已经是敌我矛盾。革命错了一句斋，作籍了一件事，不能算牛鬼蛇。地、富、反、坏、右是牛鬼蛇。","index":7,"publicationId":"cb043827-1a6a-46f3-863d-a430958e5a0d","articleId":"59284da3e0"},{"id":"0e3b6ca1a7","type":"paragraph","text":"周：群众揭发当权派，当权派便对群众翻历史老服，甚至公布档案以此回击革命群众：对不对答：是蜡靓的。是一条资产阶极反动路。是爆动群众斗群众，是为了达到压的日的。周：《十六条》规定：大学、专科学校，中学和小学生一律不整。是否适用于厂矿企业的职工群众？答：完全适用于全国各单位、企业、机关。周：厂矿红卫兵是否有权斗群众，整理黑材料答：没有权力这样做。做了的按中央军委指示处理","index":8,"publicationId":"cb043827-1a6a-46f3-863d-a430958e5a0d","articleId":"59284da3e0"},{"id":"37fbbf4c7c","type":"paragraph","text":"毛泽东主义旅大红色工人造反团总指挥部、大速工学院毛泽东主义红卫兵总部胜京战斗小想","index":9,"publicationId":"cb043827-1a6a-46f3-863d-a430958e5a0d","articleId":"59284da3e0"},{"id":"046a692806","type":"paragraph","text":"1966年11月19日千北京教育部八一八红卫兵尊抄、1966年11月21日","index":10,"publicationId":"cb043827-1a6a-46f3-863d-a430958e5a0d","articleId":"59284da3e0"},{"id":"2cae7d5a9f","type":"paragraph","text":"市财政、税务同革命干部翻日中央首长楼见全国各地革命小将大会","index":11,"publicationId":"cb043827-1a6a-46f3-863d-a430958e5a0d","articleId":"59284da3e0"},{"id":"d7bcde271f","type":"paragraph","text":"周总理讲话记录稿》整理时间：1966年11月27日下午四时十分至六时三十四分","index":12,"publicationId":"cb043827-1a6a-46f3-863d-a430958e5a0d","articleId":"59284da3e0"},{"id":"dcc7b9feed","type":"paragraph","text":"地点：人民大会堂同学们、红卫兵战士何，同志们","index":13,"publicationId":"cb043827-1a6a-46f3-863d-a430958e5a0d","articleId":"59284da3e0"},{"id":"5777684600","type":"paragraph","text":"我首先代表毛主席和他的亲密战友林彪付主席（热烈鼓掌），代表党中央和国务院（热烈鼓掌），向你们间好！（长时间热烈鼓掌，呼口号）。","index":14,"publicationId":"cb043827-1a6a-46f3-863d-a430958e5a0d","articleId":"59284da3e0"},{"id":"c6ea9171f7","type":"paragraph","text":"现在我向你们致以无产阶文化大革命的敬礼！（鼓掌，呼口号）。另外，你们是等了很久的，希望党中央国务院、文革小组导同志接见，我们不太可能一个个见，朵取集体的办法，今天能来的都来了，我现在介韶一下，","index":15,"publicationId":"cb043827-1a6a-46f3-863d-a430958e5a0d","articleId":"59284da3e0"},{"id":"ce8b4accea","type":"paragraph","text":"陶、叶剑英、康生、李富春、陈毅、李先念、震林、翻富治、张春桥、王力、刘宁一、曹欧、翻堂思、威本离、穆欣、姚文元、胡、唐不、汪东兴、周荣鑫、童小鹏。这些都是你售点名要我的还有儿位同志，象陈伯达同志很想来的，但这儿天接见很累，不能来，我向你们道（鼓掌）江青同志也一样，儿天接见很果，不能来我向你们道歉（鼓掌）还有一位文革付粗长刘志坚，向你们请假。凡是能来的，都动具来了。（长时间热烈鼓掌）。","index":16,"publicationId":"cb043827-1a6a-46f3-863d-a430958e5a0d","articleId":"59284da3e0"},{"id":"98124ae706","type":"paragraph","text":"·352。","index":17,"publicationId":"cb043827-1a6a-46f3-863d-a430958e5a0d","articleId":"59284da3e0"},{"id":"8c1efbf8fe","type":"paragraph","text":"现在我同大家一腾毛主席和党中央已经决定的方针政策。还没决定的我向大家交待一下。你们来上新，请膜，所提出的陶题，已经规定的政策，我们相信通过你何在斗争中会解决。至子地方具体周题，只能依靠你们在斗争中与当地党政机关协商解决，不可能一件一件的，中央代替地方解决。你们酸想一下你们学校情况（因为今天出席的大多数是学校的）全国高校，大学就有儿百所，中学更多了，有儿千所，如果出一件事，都找中央解决，中央就只能天天接见，天天协商。所以一般学校出现的陶题都要中央派人解决，中央工作被动，没有时间。在毛主席的镇导下，我们在林付主席帮助下，我们在对无产阶文化大革命作一些典型查，总粘经，掌握方针政策，不可能把地方的具体周题弄得很清楚，解决得当，且这样做也不符合毛泽东思想的镇导方法。当然也不是一点具体间题都不解决特别是你们等了很久的，能解决的一定帮助你们解决。这就是我今天酵的开场白，可能这样你们不太满意，只酰方针政策不解决具体周题，方针政策酶了，具休周题不解决怎么办？自己回去依靠自己的力量，依靠自己教育自己，依靠自己解放自己，我们能解决的一定不推卸，解决具休周题你何回去依靠自己斗争解决。在座的有政治局常委，中央车委付主席，国务院付点理，中央交量小想的负置同志，国务院办公厅、秘书厅的同志来分别协商，能解决一定解决。除学校的代表外还有工厂不少代表，由总工会书记处书记剂宁一负责设立接待站，同他们接治，也准备开这样的会，静一些方针政策间题。","index":18,"publicationId":"cb043827-1a6a-46f3-863d-a430958e5a0d","articleId":"59284da3e0"},{"id":"1da6e6a0de","type":"paragraph","text":"我瑰在酸以下几个间题。","index":19,"publicationId":"cb043827-1a6a-46f3-863d-a430958e5a0d","articleId":"59284da3e0"},{"id":"c46f48e598","type":"paragraph","text":"第一个脚题，无产阶毅文化大革命的日前形势，我们日前形势大好，我先把陈伯达十月十六日在中央政治工作会额上的一段念念，他：“无产阶极革命路取得了很大胜利，资产阶毅反对革命路宜告失败。形势大好的基本点是，广大群众填正发动起来了。几月十八日毛主席同林彪同志：“这个运动规模很火，确实把释众发动起来了，对全国人民的思想革命化有很大意义，毛主席三次（现在八次了）在天安门接见革命群众和国庆接待检圈，群众规模之大，盛势之胜，在中国、全世界都是更无前例的：毛主席和郑么多群众见面，亲自到群众中去，同群众在一起明了他总是深入群众，同群众共呼吸，同命运。给全党同志树立了光滩的机样。","index":20,"publicationId":"cb043827-1a6a-46f3-863d-a430958e5a0d","articleId":"59284da3e0"},{"id":"c1baccbde9","type":"paragraph","text":"同志们：要晓得什么是无产阶极革命家喝？伟大的无产阶极革命家毛主席就在我们身边，我他要向他学习、学习、再学习。两个多月以来，即从党关于无产阶级文化大革命的决定发表以来。广大群众得到了战斗的思想武器，对毛主席关于无产阶级文化大革命的思想更加了解，斗个更加昂扬，运动更加深人更加广开，更加健康地发展，文化大革命把学习毛主席著作的群众运动推向了新的高满：伟大的红卫兵运动题动了整个社会，而且震动了整个全世界。红卫兵运动的战果辉，可以无愧地：整个文化革命比巴黎公匙，比十月革命，比中国历次大革命的群众运动都得深刻，更澳澎湃，这是国际上更高阶段的无产阶额革命运动，这个运动引起了全世界革命人民的欢呼和支持，同时激起了全世界帝国主义和现代修正主义者的芯、痛根和忧虑，面很多康人，都为之日哈口呆。”这就是陈伯达同志的一段报告。现在来京革命师生截止昨天已接近一千万，八次接近一千一百万，这包括北京革命师生，也包括解放军的指战，政工人具，北京工作人具。今年这种接见形式暂告一段，今天人民目报宣布了，这是今年最后一次接见，这次接见总精了三个月文化革命运动，今年暂时停止免载乘车、船到明年春暖季节，我们再继额触没有到过北京，没有见过毛毛席的革命师生免费乘重、船来北京，现在已是寒冬，我们正搞全程徒步串联试点。所全程徒步串联即从头到尾不坐火重、汽重、不乘输船，今年献点。先摸点率骤，明年在全国推行","index":21,"publicationId":"cb043827-1a6a-46f3-863d-a430958e5a0d","articleId":"59284da3e0"},{"id":"53c43cc41c","type":"paragraph","text":"我们现在看，离陈伯达同志报告又一个多月了，文化革命从五月十六日开始算起已半年多了，由中央公开发表文件算起也有三个多月了，可以，现在文化大革命的发展已由大城市推广到中小城市，大中学影响到小学，由学校推广到工厂、城市影响到农村，由觉政鸽导机关推广到业务机关，上级影晒到下这种形势确实大好，大势所趋，不可阻挡，我们在势不可挡的形势中要朵取因势利导的积极方鲜，不能朵取违犯送动的满极方斜，如堵、挡呀！这种办法不行。","index":22,"publicationId":"cb043827-1a6a-46f3-863d-a430958e5a0d","articleId":"59284da3e0"},{"id":"7469643288","type":"paragraph","text":"这是我们对日前形势的看法第二个间题是两条路接的间题","index":23,"publicationId":"cb043827-1a6a-46f3-863d-a430958e5a0d","articleId":"59284da3e0"},{"id":"4a6d46e2d3","type":"paragraph","text":"我先念一段陈值达同志在同一报告中的一段：“在这种大好形势下套产阶毅反革命的略会自行滑失了嘴？不，完全不会自然消失的。毛主席在八属十一中全会阴幕会上就已经告我们：“慈不要以为决","index":24,"publicationId":"cb043827-1a6a-46f3-863d-a430958e5a0d","articleId":"59284da3e0"},{"id":"3ba9c867ac","type":"paragraph","text":"13531定一写了，所有党委所有同志都会实行，总有一小部分人不顾实行。事实的发展完全证明了毛主席的予见。","index":25,"publicationId":"cb043827-1a6a-46f3-863d-a430958e5a0d","articleId":"59284da3e0"},{"id":"4a7aae005c","type":"paragraph","text":"党关于无产阶文化大革命的决定即十六条，刹正了前一段的错靓路，斜正了餐产阶极的路，但是错的路还可以用另外一些形式出现，无产阶、无产阶极的革命路与瓷产阶极的反对革命路线的斗争还是很尖、很复杂的。确实如此，全国革命师生和红卫兵，首先是革命左派，响应毛主席和党中央的号石，这几个月内，坚决进行两条路的斗争，积极批刊执行套产阶毅反动路的某些旗导同志。这是做得好的，党中央支持你们。（鼓掌呼口号）我们要告新你们，在进行两条路斗争中，要区别两类性资的矛盾，我们证犯路靓的同志一般地证是人民内部矛盾，用解决人民内部矛盾的办法来处理，只有坚持不改或本来就是反党反社会主义反毛泽东思想的三反分子或就是两面派的人，表面上也酰站在毛主席这一边，就一些革命的话，千一些革命的事，背后搞阴，象前北京市委彭具，这就超过了内部，成了敌我矛盾，或本来就是属于敌我矛盾。处理两条路斗争，你们要群细地查核对材料，区别这两类矛盾。现在各地召开三级干部会，传达中央十月工作会的决定文件，党中央发正式通知，希望你们传达，我们希望你们他们把三干部会开好、传达好，把思想搞通，作必要的检查和应交待的周题的检耐，和他们一起把无产阶极文化革命进行下去。希望你们不要冲进会场，使他们开不成。也不要要求参加，也不要全体参加三干部会的全休干部出来检耐，等他们会开好后，思想通了，才会检耐好。我们希望你们不要派代表参加，这是党内会额。因为是党的会额，要先内部研究，全面安排，有些事情必须通过他们取得同意，不能所有的事都通过你何，不只限子与你们打交道，如果在会期间，各地方学校代表和全体革命师生及其左派要提出周题、餐间、调查，可以个别的同各地方导同志离开会场，到会外接治。另外也可以提意见，贴大字报，要求答复。这种希望是表示要求全国28个省区把十一中全会社、文件精神，毛主席报告、林彪同志斋超时输好。思想搞通了，这样会更好地把无产阶毅文化大革命搞好。也可以帮助犯膜的同志超和改正他们的错，这也是一种考呀。因为十一中全会开过后，各省市委还没有来得及传达红卫兵小将就冲进去。没有来得及深入学习时融，当然主要责任在他们自己。为什么党的十一中全会精神红卫兵小将能理解，而他们却不理解。明他们对毛主席的正确路没有很好地理解，因此就有抵触，红卫兵一冲击就接受不了啦，这也是对干部的一种考。（康生同志有事退场）所以及时传达、学习，耐融得更好些，希望你们打电回去，帮助党中央解决这个困难。这是上党委带助下极觉委解决困难。","index":26,"publicationId":"cb043827-1a6a-46f3-863d-a430958e5a0d","articleId":"59284da3e0"},{"id":"7654bc7465","type":"paragraph","text":"在学校两条路斗矛头应蔽指向过去学校党的领导及原工作，而不应指向同学、群众（鼓掌），至于在学生和群众中，你例应在革命左派中应好好加强毛主席著作学习党的政策、策略。在革命斗争中提高自己的韶水不、坚持斗争原期，研究斗争策略，巩固和扩大左派队伍。这样才能争取、教育和团粘中周派，孤立少数保派。即使经长期斗争后，其有少数颜固不化的右派分子也要接十六条所酰的，放到后期处理，在运动中还要作工作，教育他们接受改造。总之，在运动中要动具全体同学参加斗争，接受这个炼。毛主席教导我们在斗争中学斗争，在游泳中学会游泳，这就是使所有的人参加斗争，包括我们坐在台上的每一个人（热烈鼓掌），另外因为革命的学生都是，大学生也都未超过三十岁。将来教育制度改了，年龄会更小。在青年时期，思想起伏不定，只有经过反复摸索、实践，才能坚定。所以各种派别很多，时分时合，这是可以理解的。我们也是从青年过来的，我们比起你们来落后的多了。当然时代不同了。你们生活在毛泽东时代，得到这样的大民主，你们不能放囊这个光明，尤其是现在宜布放假一年（鼓掌）更需要好好利用这宝其的光阴，希望你们好好学毛选、政策，学习代表中央呼声的人民日报社，走向社会，熟悉社会，向工农兵学习，这样才能象林彪同志所酰的那样吃透两头，上头镇会毛泽东思想，下头向群众学习，只有经过这样，才能有进步，提高政治水平，我们希望你们在两条路斗争中不要抓枝节周题，要抓大周题。不要查生活小事，要查政治上的关舞开题。要研究正式文件，如党中央的决定，负责同志的静斋，人民日报社斋，不要去相信传，因为传断章取义，已失去原意，也不要去传抄非正式文件。如刚才我念的陈伯达同志的斋，北京街头上就有儿种，意思就有不同。这样对伯达同志不重，两个文件对传达也不利。对毛主席、林彪付主席的斋也一样。必须以正式文件为准。我常常收到要我证实主席静稿，我不能回答。不是人民日报的正式文件，我不能回答，尤其是主席的声香，不仅影响中国人民，而且对全世界影响也很大。你们是毛主席的红小兵，不但要关心国家大事，还要放眼世界。希望全体征卫兵把","index":27,"publicationId":"cb043827-1a6a-46f3-863d-a430958e5a0d","articleId":"59284da3e0"},{"id":"89a72b36a3","type":"paragraph","text":"·354·这个责任承担起来，不可疏忽。总之，在进行两条路斗争中，高举毛泽东思想伟大红旗，按毛主席的指示办事，树立正确的作风。正是因为这样，在这次无产阶极文化大革命中，我们党政镇导机关的某些颁导同志，不仅在政治上犯了路，在作风上也犯了不符合毛泽东思想的作风，这在党内有他的社会基础。这就是作风不振。毛主席亲自颁导发动的这毒烈烈的文化大革命，首先在党的倾导机关进行，也正是因为这样，首先要树立毛泽东思想好的作风，这一条你们继保持下去，将来你们可以看到很大的作用，对接掉修正主义根子有很天影响","index":28,"publicationId":"cb043827-1a6a-46f3-863d-a430958e5a0d","articleId":"59284da3e0"},{"id":"5790093d71","type":"paragraph","text":"第三个商题，关于平反和提出黑材料间题","index":29,"publicationId":"cb043827-1a6a-46f3-863d-a430958e5a0d","articleId":"59284da3e0"},{"id":"937bdc3b83","type":"paragraph","text":"最近，党中央发了一个补充决定，就是十一月十六日中央关于无产阶文化大革命中档案材料间题的补充决定。这个规定传达不久，现在不能酰执行的情况，因传达还不久。另外，各处革命师生外出串联多数还没有回来，现在各地师生正在回校。北京从十一月二十一日以后才逐渐回来，同样外地同学也要回本单位，所以这个间题要在十二月才能好好解决。我们想在北京树立两个典型，就是前一时期各地校党委犯了错，把给单位镇导和工作粗提意见的人打成“反革命”、“右派”等等。虽然各学校各不同，宣布平反，但从现在要求看来，还是不彻底，故党中央又发补充规定，宣布过去错订的一律不反，一律无效。恢复这些左派的名誉，应，确实走在首先的，半年文化大革命已经证明你们是革命左派，已由党中央把客观存在事实加以肯定。首先要依靠你们的斗争，去掉那种污感，这些归功子你们的奋斗。关于档案间题就更复杂，因同学还未回来，还是左派同学酰得对，在准备期间，学校党委、原工作粗把文化革命以来，五月十六日以来的材料集中起来。上报的材料、以至于租具个人的日记收集起来，交文革委员会。所靓集中，就是要封存，不是参，也不是公布。等各派学生都回来，首先是左派学生回来后，选出代表，上额党委也要派代表同他们在一起，把从五月十六日以后文化革命档案材料全部焚毁，就是一烧了之。（呼。毛主席万岁：）有的同学酰，这不是把一部分可以做为批判资产阶毅反动路的材料烧掉了喝？我们酰不会，因为校党委、工作粗犯的错靓，大家都是知道的，到现在左派奋斗，就更清楚了。特别是林彪同志十月一日需斋、红旗杂志十三期、十四期社盖发表以后，间题更清楚了。现在不仅左派起来批制，就是过去的保守的、中间的，眼着融路的镇导走了一段路的同学也觉醒起来，批制校党委、工作翘的，这种现象是值得欢迎的。现在，全国对籍靓路斗争的人越来越多，这一点是有利的，因为人的因素第一必！材料留着没有什么用。在运动初期有些颁导划分左中右、排名单，利用一部分同学检举另一部分同学，名单不公布，把它烧了，只有好处没有环处。（鼓掌）把这些揭发出来，政策本身就是错的。有儿个名字没儿个名字没什么关系。这样免得引起群众斗群众，不管如何，排队本身就是错的。我们要批判本，使大家提高超。所以经过主席、林付主席、中央文革耐融决定，一烧了之最好。便于保守派整风，提高我跟不少保守派也过这个周题，他们也愿意这样做，我们也鼓励这样做。至于分散了的材料，如在左派手中的，除他自己的外，其余都集中起来，二方面在一起烧掉。当然现在工作翘要先负起责任，对于犯蜡路的，对学校来就是校党委的某些旗导人、工作粗某些镇导人，除一小摄反党反社会主义反毛泽东思想的三反分子外，一般是人民内部矛盾，只是他们彻底检耐、承韶错、痛改前非，是人民内部矛盾。方针是惩前基后，治病救人。公式是团粘一一批-团粘，我们青年时候，就要学会这种手法，就会养成在无产阶极专政条件下的、健康的、发展的大民主。","index":30,"publicationId":"cb043827-1a6a-46f3-863d-a430958e5a0d","articleId":"59284da3e0"},{"id":"cc5ca1b5e4","type":"paragraph","text":"第四个间题，我影酸大民主","index":31,"publicationId":"cb043827-1a6a-46f3-863d-a430958e5a0d","articleId":"59284da3e0"},{"id":"5f3690d819","type":"paragraph","text":"林彪同志在十一月十日的需斋中，了这个周题，确实如此。我们中国的今天，广大的群众，首先是革命师生、红卫兵在无产阶级专政的保护下，在毛泽东时代得到这样的大民主，是更无前例的。我们想一下，哪个国家敢实行这样的大民主，哪个社会敢实行这样的大民主，资本主义国家更不可能，只有在毛泽东时代，在社会主义的中国才有。“四大”：大、大放、大字报、大斋。大鸣，包括炮囊司合部。炮意当然我们要求有材料准，但了，放儿空炮，这是不可免的。但不是我们所提倡的，这是最大骗大放。不仅是四大，还有是群众创造的大串联，现在只限子各学校之间，至于其它方面下面再蕾。不仅这样，对于宪法规定的言融、出版、集会、精社、游行示威，这些权利大家都享受了，而且还超过了。毛主席给我们放假革命（热烈高呼毛主席万岁：）。所以这样的时代跟我们那个时代根本不同了，现在一千一百万学生通过天安门接受毛主席的检因，回想起五十年前，我们也来过天安门、新华门，那是被提起来坐","index":32,"publicationId":"cb043827-1a6a-46f3-863d-a430958e5a0d","articleId":"59284da3e0"},{"id":"77c9e67ed2","type":"paragraph","text":"·355。班房，我看到你们享受到这么大的自由和民主，使我们感到时代的伟大，就阅情你们，支持你们，应你何有这样的自由。但是，是不是没有限度呢？不信，我们来一毛主席需录219真，毛主席：（大家齐声念）“在人民内部，民主是对集中而言，自由是对纪律而言。.”（略）所以我例的大民主，这个健面时，也要想到另一个重要侧面，哪就是集中和纪律。要想一想，没有党和毛主魔怎么会有这样的大民主呢：要尊重觉和毛主席的政策和最高指示，要重就我例国家的集中与纪律。要想一想，只有党和毛主席只有这样大民主才能得到保证和指导。全国那么一小摄党内走瓷本主义道路的当权派和未改造好的地、富、反、坏、右只是一小摄人，在全国人民的监督下，毛主席的威望和镇导下，在无产阶级专政的保护下，他倒是不敢公开为非作夕的。我们要充分发动群众，更加巩固无产阶额专政，这一点必须眼同学们清楚最近中央批薄的一个重要文件，是保护革命人民的，有人是个大毒草，那是会。是北京市的童要通告，中央文革小粗提出，经党中央批准聘发船各地。通告上酚：“任何厂矿、学校、机关和其它单位都不许私股拘留所，私设刑堂，私自抓人携打，这些都是违反国家纪律和党的纪律的。如果有人在幕前幕后指挥这样做，必须受到严肃处分（鼓掌）。从今天起（总理解释：北京从11月18日起，其它地方从各地宣布那天起）如果有再犯以上罪行，受严肃处理。我们要需这个重要通售是保护革命群众的（欢呼毛主席方岁）。因为在毛主席导下的社会主义中国，有这样大的民主和自由，总有坏人和不执行党的政策的人破坏的我们是对这些搞破坏的人的。如过去工作翘把左派学生拘留起来，我例不学他们，因为他们错了。但还有些地方掌握镇导的人也这样做了，这是严格禁止的，如厂矿中有的派、学校的红卫兵某一派别，过去受打击，现在想照样子也来一下。这样（一来），专政权利一分散，专政权利无法实施了，所以我们劝阻同学们不要因过去受压力一时激情做这样的事。主要矛头是指向楼党委和原工作想。现在需，十一中全会早就应肃清这些影响了。凡是专政的事情，都要由专政机构来做，我他希望你倒助我们做这一件事情这样做有好处。特别提醒大家，我们毛主席倾导的无产阶专政的中国，为什么这样巩固，靠什么呢？靠的就是毛主席亲手造的、林彪同志主持的革命化的人民解放军（热烈鼓掌），所以我们应接毛主席的最高指示办事，没有武装力量，就没有一切！我们的政权是靠人民武装从敌人手中夺过来的，我们要重、爱护这支武装力量。这支武装力量是用毛泽东思想武装起来的，但不可能没有缺点，即便有缺点也应酸以每重爱护的办法保护他们，而不应影向对待一些机关一样冲进去。我们的民主靠他们保护，更主要是保卫国防。正因为有毛主席的倾导，人民解放重的保卫，美帝，苏修对我们才不敢率举安动！（热烈鼓掌高呼毛主席万岁：其次，另一专政工具就是公安机关、法院、监，是持社会治安，压反革命、破坏分子的，也应影给子应有的傅重。当然，公安机关不象解放罩那样有长久的优良作风，当然也有些不好的作风，特别是过去因为反党分子彭×，罗××施展影响，经过翻富治副总理很大努力，整理了中央公安机关，对北京县安局也改组了，但也不是液有缺点、毛病、发现各地的公安部门有缺点、毛病也要象对待解放重一样，不能一下冲进去，造成不好的影响，有周题可写信告我们，还有比如在北京的《人民日报>，《解放量报》和其他觉中央批准的报刊、新华社广播电台、电视台，这是传播毛主席声音的，全世界人民都向往着北京，听北京的声音，所以这些宣传机关，你何不要干扰。如果有映点错靓可以写大字报、写信、我们丽套，但不要干扰其业务。如果报纸出不来，电台停波，这都影响我国的声誉。我们提到这些的目的是，给予了你们最大民主，也要考虑到集中。昨天接见250万人，要是翘有一点差，周题就很大。今天一百多个单位，我们只能集体接见，就必须接民主集中制的程序来解决。具休周题主要靠你何自己斗争解决。至于你们台各级党的颁导提出意见，如有的主张对某儿个同志停职反省，有的人要黑官，你们有权力提出，但你们总得充散各额党委和党中央充分查和解决，就不能用最后通的方法，这不是对待人民内部矛盾的方法，八、九月份我同北京中学红卫兵打交道较多，对于明显的四旧，如旧牌坊、石狮子一摄就走，最后通对这些有用。停职黑宜要权衡利算，要治病救人，要专门时，你们大了管事了，也要学习毛主席的精，不是对某些偏爱，你们不要这样理解。停职要官有各种各样的开题，要炼你们这样考感圈题，错靓批判从严，粗处理从览。","index":33,"publicationId":"cb043827-1a6a-46f3-863d-a430958e5a0d","articleId":"59284da3e0"},{"id":"426adda16d","type":"paragraph","text":"第五个周题：敲蔽粗周题。","index":34,"publicationId":"cb043827-1a6a-46f3-863d-a430958e5a0d","articleId":"59284da3e0"},{"id":"485157abc4","type":"paragraph","text":"现在离开“十六条”决定已三个多月了，现在证明了一件事情，工作翘撒走后，学校革委会多数文受工作的影响，所以文革小翘、文革委员会、代表大会还没有真正做好，这是我刚酚的，因学生中有各种","index":35,"publicationId":"cb043827-1a6a-46f3-863d-a430958e5a0d","articleId":"59284da3e0"},{"id":"ba3ecaa119","type":"paragraph","text":"·356。思潮，有各种粗，左、中、右的分化，有的还未完。这样是不是好呢？我们韶为不然。青年观点一致的人志同道合在一起，较量对，这也是很好的锻炼。文斗不武斗，不造成有成见的对立、思想交锋有好处，即使整个社会斗批改也是如此。至于这些翘有的是激进的，有的是保守的，象雨后春一样出现是好的。当然这些翘要分化。这些翘是不是要党中央或各地倾导机关来批准呢？当然实际上也不需要什么批准。我们证只要高举毛泽东思想伟大红旗，按毛主席的指示办事，接受毛主席和党中央的颁导。按照《十六条》办事，就是领导、方向、都符合毛泽东思想的，这是客观存在的，不需要批准。至子各种。有激进的，有保守的，可以竞赛，超过一个学校的翘，不可能一种，象北京就有三个司个部我还有。是不是要成立全国性的翘，我们为还在串联时期，现在还有儿派，日前全市性的想也具有一部分，所以不能某一派自命为代表全市，必须在革命斗等中经过革命群众承密它，批准它，成它，才能代表。原来各学校的翘，要等免费乘车的革命师生回来后，会出现一些典型。","index":36,"publicationId":"cb043827-1a6a-46f3-863d-a430958e5a0d","articleId":"59284da3e0"},{"id":"8f3d17f8f1","type":"paragraph","text":"在租周题上，附带明一个周题。红卫兵出现的时候，就提出向解放军学习，正如林彪同志酰的红卫兵是解放年的坚强后备罩，我们就要正学习解放军。学习解放重的政治、军事、文化教育。所以这次接见二百多万的师生，我们派了许多解放重指战员，到二百多万革命师生中去，成师、成团、成营、成速的租起来，排长以上是派的，班长是由同学自己担任，这次辣的时周短，只有十天，成精很显著二十五号那天五十万人通过天安门，实际上只用了二个半小时，加上休息，整理队伍，一共只用了四个小时，十一月三日上午十时到下午六时走了八个小时，才走了七十万人。可以看出，有想和无想完全不同，我们打算向北京和全国的学校派出解放军去帮助你们辣。（鼓掌）是和你倒商量，看你们是赞成的，","index":37,"publicationId":"cb043827-1a6a-46f3-863d-a430958e5a0d","articleId":"59284da3e0"},{"id":"5243b13194","type":"paragraph","text":"（高呼：向解放军学习）特别是中学，首先是首先创立红卫兵的清华附中红卫兵，由中学到大学，既然叫红卫兵，就要接受解放重的粗，就要学习解放军的政治、重事、学习三大纪律八项注意，学习三八作风，当然如果中学好，就向大家推行，这点也希望大学的红卫兵好好耐命","index":38,"publicationId":"cb043827-1a6a-46f3-863d-a430958e5a0d","articleId":"59284da3e0"},{"id":"94158123de","type":"paragraph","text":"第六，关于长征式的全程徒步串联周题","index":39,"publicationId":"cb043827-1a6a-46f3-863d-a430958e5a0d","articleId":"59284da3e0"},{"id":"f4d966dac9","type":"paragraph","text":"现在免费用火车、汽车、翰船运送全国革命师生在今年告一段落，到明春再组触，今天人民日报已经报导了，过去也宣传过，在这期周，我们糖向翘徒步串联。我们准备租徒步离京回去，响应的单位也很多，有100多个单位，最近儿天我们准备腾出手来和他们座一次耐融徒步回去的周题。","index":40,"publicationId":"cb043827-1a6a-46f3-863d-a430958e5a0d","articleId":"59284da3e0"},{"id":"93068f022b","type":"paragraph","text":"我们要提醒大家，最好是先短距离，通不通。然后再进行长距离的长征。先在本省贰，然后扩大到本省以外，先在交通要道上进行，不要到偏解的边、山区，因为要宣传毛泽东思想和向工农兵学习，要接触社会，进行阶查，交通要道有政治、社会上的有利条件，还有粮食供应和医疗上的方便，所以要在交通要道上进行，至于将来是否可以转到山区，下一步再。现在许多同志雄心壮志很高，要走我们三十年前走过的长征的老路，我们酰他们的志向很大！但是，我倒要告薪你们，那里有很多地方没有人烟。怎么进行社会查和接触社会？毛泽东思想的基本功就是从查研究人手的。过去我们是没有办法才走的，要过等山，北京郊区季天也可以锻炼，爬山，西山也可以爬。第二，大家都集中目标到著名的地方如大寨、大庆、延安、开图山，还有韶山，人去得太多了，就招待不下了，你们已经告意了，先提醒这么儿点，具体周题，我们座融。","index":41,"publicationId":"cb043827-1a6a-46f3-863d-a430958e5a0d","articleId":"59284da3e0"},{"id":"df4afbe925","type":"paragraph","text":"七、到北京请愿的间题","index":42,"publicationId":"cb043827-1a6a-46f3-863d-a430958e5a0d","articleId":"59284da3e0"},{"id":"c135e228b1","type":"paragraph","text":"你们一些周题在本地解决不了就上北京。又可以见到毛主席，你们这种心情是可以理解的。但我要声明一点，我们也应接不暇了。我何不能整天同你们打交道，在坐同志都有业务工作。四个多月来我的噪子也没有恢复，中央文革也不过十儿个同志。我是青年过来的，昆到青年同志，需越越多，声音越来越大。昨天晚上我同西南学生告状团额了斋，他们有十六个代表团组成，我要他们大部分先回去，留下一部分，一个学校留一个，最多留三个，十六个单位，不过二、三十人，再见见面，其它六百多人都回去，因为斗争主要在你们本地，斗争对象也是本地这样我们以后也便于接待和接治了。希望你们打电话间去，这是我们对你们的一个肯要求。今天把同学们都接见了，慈大多数的同学都回去，如果圈题都解决了，全体都回去，如果还有间题要额，一个单位最多留1-3人，今天在坐的有西北，东北··还有华东的，希望你们打电话回去，这是我例对你们的溅肯要求。","index":43,"publicationId":"cb043827-1a6a-46f3-863d-a430958e5a0d","articleId":"59284da3e0"},{"id":"b8cf306ed0","type":"paragraph","text":"几、还有一些很有成熟的意见向同志们一下","index":44,"publicationId":"cb043827-1a6a-46f3-863d-a430958e5a0d","articleId":"59284da3e0"},{"id":"b8412090f8","type":"paragraph","text":"·357。","index":45,"publicationId":"cb043827-1a6a-46f3-863d-a430958e5a0d","articleId":"59284da3e0"},{"id":"d479dd3cdf","type":"paragraph","text":"（1）工矿企业怎么搞怎么和学生精合，我们正在起草一个文件，还要和工人耐斋，他何是主力重航：你何也可以看到这个草案。","index":46,"publicationId":"cb043827-1a6a-46f3-863d-a430958e5a0d","articleId":"59284da3e0"},{"id":"1452f0ec3a","type":"paragraph","text":"（2）农村如何播文化大革命也在作专题研究（3）县以下中学怎样进行文化大革命呢？也正在做专题研究。（4）关于小学的教学方针，方法如何改革也正研究（5）半工牛额学校的情况，我同半工牛学校打过交道，这个周题比较复杂我们正在分类研究，究","index":47,"publicationId":"cb043827-1a6a-46f3-863d-a430958e5a0d","articleId":"59284da3e0"},{"id":"d900153f31","type":"paragraph","text":"竞华工华体学校如何和学徒制分开也在研究。（6）65年的大专院校毕业生商题，他们有不少在工作也出来串联了，这在最近也要有个规定。","index":48,"publicationId":"cb043827-1a6a-46f3-863d-a430958e5a0d","articleId":"59284da3e0"},{"id":"b90147f3c6","type":"paragraph","text":"（7）另外关于整党，洗一战额，民族政策，套产阶被周题也正在研究，因为不成熟，不好证。","index":49,"publicationId":"cb043827-1a6a-46f3-863d-a430958e5a0d","articleId":"59284da3e0"},{"id":"acd4eb1873","type":"paragraph","text":"好，有个间题忘了，另外成本离同志提出有人要成立国际红卫兵，我刚才了全国性的还不成熟，虽然国际上有些国家比较称赞红卫兵，但他何的制度是否允就是有题了，举个例子，坦柔尼亚是个民主国家比鞍反帝，他们儿个海凤到中国来，把红卫兵献的袖章带回去了，到了埃寒俄比亚，他们不检查他们证：我们是红卫兵，粘果有人酰中国的红卫兵到了非洲··在那些国家里破四旧不是那么容易的事，拉丁美洲也有要成立红卫兵，船北京红卫兵来封信，要成立国际红卫兵，但是他们不是反对修正主义，面是反对最列主义政党，这就复杂了，我们的志向很大将来总有全世界会出现红卫兵。....","index":50,"publicationId":"cb043827-1a6a-46f3-863d-a430958e5a0d","articleId":"59284da3e0"},{"id":"0cc9b6a90a","type":"paragraph","text":"还有些，学生以外的粗，以后个别座酸好，因为今天主要是针对学生.···反修的开题要和当地的党、外事人员商量·.","index":51,"publicationId":"cb043827-1a6a-46f3-863d-a430958e5a0d","articleId":"59284da3e0"},{"id":"4ebf491e6c","type":"paragraph","text":"反帝反修是我们党的政策，毛主席抓的很紧很正确，不给别人，以任何可乘的机会，不给坏人以任何挑鲜的机会…·","index":52,"publicationId":"cb043827-1a6a-46f3-863d-a430958e5a0d","articleId":"59284da3e0"},{"id":"0d894b5eb3","type":"paragraph","text":"刚才陶同志过去工厂搞了一个规定，可以交流情况经，但不能中断生产，凡新的规定没有出来的，十一中全会前的一律有效.....","index":53,"publicationId":"cb043827-1a6a-46f3-863d-a430958e5a0d","articleId":"59284da3e0"},{"id":"350e1eec69","type":"paragraph","text":"最后让我们高呼几个口号伟天的无产阶级交化大革命方岁伟天的无产阶级专政方岁伟大的战无不胜的毛泽东思想万罗！伟天的中国共产党万罗我们伟大的领袖毛主席方罗！方岁11万万岁111","index":54,"publicationId":"cb043827-1a6a-46f3-863d-a430958e5a0d","articleId":"59284da3e0"},{"id":"446edd13f3","type":"paragraph","text":"整理者","index":55,"publicationId":"cb043827-1a6a-46f3-863d-a430958e5a0d","articleId":"59284da3e0"},{"id":"d07d5be75c","type":"paragraph","text":"华东工学院“八一”红卫重总部胜京联洛站西北工业大学哈尔滨工大红色造反团驻京联路站新疆革命造反司合部河南省毛泽东思想红卫兵总部驻京联格站北航“红旗","index":56,"publicationId":"cb043827-1a6a-46f3-863d-a430958e5a0d","articleId":"59284da3e0"},{"id":"7238b5e577","type":"paragraph","text":"1966年11月27日新北大历更系《同心千》战斗队","index":57,"publicationId":"cb043827-1a6a-46f3-863d-a430958e5a0d","articleId":"59284da3e0"},{"id":"dd6812beb3","type":"paragraph","text":"1966年11月30日：358。","index":58,"publicationId":"cb043827-1a6a-46f3-863d-a430958e5a0d","articleId":"59284da3e0"}],"page":{"id":"d1692ec8bb","publicationId":"cb043827-1a6a-46f3-863d-a430958e5a0d","articleId":"59284da3e0","start":362,"end":368}}}},"__N_SSG":true}