{"pageProps":{"article":{"id":"5b41aa4d0c","title":"读了于光远的一篇文章之后","origin":"","is_range_date":false,"dates":[{"id":"5afc851d3b","index":0,"year":2010,"month":8,"day":null,"articleId":"5b41aa4d0c"}],"tags":[{"id":"33b85cb7de","name":"四人帮","type":"人物"},{"id":"3457e40c94","name":"党内资产阶级","type":"主题/事件"},{"id":"44b4a39710","name":"林彪","type":"人物"},{"id":"56a499f88d","name":"上海文革","type":"人物"},{"id":"82305e518c","name":"江青","type":"人物"},{"id":"8ea55d34c1","name":"胡耀邦","type":"人物"},{"id":"9e41d5677c","name":"河南文革","type":"人物"},{"id":"aa9434abe4","name":"北京文革","type":"人物"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"}],"aliases":[],"publications":[{"id":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","name":"不再沉默——一个文革亲历者的回顾与思考（中国文化传播出版社2010年）","internal":false,"official":false,"type":"pdf","author":"武彩霞，中国文化传播出版社2010年8月","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/83f6004d-657d-4042-ade0-7f6b18d4ee1d.pdf"}],"authors":[{"id":"f26c678310","name":"武彩霞"}]},"publication_details":{"83f6004d-657d-4042-ade0-7f6b18d4ee1d":{"comments":[],"contents":[{"id":"23655df5a7","type":"paragraph","text":"了于光速一篇文章之后","index":0,"publicationId":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","articleId":"5b41aa4d0c"},{"id":"f0dac7a7d3","type":"paragraph","text":"最近，我侧径上了于光速先生的一篇文章，题日是《了余秋雨网篇自白之后》。余秋雨的网篇文章是对余杰的《余秋雨你篇何不悔》而易的。而于先生的文草是《深圳通刊》某人之药，对余秋雨的文章发表高显的于先生是泰斗级的人物，我侧作总社会最底屑的一介草民本不敢对其大作输足的。可是，了于先生这篇文章之后，如硬在喉，不吐不快。只好斗脆在这裹记句心裹话不知是否会以“人遗在，心不死”之名而招费福端","index":1,"publicationId":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","articleId":"5b41aa4d0c"},{"id":"e8e2d31872","type":"paragraph","text":"我何韶意，余杰的文章是敦促余秋雨悔的，而于先生的文章给我何的感觉是要把余秋雨这个“文革除擎”抓出来，打翻在地，再踏上一售脚。","index":2,"publicationId":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","articleId":"5b41aa4d0c"},{"id":"02c92298fd","type":"paragraph","text":"文革已经过去三十多年了，于老先生他“对文革期背一般造反派的兴趣倒是不小的”。于是，由余秋雨的文章想到文革中的造反派，而文想到清算文革“罪行”时在全国图内开展的清查“三种人”的通勤。什磨是“三种人”？于老先生的文章中证的再清楚不迪了（这也算是在给八十年代后出生的年轻人浦上一靓吧）。于老在文章中篇道：回想起1983年，有一回我参加了胡耀邦在中南海召开的会，研究黛的十二届二中全会的文件《于整黛间题的决》的草稿。在这个文件的草稿中提出要在黛内清理“三种人”所“三种人”中的第一种便是“造反起家的人”，是指那些在文化大革命期间，紧跟林彪、江青一彩造反套榴，升了官，轮了堰事，情筋重的人；第二种人是“帮派思想最重的人”，是指那些在文化大革命期间竭力宣损林彪、江青反革命集团的反勤思想，拉割结派轮壤事，粉碎“四人帮”以后，明裹暗裹然进行帮派活勤的人；第三种便是“打砸拾分子”。我记得很清楚，在那个会上我即席发表了一个意见，：如果1976年“四人”被粉碎后，立即著手查明证鹰于整属文件中的“三种人”，那是很容易的。常时薰也投入很大的力量去做这个工作，出了许多这梯的“三种人”。可是常时没有可能把请檬的工作做得微底。在十一届三中全会前的中央工作会上，垂国缝提出中央款总通应国内外形势的发展，及时地、果断地结束揭批“四人章的群聚评勤，把全工作的著重点转移到社会主义建设上来。适个会的参加者——包括我在内——都同意逼个提法，因篇真要把“四人帮”爪牙的周题查清亚作出虚理是要花很多的时间的，因此在粉碎“四人”一年之后，实行这梯的转移是必要的。到了五年后的1983年，黛中央径国家长速的事业考，感到纯漯黛的陈伍的必要性，决定在二中全会上封输整黛间题。这时候大家韶意“三种人留在薰内会是一个福害。于是在文件中把清理“三种人作总黛中央最重要的任务之一。可是这时候凝裹的许多造反起家的人挪了位置，各单位的人事也有了更大的勤，造反起家的人就不在原来解他们的那些人的祝之内了有的人遗任了负责工作，再去查他侧，就不那磨容易了。","index":3,"publicationId":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","articleId":"5b41aa4d0c"},{"id":"b89f313780","type":"paragraph","text":"接著，于先生在会上提，成立个“三种人研究所”（于老不喜藏“惠案组”请个名秘）。“请种研究不姑带一点学术性，而且事取长期存在”；提出了具体设想：“建径若十文革中有名的造反派组，如首都红三司、上海工忽司清华井圈山、北大的新北大··..；若干个有名的造反派裂造的事件，如重内一小摄、黄助事件、张生事件、张志新事件·...：若十个有名的造反派易作组，如北京的池恒梁效、洪魔思、唐晓文、锤佐文，上海的罗思鼎、石一歌、丁学雷··..等出发，把所有重要常事人一个一个列出来原别常时参加活勤的情况和文革后的表现，通行科学研究然后探取对策。”","index":4,"publicationId":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","articleId":"5b41aa4d0c"},{"id":"ca5b051da2","type":"paragraph","text":"可惜的是，于老先生圈于成立“三种人研究所”的建胡耀邦只是“常即表示臀同，但最后没有被探纳”。以至松使一些“三种人”“蒙混遍了露，反而神气了起来”，有的成了著名的教授、作家、学者，甚至掌握了某些种力更令他遗燃的是，由于中央没有探纳他的建，致使文革中“搬于光远联络站”的造反头头至今没有款出来。请梯一来，已经85高龄的于老先生何以能膜目呢？！","index":5,"publicationId":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","articleId":"5b41aa4d0c"},{"id":"ce8e87a601","type":"paragraph","text":"于先生在文章中证：“我一点不得常年对这些人的鑫查如何“徽格，大家如何如何可以完全放心”。在这裹，我要郏重地告款于老先生，常年对“三种人”的清查是够最格、够徽底甚至是够残酷的。1977年10月，河南省委某领在常委播大会上道：“谁行揭批四人帮这场陶争，没有常年打日本、打将介石、推倒三座大山那檬的单命冠势，没有常年搞土改，控新黄世仁、南霸天那标的附优恨是不行的”（彰提法源自中央某领的酷精神。）试想以请种“气艺”搞清查，又愿时了戴，能有多少人漏网呢以下是河南省清理“三种人”中的组敷字叫，敬请参考。","index":6,"publicationId":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","articleId":"5b41aa4d0c"},{"id":"bed51d815f","type":"paragraph","text":"1轮部被虚理情况：彭省对省、地（市）、三级镇尊班子中的“三种人”和犯有各种蜡的人，共立案密查4248名，截至1981年9月，已处理4240人，其中判刑51人，受各种处分2025人（开除黛籍323人，留黛察看493人撤销职务452人，警告、重警告347人，开除公职20人开除留用140人，其它处分250人）；免于处分的2020人不结输不处分的107人。（所醋“免于处分”的2020人，是批判后降职下放，是不处分的虚分。这是官方公布的数字，贯际上速速不止这个敷。）","index":7,"publicationId":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","articleId":"5b41aa4d0c"},{"id":"19c02affa9","type":"paragraph","text":"省委常委中，地方轮部14人，清查、批判和处理了10人估66.7%；其中2人在查批判中致死，判刑3人，留黛察看1人，撤职1人，重警告2人，上银虚分未携批准令其雕休1人","index":8,"publicationId":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","articleId":"5b41aa4d0c"},{"id":"f040a65c5d","type":"paragraph","text":"省委、省革委五大部（组、宣傅、统戴、游公愿、生产指撞部）正副部长33人，清查、批判、虚理23人店69.7%，其中，判刑4人，开除黛籍3人，留黛察看2人撤城6人，最重警告1人，批判后令其休息4人。","index":9,"publicationId":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","articleId":"5b41aa4d0c"},{"id":"3634195110","type":"paragraph","text":"赣省有地市委正副书记118人（缺一个市），批判处分97人，估82.3%。其中，奢查批判期间死亡7人，判刑17人开除黛籍4人，留黛察看9人，撤职18人，重警告4人批判猪令其休息28人，降职下放10人：省首各、局委第一把手，除5人外，其除全部受到批判虚理，分别给予1河南省“揭批查”嫩援来白原河南军区司令员张树芝、原省委副书记副省长王潍群、原省委常委宣傅部长张耀束、原省委常委秘普长王大海于199年9月16日联名写的《于河南揭批查重援大化的磨史遗留间题向省委、黛中央的申新报告》。撤职、警告、免职不用等虚理；原委第一把手中，大部分被查批判虚理，未受宰查，保留原职者甚少。","index":10,"publicationId":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","articleId":"5b41aa4d0c"},{"id":"541b89c92b","type":"paragraph","text":"2）建捕判刑情况：1981年1月5日.原省委第二书记胡立教在省委工作会上到揭批查时：“全省共判虚打砸拾分子、反革命分子1700多人。”实际上速远不止此敷，以刑事罪名抓的，贯行劳勤教餐的，遗不包括在内。例如一个焦作市，判刑96人，却抓了318人，攀教37人，抓一雨年放的185人，死亡11人。一段时间内，全省各蓝中押犯所醋“文革罪”的近半数以上","index":11,"publicationId":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","articleId":"5b41aa4d0c"},{"id":"47d41a4b52","type":"paragraph","text":"3突擎判刑：","index":12,"publicationId":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","articleId":"5b41aa4d0c"},{"id":"22a4c71978","type":"paragraph","text":"1979年底，彭省意避免《刑法》、《刑事新法》放1980年元月1日生效以后，束手脚，就聚急布置，各级政法部门对“揭批查”中国押起来的人，不龄有没有罪行，以“清理精案”总名“突擎判刑”，共判处2400人左右。量刑不漫事实，不少人是按“文革”中任职务大小定罪同时，总阻止被判刑人向中央最高法院上，把“签宰樟掌握在自己手裹，他们把本应彰由高级法院奢理的案子，强行摩给藤、区法院宰判。有的人法院已经向本人宣布没有间题可以程放了，又判了重刑","index":13,"publicationId":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","articleId":"5b41aa4d0c"},{"id":"44d2afbed5","type":"paragraph","text":"看了以上情况，于老先生是否会有些许安感","index":14,"publicationId":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","articleId":"5b41aa4d0c"},{"id":"fb3d385272","type":"paragraph","text":"不遍，我比较替同于先生的下述额贴：“我韶总是否是三种人”不能以某人在文革中的头衡或者参加哪个组意根，而要看他侧的行总和思想政治本算”。可是，在清查“三种人”中，不少地方是按照文革中的头衡定罪的，亚且把造反派和“三种人”等同起来。诚然，如果这些被虚理的人真的是罪有应得，也无话可航。事骨却不是逼檬。如能进行一下调查研究，就会发现，许多被处理的“三种人”，被扣的是莫须有罪名。如今，他侧中有的已经含案死去有的现在没有工作，没有工资，没有任何生活保障，加上子女受牵速，在贫困交加中活著（不能叫生活！）","index":15,"publicationId":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","articleId":"5b41aa4d0c"},{"id":"c72a7c0909","type":"paragraph","text":"二十年来，社会上对造反派在意形熊上的批判、刺始签没有停止遍，而且全是一种腔调——馨哪力竭的探新和狗血的。其形式或文件，或，或电影，或电祝，或文章，或小，多种多梯，不一而足。在青年人心目中，造反派早已被妖魔化。在“不争龄”的前提下，推敢记一个“不”字？可是，总什磨“余秋雨之流”和“翔于光速联络站”的头们遗能隐藏下来，甚至“被重用在要害部门任重要工作”呢？径文化大革命迪来的人都知道，这场史无前例的、震撼世界的连勤，是共产黛的领袖毛藻东貌自镇和发勒的，是微万工晨兵、轮部、知分子参加的群泉评动。一句酷，跟著毛主席造反的人太多了可是真正的“打砸拾”分子和轮壤事的人却是少数。多敷人是造反而没有起家，即便是掌了糯也没有行购受销、食污盗霸、以槿私、清职失，而是带领群来“学大魔”，“学大寨”，抓革命，促生库。于是，氧弹爆炸成功了；速洋巨输高号成功下水了；我国自行设计、製造的南京长江大橘提前通重了；最大的水泥顾、氮肥顾、大型轧编顾建成了；第一颗人造地球衡星上天了；雅交水稻研究成功了；河南林膝人民自力更生修建的全长一千一百多公里的红旗渠通水了·..甚至创造了倍大一个国家，既无内倩也无外倩的奇迹。","index":16,"publicationId":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","articleId":"5b41aa4d0c"},{"id":"d8d0798aef","type":"paragraph","text":"有人会：经济发展是魔大工震群聚的功学，典你造反派何干？请不要忘记，请些成的取得是在文革期间工晨兵也是文化革命的主力重。有人遗会，如果没有文化革命，经湾发展会更快。请周，请裹的签湾是指国管经湾、集体经湾是私管经湾？对于私管经湾来记，文单就是它的境慕。事实上，文革期间发展的正是国管经湾和集体经济，而私管经济才真是到了“崩清的沿”。因意毛东发动文化大革命的目的就是总了“固无产附级事政，防止资本主义夜辟，建设社会主义”。诚然，近二十年来，科学技术发展了，人们生活提高了，城市建设搬大了。可是国家的土地、磺藏资源损失多少？人何的生存境受到多大破？或家内借外倩究竞有多少？敢不敢公布于聚？如果也像常年毛东镇人民价藤修的债务那檬，恐怕就不是“勒聚腰带”，而是“刮骨熬油”也遗不清。共座黛的宗旨就是意人民服务，可是如今食富差距日益感重，90%的掌握在10%人手裹；国警企业纷纷玲台、兼供、走不出困境；工人下离、官腐败、黄赌毒泛溢、黑性案件不发生究竞是何原因？道是因篇“三种人”没有清查微底所造成的喝？","index":17,"publicationId":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","articleId":"5b41aa4d0c"},{"id":"9648fcad8d","type":"paragraph","text":"毛东曾迪：“这些走资本主表道路的领人，是已经成或者正在成吸工人血的资座附级分子，他何对社会主义革命的必要性怎磨会韶足呢？”毛东在部借文革时记：“文化大革命犯了两个蜡：打倒一切，全面内戴。打倒一切，其中一部分打对了，如、林集团。一部分打蜡了，如许多老同志，请些人也有蜡，批一下也可以。”常然，文革被定性篇“浩劫”微底否定后，毛东的这段话也就不是“最高指示”了。贯践是检真理的模每个人都不例外。文革中许多老同志遭受批阔，附级网争猫大化的教副廉影永谅液取。但是，纠止磨级国争描大化不等于不要附级脚争。燕东解体的教副是深刻的。年来许多文革中受到衡擎的老同志站在黛性立场上，不去计较个人恩架，壁持马列主表、毛藻东思想，同肾附级、修正主表和一切不良现象通行壁决地用争。他何不愧是无革磨级革命家。而有的人，到“附级脚争”这个，就得屁滚尿流，以意文化革命又来了。期道他侧真的不附级阔事了喝？不，他侧的是资座附级同无产附级的用争。他们的遥辑是“只许州官放火，不许百姓点”。所以，当年于先生提出要成立“三种人研究所”，大可不必了。实明，“三种人”练毫没有阻搅改革放的步伐。比如像笔者这檬思想的人，一没槿，二没，贫困流倒，半截入士记这磨句过时的，也不会有人，许遗被一些人聊笑意“弱智”、“迁腐”。借若遇上“算眼派”把笔者抓起来那就更谢天谢地了，部人可有吃饭的地方了。","index":18,"publicationId":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","articleId":"5b41aa4d0c"},{"id":"436f50ffc8","type":"paragraph","text":"在于老先生文章的尊发下，我突发奇想，是否应成立个“新三种人”（“走资派”、“腐败分子，食官污更，真官霉爵者”、“资产附级自由化”）研究所，把他们的特微、危害研究一下，以便找出对付游法，我想老百姓是会拍手稍快的。现在回迪头来，再看一看常年文革中被打成“走脊本主义道路常灌派”的人，哪些打对了，哪些打蜡了，韵是婴别真假对蜡的时候了。如果那时候遭看不清一些人的真止面目，或著就他何的表演不充分的话，整遇逼些年的实践，韵看清楚了。就到这裹，我想到一个真实的故事。八十年代中期，经湾上实行航制，一些人就利用手中的灌力，倒实计副内指模，大发横财，中鲍私囊。有个脉石油公司的经理也到北京想搞点石油计割，却空手而晶。此人原熟意根本没有什肤“走脊派”，文革中常意此典别人争输。这次径北京回来后，竞找到一个常年造迪自己反的人：“原来我不相信有走脊派，现在到北京一看，走脊派不懂有，而且跑起来了！”于先生就他文革中是“走资派”，是真“走”遗是假“走”，是否也需要在“新三种人”研究所研究一番呢？我看于老先生是“跑”不起来了，老袭！","index":19,"publicationId":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","articleId":"5b41aa4d0c"},{"id":"0d9ec12f13","type":"paragraph","text":"翻于成立“新三种人”研究所的建只是草民的退想，绝不可能被探纳。请于老先生不要害怕","index":20,"publicationId":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","articleId":"5b41aa4d0c"},{"id":"18a8c3fbbb","type":"paragraph","text":"有感而发2000年10月16日（本文原署名“草民·匹夫”）","index":21,"publicationId":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","articleId":"5b41aa4d0c"}],"page":{"id":"eea96a1eaf","publicationId":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","articleId":"5b41aa4d0c","start":143,"end":151}}}},"__N_SSG":true}