{"pageProps":{"article":{"id":"5c0cc7f20f","title":"八、安亭事件","origin":"","is_range_date":false,"dates":[{"id":"6ab2f9dfbf","index":0,"year":1992,"month":8,"day":null,"articleId":"5c0cc7f20f"}],"tags":[{"id":"057a5dae8a","name":"上海市工人革命造反总司令部（工总司）","type":"人物"},{"id":"4206ce6bf3","name":"红卫兵运动","type":"主题/事件"},{"id":"471a503675","name":"张春桥","type":"人物"},{"id":"56a499f88d","name":"上海文革","type":"人物"},{"id":"82305e518c","name":"江青","type":"人物"},{"id":"8e2c446eb1","name":"王洪文","type":"人物"},{"id":"8e81e6b920","name":"红卫兵上海市大专院校革命委员会（红革会）","type":"人物"},{"id":"994fc035d4","name":"工业战线","type":"主题/事件"},{"id":"aa9434abe4","name":"北京文革","type":"人物"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"e46e45351b","name":"陈伯达","type":"人物"},{"id":"ef71f03227","name":"中央文革","type":"人物"}],"aliases":[],"publications":[{"id":"a9a6cf4a-3c0f-4911-8314-3efc629fac82","name":"上海“文化大革命”史话（送审稿）（一）（1992.8）","internal":false,"official":true,"type":"pdf","author":"上海“文革”史料整理编纂小组，1992年8月","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/a9a6cf4a-3c0f-4911-8314-3efc629fac82.pdf"}],"authors":[{"id":"4b7f34e4d9","name":"上海“文革”史料整理编纂小组"}]},"publication_details":{"a9a6cf4a-3c0f-4911-8314-3efc629fac82":{"comments":[],"contents":[{"id":"89c3a55cef","type":"paragraph","text":"八、安亭事件“资事事件“把“文”的特乱念遗地护数到广火工矿企业，是江费、张春据一优码说整客上海审党政权方的一个严重乡要，己速发展为上海的所调“一月风是”，彩响全四，龙者领大，在这一事件中，我卷并园险论消的嘴脸，卷演得光为突出，一些打磁拾分子、投机分子、大小野心家系机上“文革”历史台。（一）北上“骨状”队伍在安亭车站，铁路交通严重堵密1966年11月10日凌展，王洪文、潜团平等墙动和襄助了几千人，冲向北火车站，则着“我们要去北京告状”，“整告上海市要”，急们在北火手站打碎了侯车至窗口玻璃，坏了果口的大门，冲上站台，阻满最乘客即将发车的626次列车，不让开车。最根评等千会人强行将上了这次列车，引起车内乘客的反对。车站内外整满了人群。一时间，车上车下，站内站外，展开了烈的争论，上海站一片温乱。上海市委纪这一赞况紧急地南中央办公厅作了电话汇视。指当时值驻的网考书发，“免对阻，实在不通就放行。因北，上海地除件8%次车食当务，又将原来并住那纳的759次列车部-18一茶一生人例回在上海站，周恩来总理得为这一读况后，不同意x总可”这些人去北京，由国务院发出加以后照的指今。于是。602次列年在8时17分停合在安事车站防含道上，626次列车子当天中午在南京车结被签住。10日变展，《人民日报）发表了《再论氨革命促生产》的社竞。社论带出：“在工矿企业搞文化革命，必细在生产以务的时问造行，利用业念时同进行，要不能占用生产时间，不能高开生产岗位。”社论明确指出：“革命的学生应当坚信工农群众是能够自己起来刚革命：自己解失自己的问题的，谁也不能包办代替。”社论特别提醒学生注意，“不要从外头去干预工业交业的生产活动和生产部落”.上海站和安事站及时广播了达简社论：中共上海市委派了工业政路部和各工业局以及有买工厂的领导干锦，携带了别印好的当天《人民日》的社论，赶到或场广为做发，功说那些造反队具园上海解决问题，市要考比到这些人已经出来一天一夜，于是组织有关工厂送去15000只面包，以及棉大家、棉被等物资，动员安字车站附近的工厂整天烧水、烧板，供应慢头、莱密。据不完全统计，供应了3千多开教食和5千多只模头。可是，这些东百谜去后，被“工愿可”我宝林等一业头头锁在半厢里，不让群众吃，两他们自己专吃能喝足，边吃边易，说“这是修正主义的面包”，有的还电","index":0,"publicationId":"a9a6cf4a-3c0f-4911-8314-3efc629fac82","articleId":"5c0cc7f20f"},{"id":"f4a98c9195","type":"paragraph","text":"一151-一华、扬…等，“这是一得您需大的事情”，是“解发以来还没有爱生过的表特”“对金产彩响很大”，“生产图难了，茅命名请不起来”字是指定由跳物这起掌一份电报，拍发给非承局第三书记物一。这合电板在起事时，您参桥是参加的。电报说：“招铁进部报告，上海有几千工人要乘火*来京，现在安亭停车，中央文化革命小题研究了这个情况，请你立即住见工人同志，同他们好好育量，看望他们因沪，坚字生产网位，有河题可以就地解决。”第哲一接到电最后，立即和上海市别市长学干成、审变组织部部长士达、市委工业政治部副主任夏明芳等，赶到了安享车站，宜读了中央“文革小组”的电报。通过工作，不少人听从了对来卧铁轨，拉火车，企型堵塞铁路交通大动脉，要统中央，地上海市要浦是他们的坚求。中午12时，北京至上海的第14次特快到车在安事结被差了下来。按着，一系列离来北往的列车部核迎停开。据上海快鸡局调度所记系：“安事站本面教流停下来的判车有12烤，上海站有36越老开列车不能出发；从安事到路坤，性上海来的近百越事货列车被迎停在活线各站。”试我从I1月10B上午日时20分起，共做痘中断这31个时34分·10日上午，“工总明”当在上海的叶昌明待如北上的这批人被限性在安学车站，便和一些红卫类买头们离量，又地对一批人的位“增规”，还常去了一事各设备，在安字车均进行广播。我示“整问”，要他们继肤坚持子今。当晚，黄金部，在空林带了“工总国”的《宜言）姓到交亭车给教发，谢飞也管领数百人去安奇支授，11日联，“首部三句”、“各军工”和上海的“红革会”、“览动”、“红东北”、“红反会”等20几个红卫兵组长联名发表所调“安亭告息”的《告全国革命同题书》，强词夺理地说，“工总句”的一抗人“北上控告”，在“安事整车”，完全是由干育获权没有去参加他们的质立大会违成的，还连语说，有的连话都讲不出来：有的管连过去不者人事“，等等，韩西一等进行了一天多的理苦功说工作，收效不大，不得不向中央电话汇报。陈估达程据用鸡来的指示，复电将份一，不能承认“工总句”是合法的组织，不能承认卧轨把车是本命的行动，不同意这些人去北京，“中央文革”决定爱张春桥回上海说取工人。与此同时，陈伯达按照毛承水“生产不能中断”的老示，和中共中交、团务院“抓革命、促生产”的进如精神，写了一封信，以电报形式拍发给湾留在安多车结约“造反队具”，要他们立即四上海去，还说“中卖文事”持派旅善立即来上“10日夜，表们听说你们有几十人要来北家，在安本同性想督理局学持不下，我们打了一个电铁给华衣局排管一国志，请他劝你们因上海，就地解决问题，以免影响本单位的生产任务和实沪的铁路运输。刚听到请息，有每分工人间起已经回去，这样做是根好的，很对，报对。但是，请说，有要工人问志，还是停留在车站，不属回去。我们认为，工人同文化幸会此营要的，但是，必须紧紧牢记毛主席、完中央再三级调的关于抓菜命、促生产的指带，坚持生产岗位，把生产核好，完成圈家计划，毛立席经答告诉我们：大道理管小道理，接好生产，这是大送理。...工人同志是为我们在国争光的先每队，时时割刻每不能点记搞丹新生产，停止生产，厘来，你们的文化革命一定不会好。并且，在停止生产的情况下，即像你们有9通理，有这样再样的送理，也每站不住购了，因为你们岛记了最景重要的大道理。”“事实上，你们这次行功：不位影响本单位生产，而且大大影响全团的文题，这是一个非常大的事件，考望你的现在立即团到上海，有河超就地解决。中央文化革命小组源张备一15-舒XX即四上体含见体组，你们有含见，可以和他言量.“仅参楼乘专机系沪前，中失富要、中央书记处富务书记、中零整回上海，退速恢发铁降交递，不能系认“工想可”这个臂丹业的选反组织，落位达这封给带窗在安亭车结上的“造反队员”的电报传集以后，在“造反队员”中引起了极大的意站，有的痛更流游，认为上了当，有的认识到犯了错误。限多人上了接他们回上海的车子走了。“工是司”的一些头头更是悦了手脚，额为紧张。“工总到”的“司令”王洲文，连声可“精”，快产吸气地说来，你们偏要来，现在阅据了，我不管.“下科膜在车用里：不放品来。（王洪文发迹后，这段表演却被编造为王洪文在车融黑学“毛选”，和到一节节车彩里去做“思想工你”。）也有一单人少砂，其陈伯达的这份电藏“是大毒草”，“是修正主义的”，他们不槽孤注一，将留下京的人镇在车用内，不准下车。在车站通往外西进路上设卡，进行“查去”、“芒围”，男一些要走的人是“级续”、“造兵”，甚王对审委派去的工作人员进行面发、既打，野他们是“保皇纸”等等。（二）翻手为云，覆手为丽，张春桥大换液治数机温个电语？在卷不理不账，每去打电话给北京南下红卫兵“肯都三可胜护取路站”，要他们差人来陪回他去安享车站现每。在车上，“营每三司”的人向张讲了一通“工总到”的或立起过。12日零时应右，张春份到了安事车站。只见那里乱成一团，还个概头的人电执不则。在那显指手划离的物是一些红卫兵，后来，悉算找别了包地、周谷声和落国平等人。张春每与他们在附近的一个工厂里举行了“预到”，该了近两个小时，双方意见不一，没有谈通。这时，王洪文听到了谈判的消息，从车的，第二封电瓶是味伯选表白写的，“看过一段”。这亚电想“党宁央都看过”，“请示过毛主路”，我这次是代表“中央文萃”小题来的，“毛主离是知题的”。并本出了陈伯达乘笔写的“不能斜炎闭题，不要回北京”的条子，以示证明。另“一手”是底脸、吓、“维牌”，张春拆说，现在无产阶级专政是烈乳圆的，有大的爆放军，确定的企安局，你们拦阻列车，流员铁昂交通送物的中断，引起广大人民的不满，你们这料千是犯零购。美录关的。今天南量的光图去不国去的阿理，共它同风-156-没春学的师一害，情据十分服。一个女红卫是当超要对经春终求取“*命行时”，“选班春的反”，请在“了一大客，只有一个生产，没有一个银本命”。有的造反队员说，“含是望表们工人放客了生产，丝了文车，破坏了生产，生产上受到的一初影响，意任都应当由上海市委负贵。”我卷桥在红卫兵的指责下，神情运论，手足头措，那时他话每马上转了，说：“上海的文化革命清得不好”，“过去都是按资产阶级、修正主义办事”，表示：“（1）我坚决支持你们的革命行动；（2）我和你们一起干革命：（3）不解决同题，我不北京.”并保证“国去不要你们：我可以通如给各单位”，“如整你们写以我费”，等等。主降的人希望把生产摘杯”，现在他们“就抓住这个交通问题”，来“攻击我们”。所以“这个问题，不单单从生产上看，还是从整个文化大革命形势来看，都是个然成”，包“我改有因为题力面表失信心”。张卷桥在这里场力把开头转向上海市要，以攻击能人，拾高自己的手法来讨好这些“速反派”张参研最后老着蓄皮平语导学马求地说，“最好你们给我这料一个荣学，打电数给中央，说我第一个任务完成了，向中央汇级，自领导两方工复，特合毛主席，说你们很听毛主常的酒，两务们回么每回去了.一金儿不网据。阳开头站在角养是的工洪文，都领会了张参标总要我个台阶下，近快第上去，立即以“工总明”的“可令”身份，信出来老示“同意”，张卷据认为王跳文此举的了他的大公。这色是在卷括着中主携文，两个男心家、胡课水相互培识和利恩岭开始。说判到了无亮，尚无明确结果。等在实事车结的有些科众打算多行前位北京，张春桥等听到这个消息，立即结束说判，要代表派人精多行北上的众速图来，在安事车站召开研众大会。张春桥在王误文、潜国平、包地等人航拥下，登上大卡车，带再次宜读了陈份达拍来的电额，并量申他在“谈判”时的评话，腔，是上卡率的一些人片他可考“王洪文液他妈的蛋”，王不歌响了。清因平题过来诉话，也有人叫他“靠适”。珍少寒乱成一图，有的抢了活销，“控诉”自已受“资产阶级反动路线”的“追客”，到了中午，王洪文替头民上了上势十七厂来接人的车子，带了他们厂里的一委人先走了。下午4时许，东春轿也乘车青开安亭车站。许多人看看再也隔不出什么名堂，陆地块续地上车运回上海。还有500左右的“造反队具”，坚持不回泸，由取金章等领，维线步行北上，变到了苏州。中共上海市委了解到安亭车给的情况后，12日即发了学奖（66）第113号文件，全文如下：","index":1,"publicationId":"a9a6cf4a-3c0f-4911-8314-3efc629fac82","articleId":"5c0cc7f20f"},{"id":"caf708ae71","type":"paragraph","text":"本市有业工厂部分职工，集会执判资产路组反动路线，食局一部分人要求去北家，列车达到安事后，中共中交文化平命小级派依查督XX达别会事，说照他销四到上海，祝地解决问题。他们已经同意回来，市委要求你们，在他们图厂的时侠：一、对他们听党的诉，厂回广大职工一起润不命、转生产的行动表示欢连。二、对他们的行动不要程责，不要难他们辩论，不要和帽子。三、免们这次离厂期问的工资，直接图厂，13日凌展4时，王洪文也赶到文化广场，他对从安亭回来的人说：“你们统统回去，回厂去”惊地说：“现在不走，天一亮，就定不了了”说完，自已就看聊走了。上棉十七厂的人见王洪文一消，也给给离开文化广场，一时引起全场理面，但黄金海等一她人路到这持携的结果什么也来情到，反两要“低着头回去”，心就不甘，就大叫大要：“北上的人延在乡行去北京”，“问题报本没有解决，我们不能走”，“坚决不他走”","index":2,"publicationId":"a9a6cf4a-3c0f-4911-8314-3efc629fac82","articleId":"5c0cc7f20f"},{"id":"19dc9bce51","type":"paragraph","text":"-159-从当时的情况看，换照市奖12日通如精神再做业就思工13日早厦，“首都红卫兵第三明个部”粒护联络结的许小是（北京中国科技大学学生）打电话给上海审委写作驻党文印书记实际上已经成为张春桥心题的景，说他附从安事国来，有一海分由安享返沪的“造反民员”，现在集中在文化广场，不费回厂，要求市委对他们去安亭有关的一些同题给予明确的答复。他要求排无论如何要转台给春榜，徐立理向张春研京呈打了电话，特此事春诉了张，张立即表乐他准各去文化广场同“工红卫兵“地可”的联络站，在那里投到了滑国平、徐类英等人药定下午在文化广场见雷谈判。中午：上海市委普记处得到张容桥格与“工总面”代表述行谈判的消息，开了有张态桥参加的会议。会上，市要对“工总司”可能提出的要求，进行了认真的研究。一致认为，绝对不能承认全市性跨行业的“工总到”是革命群众组织；地对不能承认这批人在北站很行基车、在变本卧轨长阻列车的行为是不命行码。含上，张参极改有表示任何不同的需见。事系仪卷桥轮合向够的宽见，获春都可能事后不认账，留此，要张直独听电话，陶童申了不能承认“工是明”这个呼行业的进反用织，不同意“安亭事件”是“革命行”，并表示同意上湖市委对安亭事件的处理意见。张当时表西上也表示要接限离铸的意见办。可是，张卷桥此时已经决心要下一笔大路社T，地下定决心要养两面课学法，在与“工总到”头目们的该判中采致阿陶货的据示、上海市委的装体意见我然相反的立活，下午3时多，张养桥带着他的器书何劳文来到文化广场，徐举国平和一些红卫兵等十几人陆续来到，淡判一开始，北京的红卫兵和交大红卫兵“反到底兵团”购中明全等人指黄张春价不该把去安亭的工人动员回上海，应读支持他们上北京告上海审委的状，还说陈伯达的电报是婚误的。张春桥开烤显得很运越，但能马上接过话就说账他达防电报是听了上海市要的片面工粮后写的，是“受输上当”，张参桥说自已色是在交事本地听了“造反队员”的“控诉”后，才了好了全露情况，张卷桥强，事仙选是“马到主义理论家”，风要账了解了情况，初会网意他的奢法的，等等，这时，在广场里的一些人，不断培通了避底，后合级意业容的不下，说判展在文化广将暂面的会议定进行，王线文在过时才得到货业海的通知，制匆此来参加说判。装判字，海国平提出。“我们符信中关文革，相信除他这和张卷答XX，但是不相信上海市发，我们图厂里肯定有丝人要教行成及家命，有些人要生别医次、如发工资，”因此要表张参桥证上海市要发一个书面文件，承认他们到安字是被空的，是“零命行动”，不准对去安事的人加以打齿和扣发工资。只有这科，他们才能园厂，（其卖，除承认他们去安事是被递的和是“革命行续”这条开，奖他问题物已有文件下达了。）张春桥立即表示阿，潘图平等人看到张点头了，立即和一些红卫兵头头们议，由“地司”的一个常委是草一份互项要求，即脉语园平等“其它几条每可以，关于这次到安亭去是按追的革命行动这一条，我建设后至知上一句，就是今后通到类似请况，可以派夕数代表上北京，你们看怎么样？王洪文、潜国平等一听，想不到张卷桥会这么奥快的同意他们所提的要求，喜出望外，马上表示烤网。医就在他们草拟的五项要求下面写了“同意”二字。笑上名，又在他们要求封一教“工总可”四象的信将上答名表示同意，一12一王状文随即把生各协营字同意的《玉项要求）轮在平上，和项要求》.其内容是","index":3,"publicationId":"a9a6cf4a-3c0f-4911-8314-3efc629fac82","articleId":"5c0cc7f20f"},{"id":"7c2dea6c8d","type":"paragraph","text":"一、承认《上海工人平命造质总司令部》无革命的、合法的风织。二、承认十一月九日大会以及工人被链去北家放告是平命行纳（以后联到类似情况，应源少数代表）。三、这次造成的形果，全部由华东局、上海审要四、曾获秋必须向鲜众作会开检盘，","index":4,"publicationId":"a9a6cf4a-3c0f-4911-8314-3efc629fac82","articleId":"5c0cc7f20f"},{"id":"b8a6384549","type":"paragraph","text":"五、对《上海工人羊命追反总司今每）今后工作他尽挑技、编动之能事，说他之所以同意“工总司”的五项要求，是由于“上海事变不支持你们，我文持你们”，为了金多人心，他故意奇张地说：“有的同志关心我的安全问题”，“（包）我不是把你们当你坏人，如展你们都是坏人，表就不会用安享去了I”接着，他大排端风点火，说“你们要和上海审委的其产卧联反动鸡线你斗争，育我以检金一次不行，是让伦来二次，三次，这，到起了自下断人呼吗，大系，教这行，我参施及出两面三万的水饭，此几小时货还在一必声量装列原财的上海市变常委会机导集体、把市类主基负素人省款校，就统出卖了，面他自己成了这服“进反”务力的“教会主”。服春锈从文化广辆运到家里，说有和上海市要和华东居的贵贵阳考联系，立即向北京的陈估选打了电话。晚上，陈信达打来电话说，中央文革小组过论了张的汇报，他和江青都认为张对“工海”这个超织，以及他们购行动作出的判断是完会正确的，张筑样做也是正确的。阿时：陈借达表示范原先写的张春桥技音承认全审性跨行业逸及细织并普念防市类于被“中央文革小组”，坚决反对张春桥这样做。陈还聚严调责问际伯达：“你们给理春桥多大板？为什么原来说不承认建立会市性的工人过互组织，突鸽又改变了完？为什么张卷签字以菌，不与争东局、市奖商量一下完为什么一初后果要华东局、市业负食呢？”等等，提出装议。但那时陈伯达已与张春桥通过电话。也与证背商量过了，他一反过去不让成立全市性工人造反组织的海度，说。“买让参锈大是其理这个问范，要和他张卷，给去家再祥纸，一句一个为付么，”第二关早上，首获收得情税告养了福记北的共他网古，他们都认为不能用意张季都在文化广活的些字，于是省我秋再打电话给两销，汇报了这一情况。这一年争就提到了中央常委会上了。到了下午5时车，陶铸回电。“工厂文化革命情况。还没有完全掌塑，要进一步研究。工人不将全市性的组织，联络性质约组织可以，但不建立机关：编文化大革命不能影响生产。生产时间以外，可以交速经验，春桥已风意，却要做工作，改变性质，要春桥多做那一方面约工作。审变做男一方工作。”（按这显所语“改变性质”是指“工题同”不应作为全市工人造反组织的领导机构，只能作务联络性厦的机构。“郑一方面”，是据“工总时”方面：“务一方时已为数众多）题之，陶传否定了降值达和证青的意见，也否定了张春桥在文化广场的做法。上海市委根据陶情同志的电报，于十四日发了一个口买题知下选给各单位，内容如下：","index":5,"publicationId":"a9a6cf4a-3c0f-4911-8314-3efc629fac82","articleId":"5c0cc7f20f"},{"id":"e56806044e","type":"paragraph","text":"“上海工人草命造反总司今司”是他们端起参的。的天下午，中央文革小组副组长张点桥校照结社自由的原则，就网含了。关于组织问越，中央精种是，工人不建止全审性时是差考个部这一类社质的组织，医以下，在不彩响主产、不彩响工作的贫提下，在业会时问，可以定上已经建止了造反司令部造一灸性质的组织，要按照中卖这一情聘，加以过变。关于这个问题，中央特有通如下达，这时，陈他选打电话给班春析却说，中央常类同意了张春15日晚，张春桥和“总可”、交大“反到度”的一些人，气务器查地融迎节一、套我税去苏州，王洪文带了一些人，为“晚判”，职金章提出了又一个五项要求，比前更为等割，除与文化广瑞提的相问内客片：还要“绝对保证上海工人革命造员总可令部的每个人员的政治、人身安全、经济保障”，要上海市要用“宜传机器对前龄段语官进行酵，否则，该列于非法之行”，这里所说的“请官”，是“安亭事件”后，一些群众得“工总可”把阻列车，破坏交道运验的真相。张卷桥不仪表示阿宽政金靠等的要求，还拉线、她动这伙人说：“陈不显、育新秋说你们是社会流溶，我说你们是无产阶级革命派，你们要争气物i“你们身上的食任更重了，要真正把本命担子挑起来，在革命斗今中学会革分，使我们图章、我们的工厂不会交须色，当上了“因含”，成了张卷桥又一属大和打手。对这样的无理要求，首获税坚决不同意，和张事桥在苏到今业了两个份点，拒地整字。说，“我准各让危我把我智到北家去”张春桥山相毕露地说，“你不签，我差I”“变代专中炎文第小烟签字”。张用“中央文革小组”的名义进行融边，最后前新致表示，“我组织上跟从，思想上保留意见”。和韩管一一起了字，五项要求的有容是：","index":6,"publicationId":"a9a6cf4a-3c0f-4911-8314-3efc629fac82","articleId":"5c0cc7f20f"},{"id":"31cc2395c8","type":"paragraph","text":"上海工人年命道反思总司令邮是宫拉告队向依喜格、承认上海工人平命造反总司令部是一个羊命角和执行的一条资产阶级反动路纸的行动是车命的！并立印销发签有上海市工人车命速反总司令都公拿的袖车。二、总对保证上海工人革命道反总司令邮的每个人员的数治、人身安全、经济保障。三、要曾获设检金，集自把我们领园上海，并用公共大车适团家会，四、要有动念广播他台、祖纸以片的其他金传积医对官所及法言进行路站，不件再出现悉务或击上法工人平命造反是对今部的信言，否则，该到子非法之特。五、对这状上北定越诉上海市委执行一条资产陆级反动路线所造成纺一切后采完金由华东局、上海市要角贵。会后，张卷楼网意交大“反到应”红卫兵头头申明全的意见，白交大“反到康”兵团派人到南京去，“动页”做粗择等证留在南京的千余人通运上海，并由张春榜签字，写了证明，处理“安事事件”的态度，陈还是、魏文伯、曾获秋等与中卖，后来中央同宽了“中央文革”的意见，上海市变被迎于11月21日发出了沪发（66）第116号文件，原文如下；","index":7,"publicationId":"a9a6cf4a-3c0f-4911-8314-3efc629fac82","articleId":"5c0cc7f20f"},{"id":"70aa53166b","type":"paragraph","text":"现普依惠解XX于十一月十三日签望《上海工人不命违反总可令却》的益有要成和张春桥、韩析一、获积同志于十一月十五日答复《上海工人票命连反总可今每越京控告以》的五项要求印发。市委网意上述要点，各银党组织、给政级织务心切实执行。此件庄在各工厂公布。这个文件发出，使中共上海布委处于级共为难的境地，北一16一4学的堂图。征系参桥因又进一步策划打例省获秋以实现证背反家合集团“销为上海考要”的即议，整字上海市党政权方。“工总司”北上指章的一批人园到上海后（后增或“工想司北上这沪一兵团”，句令款祖荐），张春情立即去红都大或院“接更”，对他们表示“支持”和“总问”，并由他导演了一场把营家以“拆进”金场的刚刷。企上要育我秋国答问题，曹款秋极本不予理眼。张春桥叫填者把曹获秋“挥下去”，终后，在公上烤动说：“你们造反紧都着到了，这就是曹获秋购态度，”千是，下面这批人就狂呼“打创曾税”的口号。打制曹获秋的恶液，变本加后地在全市振起来了，五条》）后，在全市引起了板大的反有，群众荒议的浪潮送酒露界，日越高资，平在“工总刮”冲硬火车站，指图列辛事件发生后，身处第一线的上海铁路局职工，耳阳普略，额为情饭。在1月10日，以读局调度所联工王至金为首，组织了“二·七千队”，印发了《十万火急的呼于》传单，对“工是句”破坏铁第交通和打抢的行为表示抗议。11月14日，他们又印发（非营大的安事事件》的待单，如实地揭理了“工是带”一伙人在安字制选事端的真都，指出这个事件“验社会和国界上进处了银坏的政治影响”，“给要个四民经济进进巨大的想失”，全审人1日，游事工厂的系工再提来反对张各些字网意“工是“时《双蓝条），他们高导者“文烧线卷怀”“张春督要的上海人民作检查”“显销（双五条》”等模，学城口号，进行集会、行和请属，全事形成了题大的抗议液箱。11月24日，上海市委召开营委扩大会。会议由曹政秋主持。会议开始官获税介照了情况后，当场表承对张卷是设么签字同意“工总司”的要求，第“组织上可以履从，总想上不通”，“有保留”.并费问孩春，你“承认这个增织（指“工总变，春桥、韩背一、首我税为什么要签字？这将做是否符合中央指示精神是否符合主席思想？是否符合十六条？同题费得便失例：群众要求齐万人大会，声讨市委资产阶级反动路线（指审委对（双五条》的签字），还要采取革命行动，给规进员到令部（指“工总到”），说要我张非桥论。市委社教办的一位负贵间考说：群众说张春标“怡死，出卖工人路级利益”。证温“老工人是有管级高情购，对党的感情很深。张存携则致月说，“不能说选反派工人对党没有态情，”但在事实面首张不得重”，并以得到账的支持，中央常类网意、毛生路有指示为物据即，还说：“你们可以打电话到中央含阿”，等等，进行发用。一位到市长明用了几个生产数字说，“我们现在要作意取苦的准多，乱无老大乱、中国、个民，小乱数意现在这料，生产形响百分之十，中乱影响就更大线，大乱就影响生路，成为体疾议去，”会项上给纷对张卷桥提龙见，谈责球卷桥签字同意的“工总”的（双五条）。在这次会议上，市变书记处、含要没有一个人支持张春桥，张在市要处于立的地位。市要的这次常委扩大会后来被江育反革命集园证为“她打中央文革”，“国别张卷桥的及革命率件”。委的贵问声中园北京张春桥在上海处理“安多事”中，大猪政治投机，他图如毛泽素夏把“文革”进行到底的决心。他和江青早就策划要红卫兵到工厂去“事连”，要“冲破”中央的段制，悦寻他们所需要的“造反”力量。器成本属在粉碎“四人智”后的博发交包，张春析之所以愿致速抗党中央的“提茅命、保生产”的明文实定，造抗中央书记处常务书记购销购直接指示，选营市委1日从安事车图来后，遗不及得地蓄充接电话和江青取得学硬系，张对江膏说账有达的电银行不通，表示他要系认“工是明”，称“工总有”一起造及，打剑以降玉星、首获秋为核心的上海市要，得到了江贵的文持。因此他便有特无是地致于去冒风险、下赠注，但是：尽管有了江青的支持，张春怀也知道江黄这个人变名无地，今天用出了一个主常，明天就金盒答定，好象以管的活她根水未说过一样，说变脸就变脸。四此，张春楼名不免心怀鬼胎，情不安。他曾说他在“处理这件事（“安李事特”）中，要么立一大功，要么死一大罪”，“我是提着性的（）头签字的，我想过，可能养不好要坐班房，但想不到主席王洪文从安亭车站园来后，和一伙小兄在陕园北路一意点心店中吃宵变，遗吃遗讲：“文化大革命是天大下乱，乱赶出英，”“胜者为王，致者为意。”“现在造反派形势大好，造到审里当市长，选到部里当部长，项小当个厂长。”“不是党员有什么关系，我可以介绍（你们）入党炼！”在得意忘形中，充分暴算出这个野心家的真否目。一172=","index":8,"publicationId":"a9a6cf4a-3c0f-4911-8314-3efc629fac82","articleId":"5c0cc7f20f"},{"id":"e9eadf45fb","type":"paragraph","text":"九、《解放日报》事件《解放日报》事件，是江背、张卷断、王洪文等一做人在制进了置端全国的“安零事件”后，系按着制造的又一个携乱上高，以便他们乱中变权的重大政治事件。这个事件后来被证膏、至参桥等人吹盛为“学育了伟大的“一月风章”，有方地促进了（算放日报》新生的重要事件，”（一）张春桥上海受围，江晋调兵遗将张春桥在上海签字同意了“工总司”提出的两个“五项要求”（简称“双五条”，上海广大人民释众同讯银为管，急们突瓶销“双五条”，并要张春桥向上海人民作检诗。1965年11月18日张春桥被进于上海友谊馆哈厅按见了19个厂的代表约150余人。会上，张被群众尽贵得理居辞穷。为了要脱固境，他端方进行我牌。群众代表们提出：他整字同意的“工总明”的“双五条”，不符含中炎（十六条》的精，造食了中央革会，保生产的指示，“工总可”是跨行立的零法范织；“安事事件”不最革会行动，阿是破坏生产，政治影响须将的行猪，等等。台上，张参桥不得不一再要求群众“这”“工是我”的行确和他","index":9,"publicationId":"a9a6cf4a-3c0f-4911-8314-3efc629fac82","articleId":"5c0cc7f20f"},{"id":"5f13978a36","type":"paragraph","text":"173-","index":10,"publicationId":"a9a6cf4a-3c0f-4911-8314-3efc629fac82","articleId":"5c0cc7f20f"}],"page":{"id":"5eb31c07a4","publicationId":"a9a6cf4a-3c0f-4911-8314-3efc629fac82","articleId":"5c0cc7f20f","start":84,"end":95}}}},"__N_SSG":true}