{"pageProps":{"article":{"id":"5db7b51727","title":"二十五、“工总司”帮体系及其在“四人帮”篡党夺权中的作用","origin":"","is_range_date":false,"dates":[{"id":"1743de80e0","index":0,"year":1992,"month":8,"day":null,"articleId":"5db7b51727"}],"tags":[{"id":"057a5dae8a","name":"上海市工人革命造反总司令部（工总司）","type":"人物"},{"id":"0b2012c0b4","name":"革命三结合","type":"主题/事件"},{"id":"0b6d8a885e","name":"革命委员会","type":"主题/事件"},{"id":"158fbe1c83","name":"马天水","type":"人物"},{"id":"1ae024ca96","name":"革命大联合","type":"主题/事件"},{"id":"1f0832775e","name":"王明","type":"人物"},{"id":"33b85cb7de","name":"四人帮","type":"人物"},{"id":"40ffd466ef","name":"武斗","type":"主题/事件"},{"id":"4172b5fa3c","name":"九·一三事件","type":"主题/事件"},{"id":"4206ce6bf3","name":"红卫兵运动","type":"主题/事件"},{"id":"471a503675","name":"张春桥","type":"人物"},{"id":"55ac688e26","name":"王秀珍","type":"人物"},{"id":"56a499f88d","name":"上海文革","type":"人物"},{"id":"70a1e48626","name":"军队支左","type":"主题/事件"},{"id":"75e62558d2","name":"清理阶级队伍","type":"主题/事件"},{"id":"82305e518c","name":"江青","type":"人物"},{"id":"8c7a95ea84","name":"一月革命","type":"主题/事件"},{"id":"8e2c446eb1","name":"王洪文","type":"人物"},{"id":"8e81e6b920","name":"红卫兵上海市大专院校革命委员会（红革会）","type":"人物"},{"id":"92a8a42842","name":"姚文元","type":"人物"},{"id":"994fc035d4","name":"工业战线","type":"主题/事件"},{"id":"aa048f8141","name":"夺权","type":"主题/事件"},{"id":"aa9434abe4","name":"北京文革","type":"人物"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"dd2b275f6c","name":"毛泽东","type":"人物"}],"aliases":[],"publications":[{"id":"bce97cc3-b541-4836-b5b2-a7d95b8a1598","name":"上海“文化大革命”史话（送审稿）（二）（1992.8）","internal":false,"official":true,"type":"pdf","author":"上海“文革”史料整理编纂小组，1992年8月","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/bce97cc3-b541-4836-b5b2-a7d95b8a1598.pdf"}],"authors":[{"id":"4b7f34e4d9","name":"上海“文革”史料整理编纂小组"}]},"publication_details":{"bce97cc3-b541-4836-b5b2-a7d95b8a1598":{"comments":[],"contents":[{"id":"6945af76ad","type":"paragraph","text":"这种自处体系，另端一考的低法，遗到了当时主持中央工营的观小平的坚决反对。一针见点地指出“这样销，是携“第二安装””，“四人带”的这个同谋始终没有得述。10年础说，“西人等”及共上穿党码，出子共怎党字权的需要，大搞“第二武数”，以民兵指评部这个工具，我砂供压再众，千了大量环事。在“四人智”跨合前夕，上海市民兵指挥部的事彬山、龙岗类、针定旅等人在杂景务、王秀珍的指挥下，长密调集了大量兵方，配备了枪支弹药，制订了武装须乱的作战方案，参与了“四人努”在上海的党罚反革命武装叛乱的阴课活动，但不论他们要出什么花招，都送不脱覆天的命运。他们的垂死持乳，只不过是为德们台已又如上一笔确酱的登证阳已。在本章结东之前，我们要说明一点，上海市民兵指挥部是“日人帮”及其党精心培养、严密控制的一支努添武装工具干杯事的是手彬山、施海菜、钟定栋、印玉泉、吴立义等一些杯头头，全市300多万的禁层民兵是无事的，是受账骗、受装蓝的，事实正是如此，一旦“四人都”额底培合的消息传来上章，他们摘或装数乱的阴谋暴露在光天化日之下，广大民兵象火山爆发那行纷给起来情爆揭发和批判“四人结”一伏的最悉活聘：“四人帮”品狂得龙时，首经夺口：他们有几十万支枪，有儿百万民共。但是他们永这不能争取到广大民兵、广大人民一一二十五、“工总司”帮体系及其在“四人帮”墓党夺权中的作用从“文本”动乱开始，张春粉、姚文元税注念拉找，收买系生造反起家的所课“群众组织”的头头们，为其所用，以实现按集党夺权的阴候日的。其中，以王误文为头目的“工总可”@体系，特别受到张春桥、施文元的传重。“工总司”的核心与各背干武员，大多数是些品质题旁、对党和新社会有不请成优悦的人，其中不少人流碳或性，是意打、理、沧起京的。联文得势之后，把他的“帮见第”安到各个领毕同位上套，卫王后来充全基夺了上海市总工会的领导权，独一方，自成体系，张春桥看中了“工总可”打着“工人”旗号、人多势众这一点，倍加青味，利用这般力量来控制上海局势：王洪文等乘“进反”的浪润，依频我春资的史持而起，借踏张卷桥的权势，排除异已，扩大其帮派势力。“工马可”秒体系在江有、张存称等塞党夺权中具有独特的地位，发挥了验种的作用。（一）王洪文独箱“工总司”，进而基夺市总工会领导权“文革”初期成立的“工总号”，内部派别独立，“工寻明”","index":0,"publicationId":"bce97cc3-b541-4836-b5b2-a7d95b8a1598","articleId":"5db7b51727"},{"id":"75076f1fc4","type":"paragraph","text":"起员每下医的所“联”，“”和“左具长团”等电为股众多，其中比较大一些的均有102个。它们的头头约计170多名，他们各有各的势力范围，正不类帐，即时的王携文，并没有乡大的地盘，他跨在上海第十七的织厂里，死无机性“工思则”的大印不放，自吹台等，洁名物营。信为他向上能的政治些水。当时，那炎进反题织的大小头目们，在这反存权利益一致的情况下，满距豪集在“工总可”的旗子下，烤一些统一行助，但更多的经是各有好心，今车对“工总可”的控制权，后来，王漠文以来春桥为意山，从一些大厂中控来一些违反派头关到“工总司”作为能购条馆，扩大自已的劳力范。1967年初，王除文把王秀珍拉到“工总司”，当“群运阻”维长，做能的左右骨。同年2月，上海警客区“支左”小分队进驻“工总在一月民革命夺权的过程中，“工总副”内部以及各造反派组织之间，争权夺利的斗今日越白热化。王洪文的地位友皮写危。但由于王误文有张春桥这座常山，又倍使自已的欲饰手段和会提棵的基力，这要“工易句”内都造反活动和成立的各种组织，都被王洪文及其素信小见第次常搞培。1967年12月3日，召开了所调“上海工人平命造反派代表会议”（简移“进代金”，产生了以王洪文为总头日的“工总可委员会”，那财，王及其小兄弟基本上做到了验程“工总司”与体系的目药。王洪文投意张春格，张春桥文持和利用王运文，他们之间的这笔交西是有一个发展过程的。原来，“安字事”后，张卷基与工梁文结交之初，对王册文一伙人还境不清度超，对王色不是级做心。因此，张障了“文持”王洪文一伙人外，还文特了“工总可”二兵团的就金掌以及一兵团的航祖持等，使能们互相参制，每为张所店。尤共对默金章，张认为他是真三的“业工人”，对二兵团的物质支额十分优障，如发给的“造反派”拾用布特别多等，使二兵团的势力迅速则账。二兵团又在血程读压券卫队的“最平路事件”中立了功，一时同成为与王洪文一张激烈号夺的对手。但后来在一月反革命夺权过程中，“地打张春研”的事件中，王洪文及其小兄弟死保班春辑：现症镇压“红革会”等反张势力，场力帮助张装过难关，博得了张的极大欢心。从此，他们勾结得更如紧密了。张春桥对王洪文力头子的“工题司”体系，来取了义打又拉、感威莱生的手法，边使王洪文等就范。1967年4月下旬，上海“市旅会”添出王秀珍等细成代表因去北京老布“实视北家市革命资员公成立大会”，位在民款饭店。张参格、统文元二人米探置他们。张套桥气势滋添地请了一普话。张各带着主","index":1,"publicationId":"bce97cc3-b541-4836-b5b2-a7d95b8a1598","articleId":"5db7b51727"},{"id":"31710a0808","type":"paragraph","text":"一闭=筹梦说，“王秀号，你说说着，你们“工总明”雾一个能代表工人？王洲文是保卫科的一个干章，被水设携过机器，净国学是个艺续，还没清师，即河大也是则附做了几天工，你王秀珍是从北则上海读站额技校的一个毕业生，也没上过机器吧！你们能代表上海工人阶级？我看却不能！要说真正能代表工人的还是职会章，共产党员，十二年工龄，手上有老蓝，在工人中还有点影响。写是，二兵园不听我们的语，搞分裂，我们不支持他们，面支持了你们，这择，二兵团税与了，你们“工题到”才起意了。假定没有我们的支持，看你们不一定千得过二兵因”张的达要话，直音不洁地指出“工总句”正误文等人都不能代表上海工人卧景，而王误文等所以能在上海滩站住脚服，全靠他张卷桥的支持，王秀秒齐了，诚值诚思：话诺选产，赶紧连夜打电话：还可逐字向在上海的王洪文传达。王洲文听他普得意地说：“那些工人继织物把我当老头子看的”，“我一个人说了算，共他人的话不算数。”王洪文有了这个“老头子”的支持：野心进一步账，积极活动由“工总司”取代上海市息工会，满成金市违反跑织由“工总司”名正官联地能一天下的局面。1972年2月，他们策划再次百开“进代会”，但当时全国各地在名称上不帮究出“进反派”这三个字了，王洪文等显终一572-十分留变这个词，也不得不起“造代会”或为“上海工人那图求我兼大会”，这次会提后，“工身要”又有了一个新的名称，呵“工代会”。“工代合”的领导或且例是“工是”的原人马。1973年4月16日，百开了“上海市工会第五次代表大会”，重新恢复了“上海市总工会”，结两，其饭导成员签本上们是“工是可”的头头们。张每榜对他们话：““工思可”这见员大符，对文化大革合是有贡院的。”同宽不宜有教的“工总司”。王洗文一使人在内部仍以“工总雨”自称。王洪文等人多次宣称，“现在的“总工含”是出“工是时”或名而来，不是愿家的“总工会”的快复。马天水赠合茶解说：“各级工会领导班子，只能由新干部（组成），只有在工会工作脏子中，可以有少量原工合干部齿聘搞些具体工作。”王旁诊、叶昌明会候室考：“原来们一抓养斤原来市总工会机关子部，不给安排工节，只有我个别的留下来了，同时，他们还规定，“各最工会主任要由党变副书记或革委会副主任或党委塑您增负责人数任：所有工会主任的任免，却要经审总工会审核同意”。各区、长、局工会直到签是工会斜给照此办理。“工思司”板体系就此整奇了全市各银工会的领导权，（二）怎党夺权中“工总司”体系的丝特作用王乘文控制的“工思明”增体系，在张每断、第文元对上海实施其基党办权，改都快代的同张中，评将丝格的作用。主要表现在大量的进反派头头、智返骨于通过“工总何”这个级道，进入了多级领导整子。比较整大的集中的行动有三次：第一次，利用鸡立“三结合”革命委员金的机会，把“工总可”增体系的人，以“料众代表”的名义，大量塞进各级“茅委会”。张卷腾管经说过：““三结合”的革命委员会，（如是）具有一点新意的话，（那就是》因为它有群众的代款。两千部的代表和零负的代表初是原来发有的。好就好在有群众的代表，”张认为干部和笔队的代表狮没有什么“新意”，只有玉洪文小兄弟们这类头上长角、身上长刺的“造反源”才有“新意”。他要全1907年2月5日，“上海人民公社”皮文，2月23日或名上海市革命委员会，38个发起单位，无首的就是“工总到”，当时除张、施分任正副主任外，所训常费、委货的人选由各选反组织液出代表来参加会议，没有正式任命手续。到了1970年3月28日才正式公布经中央批准的上海市革命委员会成员考单。除张春柄任主任，能文元任第一到主任外。“工总司”的王送文、王秀珍都成了副主任，陈阿大、叶马、张宝林、金祖敏、金阿线、金骨钢成了“有基合”的营委。黄金范茅人成书些到上升，医喜。统文党又包对各级假号干部的所道“考”能否“纹”，何关很用着里导子如灯格配等交给以王洪文方头子的“工总明”，由他们规出意见后再击“布套含”审批：两王湖文一每人则银力推行他们易务“只要老头头（即“老造反”）、不要老干部”的“阿西化则仕”的干邻路共，这条路线贯物的结果是：在区、县、为的“苯委会”中，“工总到”各“联络站”的头头们题伤是其中的重要成员，有的，任常委，有约任把手，把持了“萃委会”很大的权力。下面工厂企业的“茅安会”也是如此，没有“工海到”的人参如“章“文化大革命”的产的，要培养，要压担子，他“教调”一数被能合进区、县、局“革委会”的老干神：“工作要去饭，有了质续变归功子“新干部”，出了同题要你老千异快责1”免们就是这样溶养所调“新干部、接班人”的，不仅如元，张参桥、德文元还公线提出，“以进及设代替觉的基是眼统，代兽党支语，让造反队发挥党支部的你网。”我吹“以考代党”。第二次，突击选我任用“工代表”，去要咨部门夺权。1968年7月，张春桥从北京章上海，能心兔火控地批量请、陈河大召到表平路办公室，与王洪文、王少嘉一，考量","index":2,"publicationId":"bce97cc3-b541-4836-b5b2-a7d95b8a1598","articleId":"5db7b51727"},{"id":"fc37cbc229","type":"paragraph","text":"一张=了一消紧多在身，可选曲到149名到150七工人，到市吸机我和重要门会“工作”。按照胜存的说法，就是“去代卷期第二天，白量冷主持，向各局传选并分配任务。由于在催得紧，阻各局在《天内完成，各局要公司一根在2天内上程，公同要盖层工厂、企业报选老单、材料的时例只有1天。选我的条体说来说去是一条：“造反导”“遗反的教现好”，这正是“工总司”扩大教势的大好机会，王运文立即要下面辆紧物色人选。由于时间紧地，只拼类了126名，后来在上海习惯地称之为128个工代表”人员集中以后，为了培养对“四人密”的感情，由金祖敏负贵，办了两属的学习旅。张春桥、姚文元、王娱文、操景登等风冲掉，摘出成触是你们的：摘错了现负责。”他又当而第路齐愿说：“你们是真正的工人代表，是要派到“市革会”各组、分配方案定了以后，张、纯答又下令，凡有“工代表”去“工作”的单位，要热置欢迎他们去。于是，当这些人到达时，钟多单做部献管打放，高呼口号，光道欢迎这业“真正的工人一张一这一来，使已经“结合”的或已经参加机关“工作”的“工品”一每小兄第，有点路意。王洪文的得力小兄路、正免持之一的党金海税为晚候性不号，食后男效，“名么，他们是兴正的工人代表”？取来以科众组织代我名义储合速“等费会”的“工总到”的人难造是望的“工人代表”？！”但这种“分放”快就消除了，因为这签人中有的原粮是“工是司”塑体系的人，有的是与“工恩司”一起“造反”的，他们到机关“工作”后，曾富的还是“工题到”。这“128个工代表”，到1976年10月“四人都”物底培台时，在机关的还有77人，其中大部分成为“审革会”各照、办所属小照和区、县、局“革委会”的笔、海的负量人，一得分人到“四人号”和马、徐、王的黄识，在更重要的岗位上“常权”，例定世玉（吴还化工厂工段长：后为“节革会”她为中共中央保补委员、市妇联主任）、绿成虎（上海乘油税厂工受指导员，后为市公安局党委鹏书记）、杨有根（上海自行车厂“革委会”召蒙人，后为“弯革会”财贸增领导填心）、苏链号（上海第七针织厂“革委会”第一石集人，后为中共汇区委剧书记）等人，妙动马、徐、王千了大量坏事，此外，有51人园各种取因先后被打发图原来的工厂考动去了，其中也有乡数不笔和“四人”马、、玉等网流合为阿教排济园去的。","index":3,"publicationId":"bce97cc3-b541-4836-b5b2-a7d95b8a1598","articleId":"5db7b51727"},{"id":"fbacb56c1a","type":"paragraph","text":"一m=第三状，“工总的”词报骨干，控制“工宣队”，遗理“上1958年日月，王洪文等人，打着“工人路级必须领导一如”的医子，从“工总到”给调了“工是到”委员26人（台“工总到”委员感数的60%左右），以“上海工人毛评本思想宜传队”（第称“工宜队”），速整“专萃会”各组、办。并由“本会”决定设立了“工置队”第一、第二、第三、第五、第大共5个办公室（第四办公室，说“四办”谐音“死办”，些造反源头类还真有点封建速信，认为不吉利，回进了）。王类文的小兄弟们，给势以“工重民办公室”负责人的名义，在的正副长）等，进驻“市革会”文教组；“工室队二办”负责人张宝林（“工总可”市政组组长、等“文攻武卫指挥部”头头）、孙玉喜（“工总间”要员）等，进驻“方茅会”地区题！“工宜员三办”负贵人象立清（“工总司”委员）、联金章（“工思司”委员、二兵园“今”）等。遗往“市苯会”科技组，“工宜队五办”角贵人王明走（“工总司”委页，组织退到超长）、王降利（“工总明”委员、政置瓶副组长）等，进驻“市革会”弹区您；“工宜队六办”实贵人赏金海（“工总药”英具、办公室组长》、档有很（“工总司”财贸系统头头之一）等，进驻“市非会”财贸组，“市革会”的工交组，因为巴经有陈阿大（“工悉司”常委致工业超长）在那型掌权，税没有级“工宣队”进验。王洪义等规定“工童队”的任身：不仅要到大、中、小学校中去，视粘和稳定那里的“活乱不塔”的局面并管理学校，还要到上层建筑的各个领城，到一初没有摘好、批、说的单位中去，“充实”到图家视关的各个方西及各级“车委会”里去，还要解决100多个所语“老大难”单位的问题。他们急如是火地从各工厂抽调了9万多人，以“工宜队”名义开进了全市各大、中、小学，各文化、教育、卫生、财置系统、以及各区、县“工题司”的一批人，成为各系统、地区新设立的“工世员办公室”的负变人，掌退了那里“革委会”各距、办的大权。总的说来，上海的“工宜队”初期装然在制止一些单位光斗方图起就一点作用，但它在“工总司”头头们的控制下，黄制他们南个“帮”落线，消授作用权大。近10万大军的“工宝队”按图、营、连、排、班的建销，在市“工室队”各办公室的指挥下，分展次进挂各单位。创多一个后，一般设“于宜以”团部，下易公司、大厂有“工宜","index":4,"publicationId":"bce97cc3-b541-4836-b5b2-a7d95b8a1598","articleId":"5db7b51727"},{"id":"0cce34033f","type":"paragraph","text":"579=反”学机或进师，全审的所大含院校进社了1.1万余人，区具中、小学进胜5.2万余人：医疗卫生、财贸、科技等系院、区最机关和街进以及据县各途社数千人不等，市要、市人委机关、王洪文对进胜各单位的“工重因”头买们说：“要当领导，不要当办事员”，“要多用一些“工总司”的人”、王秀珍则要录他们“不要忘本”即不要忘了“工总日”把他们扶上台。“工宜队”进胜各单位后，免换“大联合”，谈着病“清队”，再“基党地党”，人们托这称之为“工宜队”的“三答美”。在基个“、批、改”的过程中，乘取“接砂子”、“展层结合”等方法，把“工宜队”的一些买买和员未参加“工宜队”西是“工总可”暂体系各统造反液买买，赛进各单位领导工会”的统计资料记载，凭后进入“市革会”各组、办的有33人，派到各区、县、局的有93人，派到各公司基展的4人，卷到总工会室周单位的有38人，共计168人，其中担任区、县王梁文、王秀珍份“权”夺得不等，不久又接了“恩、办含井”，呼把“本会”的“”与“工宜队”的“办”合二为一，北事引规带景身的强五不滑，他管对他手下的一伙人说过：““有草会”各能改为，“工重数”各办，是王洲文的阴证，权被三洪文控制了。\"1968年冬。在玉洪文的文持与要网下，由叶昌明（当时留字“工总句”本部）起单，用“工总”的名文向“市算含”写了报管，建试“工总司”所属各区、县、局的联络培织及签及违反以对阿级“萃委会”奖行“两块牌子、一班子”，码谋把联络站的人员全部拉进“苯委会”。在“市革会”商未表态的，叶等就急不可耐地向所属各联络站作了布量，并黄先在黄湾区等单位“强今执行”。由于这种由“工总可”独取并吞“革委会”的做法太路骨，张、施没有同意，示龙他们仍要利用“工直队”这个旗号行事。大专院校是“工宜队”进鞋的重点单位，当年“地打”张看参加单位“斗、批、改”的您号，首先是重新李权，信们对情况不同的单位，采取不同的夺权手段。第一种，对那独笔销认为是“老大难”成“重点”单位，光将大、小张子的领导或吴，包括单位的“萃委会”、“草等会”、以及各个造反组织和红卫兵组织的头头都集中起来，华办什么“抗大式”、“封闭式”的“学习班”，通过“矛增”、“教坏人”、“抵展手”，“纯洁”队伍，组建新的领导班子。第二种，对那参他们认为“不健全”“不理想”的倾导班子，更派“工复队”的负贵人担任“本爱","index":5,"publicationId":"bce97cc3-b541-4836-b5b2-a7d95b8a1598","articleId":"5db7b51727"},{"id":"33e3ad50ec","type":"paragraph","text":"一期一金”的一、二起学，“零奖金”下具机负要人，也出“工重队”盖人想位，享商代之，他们到用密参终的说造，这“不是拆合，育是特合”，第三种，少我单位采取“工童队”和“事委金”开联合会议的形式决定置大问理。有的“工宜队”在队你下活设业客服、室，与单位“革费会”下设的各组、室对口，名义上共同决定问题，实账上还是“工置队”说了算。地种由“工室队”、实界由“工总句”装察天下的做法，引起了“工具吗”与其他行重造及组织之例的激烈矛后与原签、例知，进驻“审草会”直属机关的“工宜以”，与“市克属机关通反联络给”的那批人物之问的关系就十分紧张！“市财革会”、“上体司”、“时”等造反买头也图大权旁落而根为不满，就是“工总司”朝体系内的一些人，有的也因所在单位作为“老大唯”单位换了整，产生对空情据。好一方页，“工宜队”那些留、酷大多数人如愿以性地了权，进了“市革会”，但终究是忘大才，占南不领，“三务美”用光了，第因务头又没有。加上不少人厘来就是沉薄泛起，表现恶尖，阿题很多，没有多久，“工在地种的况下，张参桥、统文元不得不表自出马米抓“工重民”的工作T。1950年0月18日，张、姚主持召开合题过论“工室队”工你的“岁萃会”扩大会议。张在讲适中为“工室H2=队”放动打气，说：“工室队”工你的成输是很大的，”“市草会”的日营工作，签本上是由工宜以各办在营”，“工厂、学校、剪店、街道，主要在“工重队”领导下开展工作”，“上海解放了二十年，从未有象现在这料的由工人阶级控制局赞”，“在整个工作中，影响金局的是“工重肤”工作”，面对广大科众对“工宜队”独断专行、弱进作风的读氨心情，以及“工重队”与各方西的紧张关系，张春桥不得不出面做些安托工作，他承认“市革会”在领导“工重队”方面，应读讲是有峡点的、有毛病的”、“出我负责”，说这是由于他“最“工宜队”时勿匆忙性，诚后又没有去管”所款，企图以度伪的“承迎黄任”业其利用“工总司”帮派分方还行“改朝换代”愿活动的实度，是码”的会。我们说，如果你们的队伍好，那上海息龙贷办。（襄）给他们打防疫针.”施文元描话打国场：“后来他们整了一下风。”“工宣以”是打着“斗、批、改”端号造的，“年、批、改”任务完成后，“工宜队”的使命就应读算完成了，但是过胜各单位的“工宜队”伪的赖着不走，他们又签越“工室队”要在学校长期留下去的垃机，提出““工重队”一良要在上是度筑坚持跑斗下去”，要”成为反复路的战斗队”。“党组规应立后，","index":6,"publicationId":"bce97cc3-b541-4836-b5b2-a7d95b8a1598","articleId":"5db7b51727"},{"id":"86e8f35976","type":"paragraph","text":"3=“工室队”想叙作用不应解到”，要“作为一个阶织去战斗”。“不要始发多于党因叙之上”，王并珍还多次在审思工会召开的“工宜队”负责人会议上规出：“要很持“工宣队”的独立（性），“工宜队”可以单数行势”。，后来又在布息工会内专门成立一个小组，新“工宣队”的工作，把它作为一项经常任务，由叶品明总管。“九大”微后，王携文和他访小兄形们，纷粉题蛋场。王洪文容据了中共中央委员、上海市委书记、上海市“茅委会”副主任、上海市总工会主督等项领导职务，儿学包境了上海市的党、减、工会大权。王秀梦物器了中共中央委员、上海市委以能民到如此高位：“上有春桥、文元交持，下章“工思间”力重支持。“工思动是我的后盾，没有这支力量就站不住脚”.又说：“别着速业考头美有这样、郑样的缺点，今后一有风吹草动，真正反映情况的还是这些人。”王洪文把“工总司”初体系的背干分于，一一被近党内，委以重任，分别安插在“市革会”各组办、各系能、各区、县、局带重要领导岗位上。只要选在“文化大革命”中为能们基觉夺权出过力的，双怕是为工录文许进个、开选车、保注驾、解过图的人，每是有物之区，三洪文标要一一论功行营，予以加官晋路，玉劳珍则要加览骨地说。“文化大革命把税们（按“工恩司”那考小凡条们）施合在一起劳，我们的命运和文化大革命系在一起，要是文化大革命答度了，我们这签人要么杀头，（要么）显军...”这些人知遗他们之同利毒相关，谊色离不开论，紧紧抱成一四，自成体系，具有孩烈的“想”性。“工总句”经过几次内证、文物，除了异己力量，退乡形成了以王洪文为首领，有王秀珍、金祖领、陈阿大、黄金海、叶普明、空滑、马湿无、王日霜、王排利、张宝林、王明龙、王成龙、质宁一、正湖君等15人参加约一个技心集图。王跌文遇议之首，能总是先在“工总可”内暗中商量造划，力装使“市革会”会议的决定符合他们帮体系的利益。能在会议上购请话1972年9月，王洪文调社北京工你，临行前在上海大厦列集“核心期团”成质设宾势行，他说：“我去北京工你，不是我个人问题，是代表进反派，代表在座各位的。”“你们有事，可以直接我我爆！”他表示去北京后，“我这个“工总的”的司今这是要当的”“上海市委的工作我还是要管的”，他把“工总可”一维子交给王秀珍负食，一方面放品施“大理工作”说“有什么回难问题校餐，我文持作”，另一方面一再可端玉秀，“千万不要忘记“工总面”再些老关共”，“有事要多网他们离意，多意花们助工件，多统他们”。王洪文生怕他营心经营的“工是明”题休系，在他这个头子走后大权为落成做了子。“十大“后，张春格、第文元、王洪文显经舞别了名家，但他们每通过多自的城来控制上海，他们的秘节称可以参与中共上海市类常委的活动。张春桥、第文尤主要通过市委“写作组”进行渠控。王洪文则通过王秀珍、黄语等人通控“市章会”和市总工会。经王课文、玉秀珍等策划，他们把已经在“市革会”各题、办及各局常权的“工总到”的那些老头要，支排为市路工会的常业，成一个小集团，其成员为王秀珍、陈阿大、叶富明、黄全海、空清、与圾无、汪君、王日初、康工会“富要理买会议”制度，使看体系的阴谋活动技上合法的外衣，有些事情和活幼，他们往往在市类、“市革会”开会正式事置之前，就以总工会常委会的名义，抢凭作出决定成对下发号施今，变穿于党组线之上，实际上形成上海的“第二市费”。这时的所语“含变理头会”活动，大体上有5方面的内容：（1）以“共心大事”、“大事”、“议大事”为名，分析所道“当前险银斗争形势”，为怎党夺权制造反革命央论。如周总理道世后，黄金海就在“有委形头会”上叫哦：“状原党内的名水，王洪文当是理比教恰当。”陈阿大跳出表说。“春静最合道。”他们通过自已控制的体系，把这股“只”到到下面，吸使一是人上街贴出要疾春练当总理的大标语（2）以“通气”、“吹风”、“讲糖掉”为名，传达“人销”的“指示”并布置下去，使罗工会系统得到试息最导。如张态桥要岗水帝四上海的口信：“今后平令更复杂，中类可能出梦三主义，中国可能分装、发生内，大家要有信心，要有准备。”等等。这个口富，只在市委常委中讨论，原没有向下传送。陌王秀珍向下传站了，王秀珍管得意忘形地说：“现在工会的质信税高”，“很多单位的党组织领导经答跑到工会同问适动是之一，往往在交谈其他问题时就夹营著设论干部了，他们首先强调上下级工会委直领导，利夺了党委对同级工会的人事审批权。接着就扩大到设论其他党、政领导干部。他们提出的集见常被马天水、徐景贤系纳原办，有的意见就由正秀珍直按强在北家的王洪文批下来办，有的则不经“革会”商由金祖敏。王日初以市委组织组老义直接办理了，1975年，他们还对全市区、县、局的领导驻子状况作了商次“金面分析”。对吾列考要区、县、局工会调测很党委的“子”，解的了09期《简经增到3，其中会党委状的就有72期，被点名的老干部有198名，据此由“工会”的“常变企”来对党、政领导干部评头名是，决定谁行，追不行，谁要控下来，谁可题技，提出对一批领导班子“动平水”作调基的意见，标底破坏了党管干部的原则。（4）以“说思想”、“小整风”为名，差、包底这业“教心”人物的严重惜误和举行，河节他们内部争权夺利的开后。译：（5）攻击、证中关领导同志和军队负责人，散布违言垫“工总可”体系独制的市总工会，还举办了“工人政治学校”，作为他们扩张势力的一个渠道。王洪文事营重视“工人政造学校”的作用。他说：“政校是影响整个上海形势的重要部门。”具对“四人号”的高储，王洪文讲：“感情出路线、出千抑秀！”市工人政治学校共车办了14期“马列读书班”（被人们称为“升官班”），5期“工人新千部学习班”，1期“全国总工会“九大”选菌学习班”和5期“工会干部学习班”。并配合市委组织组办T2期“选苗学习班”，共训练学员1900余人。在办学过程中，讲“文化大革命历史”，参观“一月革命风基展览会”，吹养“四人程”的功绩，给字员树立“四人帮”是“正确路线究表”的形象，通过学习考赛和“相面”，提技一批忠于“四人585一”的所词工人新千部到重要的领导岗位上任职，社大帮体系的势力，（四）包鹿重用社会痘评对于“工总可”体系的人，特别是对那些所调“一月章命系出来的老头头”，王洪文、王秀珍等是是千方百计地拉捷点护。那些人大多数是试受成性的社会法，借口“造及”，“打、程、抢、抄、本”，食污房化，无所顺岛。有些人民资权大，被亲下合，王深文等在张卷桥的支持下，婚力要起他们再获上台。爽出的有三次重大行动：第一次是在1069年4月党的“九大”时，毛泽东在审查主略园名单时提出要把一位老同志“解芯”出来表加“九大”，以分子、老头头立即释效，胡说这些人是什么“左票”，要“落实成”，要体现“固结胜利路线”共中有“工思可”徐汇区联路站头头用妙兴、“工总司”闵行地区联络站共头赵万和、“工总司”南市区联络站头头赛根林、“工总司”手工业局联络结头头黄文海等人。那些人之所以被构留审查，数有本身的严重同题，如周妙兴是图“工总可”参汇区联络站人员与华末化工学院“红旗造反兵”发生武斗，首者织了后者的免费人印买宏并积设公堂纪印活活打元。事灵后周又炒体发健股户天，订攻中网里，宾图控括别人，象这样的非犯签么可以径导科放？包马买水到工洪文的电话即是王承光负会，由“市革会”出面。强今市公卖局军管通把对环丝人的审讯记承拾偶出来移交给“工思可”批理，同时，“工总司”的核心或固王秀珍、时酱明、黄金海、王日初、送湘君、王成龙、王明龙等人领果出助，分副乘坐小轿车到关押地点欢迎他们出款。网年12月15日，王读文又批示：“本着政治上从严，经济上从宽，我意见工资可以发给他们。”于是，这些人领到了指留期问停发的全部工资。不久，他们大多数又“富复源职”，有的玩被妆入党内、烫拔重用。第二次是在“九·一三”事停后，王洪文等售口复查受林彪退赛的案件，提出要“关心文化大革命中票出来的老造反”受林急、王维陶驰春素件的审理。熊立清菜骨地说：“过去公、检、违专政机关刀把子不在我们平里，他们利用合法身份把着遗反搞下台，施打张春桥，再（要）起王洪文携下去，镇压了不少造夏液，我们要乘“批林整风”的机会，把这些发子填常觉。”市恩工会统计，专案组从1972年3月到1976年10月，共复查了的件案子，他们在专案组内采取封锁、句销、基玫材料等粤劣手法，大事化小，小事化了，大携强案活动，为一些你悉多端民管极大限被科众拉下合的杯头头开脱贵，快复名营”，明是地在这包监的有30多人，共申有：“工思明”到销分港国子，“文攻式卫”的头头张空格，“工总”委县题系、刘广钩、沈千和，组织组负景人徐关奖、西世和以及一轮“工是司”局、区联络站的负责人，有生素子是十分究当的，如个“工总句”到明令潜图平，造反起家后飞括较笔，为等作了，会冷弹省公数，质类毛主席象家，套购何材，偷物资，还强好、题察妇女20余人。连张春桥也称他是“保不住”购“阿飞句令”。当时王读文管说，“潜国导的要行写判15年设别”，您因为“陈玉显岛我们是造子，如果我们关理了法国平，就会让他骂对了，还是让他（滑）下去劳动吃1”为了给潜图平开战后又载移到“文攻武卫”招挥部，并根其解地迅登达些妇女“是否故意属性谱国平”。又如“工总到”红口区联路站营受检柏，因婚污女知识资年，破杯“上山下多”工作，被料处钱副五年，王秀珍、金敏等党批示政法部门可免于别事处分，当时受到红口区委、区法院的抵制，抱在那里不办。玉秀号、善明又率通马天水，对区委施加压力，最后硬递着区委同意免于刑事处分，格衰释放，还特发了工资。第三次是在1974年10月9日，当张春桥、王洪文知道毛主席作了批示，陈玉显即将“爆放”时，他们独不及传地打电运给徐景资和王秀珍，“除玉是要解放了，你们规铁把一此“月本命风题”的考美头名单体出来，要落实政策，这是给陈玉墨增增，他的老对手还在。““凡是西对面与陈玉及作斗争的，如活四子、谢鹏飞、颜飞、恭波、喜达等，立即安排。”马天水等靠合立即开会布置，由市委组织细率头，审总工会参加，市定186个造反派“老头头”的名单，要落实政策。其中、仅属子在“工卷到”的核心成员之间，更是抱着“一损皆描、一荣俱乘”的“移”性，互相包底成风。加掌管市财贸大权的黄会海，实际是个大金污分子。对他约经济上的问题，群众平已议论份给，后来市直属机关党委有人把情况报给号、徐、王，他们也置之不理。师个在“四人酯”考台后自称“出卖原则”的马天水，宽把播发材料转给黄全海本人，又如航空清，“文革”前是斜浅户，在一家工产做路时工，园乱携男女关系，艾到工厂领导批计。“文革”开烤就造反，反亚厂党支部书记打击他。造反中与王文结成死党小兄弟，李权后青云直上，成为“中革会”零管科技系统大权的头头。“九·一三事件”后王误文据名派他负量病王增围专案。但他劣性不改，在此期间又好污妇女、违法乱纪，千了大量坏事，他的阿题终于暴露了，群众真论啤格，急坏了王洪文、王秀珍、金祖敏等人。王秀珍术牌上路，一定要保能立清过关，仅仅叫象在所测“常委程头会”上承从一下母误。以便糖塞了结，包忘过去。不树象却拒不认长。-592=至要马天本我能淡语念不行，最后还是过税再迁城，白王课文办定回发”制线一下环境”，到后方爸地骨理局含当党委副书记。还怕他不背去，一再请半每之后再满四上海去到“工交题”任联。做去上任之前，王秀珍等小兄弟们特地设实送行，要放去后方若地好好干，要争气，“不格人家要抓购子”“工总码”体系的那饮人，特别是而些作恶多端、房连吗影防社会资冰，所以能视行上海十年之久，说到底仿格因为他们得到张春桥等的底护支持。张春桥不是不知道那些人是一些什么货色，他有一次对王秀珍谈到，德在安亭事件时就知道“工总”有一些人“是真正的反革合分子”，但他“秀了路线领打、砸、抢分子陈阿大也保不住，他对王误文说：阿大将保不住，体王洪文不成为“元杆词令”了？于是拼命吹善除阿大是“难能可贵的工人干”。张卷桥营经对王洪文一优人说。“上海是无产阶级的坐杂，面堡坐是最容易从内部改破的。”要“工总司”要头之间摘好因结。还说：“为什么要有个“工岛时？？这样有什么事可以关起门来爆决，不要搞到外面去”，公给安传“家丑不可持据”那一客。防王误文、王秀净也一再色被这伙人要为张、她今气，“不要给“中犬领导”（即指证膏、系每、洗文元）添麻烦，给他们背包款，”“不要方努闲考见，给人家看奖”燃们是相便为命的。陈阿大粒苍不知联的说过。“王端文常常张卷桥，阿位常*王洗文，今后会有好日子过。“张春桥一例，我们就要树例期组数”这要人，就是作、能济基党夺权质惊常的社会背干力量。二十六、江青、张春桥等利用召开","index":7,"publicationId":"bce97cc3-b541-4836-b5b2-a7d95b8a1598","articleId":"5db7b51727"},{"id":"74435b44bc","type":"paragraph","text":"“九大”进行的阴谋活动1967年9月毛泽东提出了开中共第九次全国代表大会的问题，要求在上海先作点调查。同年11月23日，中央决定要上海市端一个准备援交“九大”讨论通过的《中国共产党章错：（修改草案））.1969年4月1日至24日，党的“九大”在北京相开，党的十一届六中全会《关于览回以来党的若干历史问题的决议》中指出：“党的“九大”使“文化大革命”的槽误理论和实题合法化，加强了林惠、江青、康生等人在党中央的地位。“九大在思想上、政治上和组织上的指导方针都是错误的。这里我们着重记述的是江青、张毒桥等人，怎样以上海为基地，利用石开“九大”的错误约指导方针，施暴的一系列明坊动。（一）“九大”菊的小风波一批判一切为了“九大”）1967年秋冬间，上海出现一个红卫兵组织叫“中学生连要员会”（简称“中串会”），其成要主要是本审一显中学的红卫兵，但也有些本市大学的红卫兵，还有少数北京等外地红卫兵。他们出版一海动印估和相的《红卫故瓶》.在1968年1月20日出版的第48期中，利出一篇评评万首的文章，标题为《一","index":8,"publicationId":"bce97cc3-b541-4836-b5b2-a7d95b8a1598","articleId":"5db7b51727"}],"page":{"id":"8ffb9c30ca","publicationId":"bce97cc3-b541-4836-b5b2-a7d95b8a1598","articleId":"5db7b51727","start":154,"end":167}}}},"__N_SSG":true}