{"pageProps":{"article":{"id":"5ed2c3cd9c","title":"农业中学的第一年","origin":"","is_range_date":false,"dates":[{"id":"be5bafb71a","index":0,"year":1959,"month":4,"day":null,"articleId":"5ed2c3cd9c"}],"tags":[{"id":"994fc035d4","name":"工业战线","type":"主题/事件"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"e759231f2d","name":"农业战线","type":"主题/事件"}],"aliases":[],"publications":[{"id":"0cf7536a-2c1b-40be-89a1-8caf332a2acc","name":"红旗一九五九年第七期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/0cf7536a-2c1b-40be-89a1-8caf332a2acc.pdf"}],"authors":[{"id":"d98747558e","name":"欧阳惠林"}]},"publication_details":{"0cf7536a-2c1b-40be-89a1-8caf332a2acc":{"comments":[],"contents":[{"id":"b8a4b6eb1f","type":"paragraph","text":"农业中学的第一年","index":0,"publicationId":"0cf7536a-2c1b-40be-89a1-8caf332a2acc","articleId":"5ed2c3cd9c"},{"id":"e3d17f6ef1","type":"paragraph","text":"牛耕华酸的农业中学，是我国教育事业中的一株新菌，是一九五八年大跃进中产生的新事物。在党的领导和群众的积极支持下，现在农业中学正在成长和发展中。","index":1,"publicationId":"0cf7536a-2c1b-40be-89a1-8caf332a2acc","articleId":"5ed2c3cd9c"},{"id":"eddd94fd24","type":"paragraph","text":"一九五八年三月，在江苏省的海安县双楼乡和开江县施桥乡，首先办起了两所农业中学。这是江苏省农业中学的第一面红旗。接着全省各地都学习这两县办学的经，在各毅党委的领导下，批起群众办学运动，“一夜春雨，满园花开”，在不到一个月的时周里，就在全街办起了农业中学大千多所","index":2,"publicationId":"0cf7536a-2c1b-40be-89a1-8caf332a2acc","articleId":"5ed2c3cd9c"},{"id":"fbd8889155","type":"paragraph","text":"对于农业中学的创办，群众是热烈欢迎的，学生高兴，家长满意。但是也有一些人抱着查产阶额办学的观点，对农业中学怀疑，观望。他们不是热情地积模地帮助把农业中学办起来和办好它，而是冷眼旁观，解头足。他们超为，农业中学不正想，课程少，数师差，学不到东西；韶为办学校与搞生产有承盾，办不长，办起来也姿有人上学，没有前途。对于这种有倾保守思想和各种各样的离骗，我们坚决","index":3,"publicationId":"0cf7536a-2c1b-40be-89a1-8caf332a2acc","articleId":"5ed2c3cd9c"},{"id":"31ed2e581b","type":"paragraph","text":"欧阳惠林标工作中抓佳具体商题，切实地加以解决，树立榜样，用生动的事例来服他们。因此，一年来农业中学的剑办和发展、巩固和提高的过程，也是数育战上两种思想和两种方法斗争的过程。","index":4,"publicationId":"0cf7536a-2c1b-40be-89a1-8caf332a2acc","articleId":"5ed2c3cd9c"},{"id":"ca0f0082b7","type":"paragraph","text":"农业中学从创办到现在，整一年了年来，中共江苏省委对农业中学的发展、巩固和提高，进行了如下的工作：在去年三月名开的农业中学间题座会上，就明码地提出了“党委领导，群众办学，牛耕牛，勤位办学”的方。同时强了一面发展、一面巩围的原则，孤任发动群众、统一思","index":5,"publicationId":"0cf7536a-2c1b-40be-89a1-8caf332a2acc","articleId":"5ed2c3cd9c"},{"id":"0b525712ac","type":"paragraph","text":"LE1T01L","index":6,"publicationId":"0cf7536a-2c1b-40be-89a1-8caf332a2acc","articleId":"5ed2c3cd9c"},{"id":"d4369e6e74","type":"paragraph","text":"1耕靖园","index":7,"publicationId":"0cf7536a-2c1b-40be-89a1-8caf332a2acc","articleId":"5ed2c3cd9c"},{"id":"7f4afc2f47","type":"paragraph","text":"江帆想、掘写教材、翻配教师等儿个飞要环书。范易地。这些，都表明着农业中学已经走当农业中学普逼发展起来以后，省委又及时提出了巩固和提高农业中学的办法，并且召开了现场会，具体解决了办学过程中的一些困淮阁题。八月中旬，又召开了全省农业中学数师代表会，交流了办学和教学的经验，明确了农业中学的方向。特别是去年秋季发村实现人民公社化以来，表业中学成为人民公社的一个粗成部分，省委又提出了在整顿，巩固人民公社的过程中进一步巩和提高发业中学的要求。现在的情祝是：全省农业中学，已经基本上在农村中生根立足，学校颁导力量更加加强了，教学与劳动时间的安排，经过一段时周的摸索之后，已经初步取得-些题必要的规章制度也正在逐步建立起来。学按走上了轨道，学生的学习情就更加能满，大多数学校学生的出席率经常保持在百分之九十以上。在教学方面，学校的课程正在逐渐完备，数学方法有了很大的改进，学生的学业成正在不断提高。在生产劳动方面，多学校已建立了自已的农场，制办了一些小型工厂，使学生有了固定的更大发展和推动扫管工作的进行。劳动场所，最近就一千九百三十九所学校的查，共办小型工厂二千六百零四个，种献酸田三万四千九百寿七亩。简在种武酸田，类取新的耕作方法、创造高额丰产经方面，有些学校作出了良好的成。例如，震深县建农业中学，去年水稻平均亩产一于五百斤，高于附近生产队的产量。他侧的试题田，已您成为全推广新技术的示上健全发展、现面和提高的道路。这是过去一年我省数育战上的一个重大胜利。","index":8,"publicationId":"0cf7536a-2c1b-40be-89a1-8caf332a2acc","articleId":"5ed2c3cd9c"},{"id":"ed76156cec","type":"paragraph","text":"农业中学的发展和巩固，延明了党的教育与生产劳动相粘合和在数育建酸上杂取两条腿走路的方针，是完全正确的。我业中学实行半牛，学校办在群众家门口，学生天学很方便；而且这种学校是公证导、群众办学，“可以全部或者大部解决自己的您费，很少需要或者不需要政府的帮助”，“可以按照“能者为师的原助就地我到师餐”（中共中央、国务院关于载育工作的指示）。因此这种学校可以得到广泛的发展，充分满足农村高小毕业生升学的要求。去年我省农业中学招生二寸八万人，吸收了过去三年没有升学的高小毕业生的十分之六风学。这就大大补充了全日制中学的不足，改变了过去中学数育一条腿走路的情况，便我们在农村中建立起从兑童到成人，从全日制、牛耕牛酸到业余学校的一整套的教育体亲。这样，就可以更快地普及中等教育，促进小学教育的","index":9,"publicationId":"0cf7536a-2c1b-40be-89a1-8caf332a2acc","articleId":"5ed2c3cd9c"},{"id":"f36fba45a4","type":"paragraph","text":"农业中学是彻数育与生产劳动相结合的方斜的最好的形式之一。学生进了这类学校，一面最善，一面劳动，既学到文化技术知藏，又得到劳动银炼，逐养成爱劳动的习慎。很多学生在未人学以前，液业生产，而在天学以后，释过教育和学被群众称为“二流子”，人学后经过教育与","index":10,"publicationId":"0cf7536a-2c1b-40be-89a1-8caf332a2acc","articleId":"5ed2c3cd9c"},{"id":"30188ce37d","type":"paragraph","text":"劳动炼，成为“学习劳动两头缸”的好学生。由于学生面接参加生产劳动和农村的爱国卫生运动、打育工作以及文化艺术活动等等，学生学到的知藏可以立即应用到实践中去，这对我村文化、技术革命的发展，起了很大的推动作用。群众概美“我业中学好章程，坐拼华额出新入”。农业中学已经成为农村支化革命和技术改革的基地之。党中央在对江苏省委关于农业中学陆超的报告的批示中答经指出：办好农业中学是“实现农业技术改造的-填重要工作，也是文化革命的一个重要方面”。年来的事实，完全证实了中央的指示是正确的。农业中学是目前我国普及中等教育中不可缺少的一条腿，它代表着我国教育事业发履过程中的一个新的方间，是多快好省地发展社会主义教育事业和加快劳动人民知化的一个重要办法。","index":11,"publicationId":"0cf7536a-2c1b-40be-89a1-8caf332a2acc","articleId":"5ed2c3cd9c"},{"id":"9c404a9bf6","type":"paragraph","text":"今年是农业中学削办的第二年，原有的学生将进入二年级学习，暑假还要招生，这对师查、教材、校舍、设备都提出了哥多新的要求。去年三月，陆定一同志在江苏省农业中学周题座会上，提出过苦十三年，办好农业中学的要求。我们部为，今年是办好农业申学带有决定性的一年。在进一步发展，巩固和提高农业中学的工作中，我们根据去年一年药经螺，摄出如下儿点意见供大家研究和参考。","index":12,"publicationId":"0cf7536a-2c1b-40be-89a1-8caf332a2acc","articleId":"5ed2c3cd9c"},{"id":"50c0ad3e6a","type":"paragraph","text":"第一，关于我业中学的性蜜间题。农业中学与全日制的普通中学不同，但也不是业余学楼，而是少日制的牛排酸的学校。它有已的学制、课程、教学舒划和相应的管理制度。农业中学续帮助学生切卖学好政治、文、数学和农业基础课程，学好这两方面的基丽知。现在有些人把农业中学当作业余的临时性查的学视来办，上裸无定时，随意翻动学生，这是不利子学校的巩圈的。农业中学应鼓有它的一定的学制。江苏省日陇警定为三年，主要招收商小毕业生。学生年酵一般以不超过六岁为原助，不要过多吸收更大年酸的学生，以便士人民公社好安排劳动力，学校好安排教学。另外，有些地方在表业中学基本项固之后，交想模仿全日制的普通中学，不颜具体条件，追求所“正规化”还有一些地方，主张把全日制的中学也都改为单目制，与农业中学合井。显然这些做法都是不切合实际的。假使照这样做去，那仍然是一条腿走路，不仅不可能多快好省地普及中等教育，而且还将影响普通中学教育量的提高，对于国家的社会车义建证事业是不利的。因此，对于赛业中学的性，仍然要在干部和群众中应复地器清楚：既不能把农业中学当作全日制的普通中学一样去办，也不能把农业中学当作业余学校。","index":13,"publicationId":"0cf7536a-2c1b-40be-89a1-8caf332a2acc","articleId":"5ed2c3cd9c"},{"id":"97d66f33f0","type":"paragraph","text":"第二，关于普及和摄商周题。举办农业中学，对中等教育水是个普及，租它一经办起之斤，就要注意及时提商。毛东同志在“在延赛交艺座额会上的解部中过：“普及工作和提工作是不能截然分开的。”“人民健求普及，跟着也就要求提商，要求还年逐月地提高。”一年来在农业中学的工作中，管程出现过两种倾向：一种是放松发展，签额提高；一种是只随普及，忽提高。我们反对了这两种片面性，坚持了在普及的基础上提高，在提高的指导下及的原则，因而使农业中学很快地得到巩固和发展。例如，在课程额留方面有两种意见：有人露为，初中是学习基础知的时候，四门课太少了，主张课程要同全日制的初中一样；有人交离为，疲业中学的学习时间少，教师水车低，四门靓太多了，主张染取单科独进的办法，学一两刊课程即可。这两种意见都有它的片面性。他们不了解，农业中学这种车耕生的学楼，目前由于创办不人，师餐条件受到限制，课程不宜太多；但它要把学生培养成为具有中等文化程度而文懂得一定的家业基础知融的人材，因而课程也不宣太少。根据去年一年的经，在当前条件下，设体四门课程还是形较恰当的。随看学校的发展，师餐数量的增加和查量的提高，从初中二年毅起，凡有条件的农业中学可以逐步增酸物理、化学、卫生常截等","index":14,"publicationId":"0cf7536a-2c1b-40be-89a1-8caf332a2acc","articleId":"5ed2c3cd9c"},{"id":"1317a4a27e","type":"paragraph","text":"师，一开始我们就强请挖掘潜力，自方更","index":15,"publicationId":"0cf7536a-2c1b-40be-89a1-8caf332a2acc","articleId":"5ed2c3cd9c"},{"id":"3d9050f41a","type":"paragraph","text":"基础知融程。并且随着经济的发展，","index":16,"publicationId":"0cf7536a-2c1b-40be-89a1-8caf332a2acc","articleId":"5ed2c3cd9c"},{"id":"dfcf278dc9","type":"paragraph","text":"生，打破查格品，采取四个办法解决，即步加强技术教育，增加关于我业机械化、电","index":17,"publicationId":"0cf7536a-2c1b-40be-89a1-8caf332a2acc","articleId":"5ed2c3cd9c"},{"id":"3fd2801392","type":"paragraph","text":"就地选拔，洗一配、下放干部充任和邻气化的课程和表村工业的课程。","index":18,"publicationId":"0cf7536a-2c1b-40be-89a1-8caf332a2acc","articleId":"5ed2c3cd9c"},{"id":"1b91b37c78","type":"paragraph","text":"近中小学数师兼。这些教师，稳大多数都第三，关于教学与劳动时周的安排圈","index":19,"publicationId":"0cf7536a-2c1b-40be-89a1-8caf332a2acc","articleId":"5ed2c3cd9c"},{"id":"c3c091dd7d","type":"paragraph","text":"是新的，一般都缺芝数学，我们抓紧对题。这实上是如何正确地贯彻党的数育","index":20,"publicationId":"0cf7536a-2c1b-40be-89a1-8caf332a2acc","articleId":"5ed2c3cd9c"},{"id":"54104df198","type":"paragraph","text":"教具的辅导和培养，看重提高他何的政治、与生产劳动相粘合的方针的周题，也是如","index":21,"publicationId":"0cf7536a-2c1b-40be-89a1-8caf332a2acc","articleId":"5ed2c3cd9c"},{"id":"6b73da1a4e","type":"paragraph","text":"超文、数学和农业基础知酸的教学水平。具何实现培养既有社会主义觉悟文有文化知","index":22,"publicationId":"0cf7536a-2c1b-40be-89a1-8caf332a2acc","articleId":"5ed2c3cd9c"},{"id":"7a3039f611","type":"paragraph","text":"体办法则染取了：一、出高等师范院校和一的劳动者的固题。根据一年来的经验农业中学在安排教学与劳动时间的时候既要加强基删课的数学，又要搞好生产劳动，防止只书不劳动和只劳动不散书的两种偏向。劳动以农业生产为主，有条件的学校可以举办一些直接为农业生产服务的小型工厂，现在一般学校都由公社拨临了土地和办了小型的农药、化肥、铁木工等类的工厂，学生一般都在校内从事劳动。劳动的形式，以果取华日制（即华天学习，牛天劳动）或隔日制（即一天学习一天劳动为宜，它既有利于奖排教学和劳动，又有利于巩固学生学得的知。事实距明，早院班（即早是、晚上上课，中间劳动）或闻质制（即一周学习，一周劳动）的办法，效果不好，前者学生过于紧张，后者学生学得的知不易巩固。全年时间的分配，有的学楼是六个月学习，五个月劳动；有的学校是五个月学习，六个月劳动，假期即均为一个月左右。这样安排，大体上是恰当的，学历则由各市、县根据当地农业生产的季节自行实排，全省不作就一规定","index":23,"publicationId":"0cf7536a-2c1b-40be-89a1-8caf332a2acc","articleId":"5ed2c3cd9c"},{"id":"577b0d7287","type":"paragraph","text":"第四，关于师套周题。农业中学的数市成立了农业中学导团，巡泄辅导，利用星期日帮助备课；三，接乡社为单位成立数师教学研充小，定期组藏观摩教学，交流数学经；四、惠附近全百制的中学随时帮助解决教学中的疑难陶题：五县、市在假期举办短期翻辣班，帮助教师进修。这些办法都收到了良好的效果。现在看来，农业中学的教师必须稳定，每个班必须有一个专职教师，才有利于不断提高教学水平。教师参加劳动的时周要有适当控制，使他们有足够的时面进行备课和批改作业。数师的工套，要切实解决，一般不应低于当地小学教师的工餐待遇，对升地教师在生活上的困难要黏子必要的照，使数师安心工作，这对巩固学校具有重要的意义。·第五，关于学校座疑商题。我们站整强兰依靠群众、勤检办学的原助，因此农业中学一般都是由群众自己花很少的线办起来的。这壁要注意两方面的圈题：一方面，要坚持勤位办学，反对铺张派费。学校的校舍、设备，都应鼓照当地群众的负担能力和人民公社的济条件，因随就葡，逐步添办，不能百事俱办，酵究排易。学校所办的工厂，也要注意节豹。另十方面，学校里必要的开支（如歌师工赛、教学费用等应尽可能地求得适当解决。因此也必筑柔取切实可行的办法，得到固定的凝费来源。","index":24,"publicationId":"0cf7536a-2c1b-40be-89a1-8caf332a2acc","articleId":"5ed2c3cd9c"},{"id":"b305fec424","type":"paragraph","text":"第六，关于学校的规模和学生走酸好还是寄滴好的商题。农业中学的规模大一些好，还是小一些好？学生集中佳校好，还来，农村人民公社化以后，发业中学进行必要的整合，在具备必要的校舍、备、医疗条件和管理人具的情况下，路远的学生可以实行集体食宿，这对于节省往返时、稳定出席率，安排教学与劳动的时周是有好处的，但是，现在有一部分学校规模太大，学生蚕部集中任校，这就增加了行政管理方面的困难，使教师难以集中精方搞好教学工作。而且把群多学生集中起来，同当地群众缺少联系，这是不利于在农村中广泛推广先进的生产技术和开展社会文化活动的。特别在型村新的居民点澄有形成以菌，农业中学仍以分散为宣，不应过于集中，也不应不顾具体条件使学生全体集体任宿。学校的规模一般以三百人左右（即每个年毅一百人左右）比好，太大了，核舍和管理上都是有困难的","index":25,"publicationId":"0cf7536a-2c1b-40be-89a1-8caf332a2acc","articleId":"5ed2c3cd9c"},{"id":"669754acd4","type":"paragraph","text":"以上是一年来我们在角办农业中学的工作方面的儿点具体湿。我们的鑫述证明了：办好农业中学的最根本的保证就是党的额导和群众路。为了使农业中学在已有成就的基础上得到进一步的巩面和发展，必须加强觉的鸽导。学校办得好坏，人民公社党委是有着直接的置任的，简时，在办学和教学工作中都要坚持群众路袋的工作方法。我倒要露真地翻心地培植农业中学这株教育事业上的新菌，使之苗长壮大，精出丰慎之果，它在祖国社会主义教育建毅事业上大放光彩发挥更大的作用。","index":26,"publicationId":"0cf7536a-2c1b-40be-89a1-8caf332a2acc","articleId":"5ed2c3cd9c"},{"id":"d8992bb1d0","type":"paragraph","text":"（绵者按：本文作者是中共江苏省委宜传部长）","index":27,"publicationId":"0cf7536a-2c1b-40be-89a1-8caf332a2acc","articleId":"5ed2c3cd9c"}],"page":{"id":"6f5d8d8cca","publicationId":"0cf7536a-2c1b-40be-89a1-8caf332a2acc","articleId":"5ed2c3cd9c","start":36,"end":40}}}},"__N_SSG":true}