{"pageProps":{"article":{"id":"5f76c4e82e","title":"党的民族政策在青海的伟大胜利","origin":"","is_range_date":false,"dates":[{"id":"72fad44e86","index":0,"year":1960,"month":5,"day":null,"articleId":"5f76c4e82e"}],"tags":[{"id":"994fc035d4","name":"工业战线","type":"主题/事件"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"dd2b275f6c","name":"毛泽东","type":"人物"},{"id":"e759231f2d","name":"农业战线","type":"主题/事件"}],"aliases":[],"publications":[{"id":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","name":"红旗一九六〇年第九期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/f98b8ad3-eeef-45a6-87bc-feb3c8421ce5.pdf"}],"authors":[{"id":"727f74d577","name":"高峰"}]},"publication_details":{"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5":{"comments":[],"contents":[{"id":"d48997600a","type":"paragraph","text":"党的民族政策在善海的值大胜利","index":0,"publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"5f76c4e82e"},{"id":"2dc42253f9","type":"paragraph","text":"高峰","index":1,"publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"5f76c4e82e"},{"id":"c2d1f273c2","type":"paragraph","text":"十年来，青各族人民在党中央和毛泽东回志的颁导下，历了健大的民主革盘和社会主义革命，永远精束了受压逍，被级役的命运，新会主义制度已巩固地树立趣来，社会主义建毅事业有了飞跃的发展，证会面貌发生了根本的变化。青海各族人民十华来所取得的互大成就，是毛澡东思想药值大胜利，是党的总路线和民族政策的健大胜利。","index":2,"publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"5f76c4e82e"},{"id":"6bf6b2e677","type":"paragraph","text":"青海是一个多民族地区，全省有议、量、蒙、回、土、撒拉、哈醒克等七个民族。在长期的历更发展过程中，各民族人民在经济上、交化上互相往来，互相交流，形成了不可分离的关系，在稀造、发展和繁荣圃国的题济、文化上，作出了很大的真献。但是，任解放商反动航活阶额的民族飞道制度下，特别是由于其建军阀题步芳的暴就治，青海各民族池位不不等，民族间和民族内部的舒与相互残柔层出不穷。古全省面积百分之九十以上的城，、哈蔬克等少数民族聚居的牧业区，还保留青封是的部落制度有奴录删的残余，封建收主，院上层和王公族野变地划约、压边广大劳动人民。封建牧主阶毅占收易，等握后收景的文配权。他们团富裕牧展合在一起，大韵占总户数的百分艺十，而占有素头数的百分之六十左有。劳动牧民在人身上依附于牧主阶，他鸭大南古总片数的百分之九十，只古有蓄头数的百分之四才左有、牧丰阶通过劳校、征税、展工、收租、域科凭等形式残融地制彻劳尊牧民入刻削量高达劳动牧民总收入的百分之五十至七一劳动教民装行人身日由，封建就治者可以任意打或施以酬刑。阶压道有民族压道，严重地阻碍了各民族的团粘和发展，威了生产停浙以车装退的现象：各民族人民过着意不果腹、衣不酸体的极端食围的坐活。根据店，九闻九年腰、麦等少数民族赖以生存发展的各种性蓄比一九三七年下降了百分之四十二点二，完李婆有性音和性意很少的赤簧、牛赤货的牧民彩占总月数的百分之三十以上。少数民族的人口也不断下降。原有一万多人的哈克族人民，到解放时只剩下一千多人","index":3,"publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"5f76c4e82e"},{"id":"a258091606","type":"paragraph","text":"中国革命的胜利，彻底播毁了将介石。黑步芳的区动航治，中华人民共和国成立后，魔除民族底道制度。从此，各民族走1了友好合作、共间发展的新时代。","index":4,"publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"5f76c4e82e"},{"id":"6b5534761b","type":"paragraph","text":"青海解放初期，由于历代度动就治阶额实施民族压迫政策的精果，各民族之周还严重地存在着隔与鼓。斜对这种状况，党和国家派出了大批干部，深入少数民族地区开展工作，一面肃清马步芳残余帮，安定社会秩厅，一面深人根房为收民免费拍病法货上门、公不置易，发放大批教济售款获助贫苦枝民建立家务、发展生产，大力解历思上道留下来的民族面和民族内都的名种科纷等等。通过这一系列工作，党同少数民族人民建立了密切的联系，促进了各民族的团粘和互相情任，提高了少数民族人民的政治算情，并使劳动群众的生活有了初步故善。","index":5,"publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"5f76c4e82e"},{"id":"d4b54556a1","type":"paragraph","text":"实行民族区域自治，使各民族的劳动人民当家作主，这是我们觉解决国内民族间题的基本政策。刘少奇同志在“中华人民共和蓝装法草集的报售“中就：“我们墅决地认定必须让各民族都能积极地参与整个国家的政治生活，向时文必须让各民族接照民族区域自治的原则自已当家作主，有管理自己内部事务的权利。这样，就能够消灭历史上庭留下来的民族街的隔和鼓视，不断地增进各民族周的相互信任和团籍。“青海各生数民底聚居区，在群众阶极觉悟和政治积极性不断提高、发牧业生产读复与发展的基础上，到一九五四年共成立了六个民族自治州（海北、海南，黄南、果落、玉树等玉个藏族自指州和海西装藏哈隆克族自治州）五个民族自治县（互助土族、化隆回族、循化撒拉族、河南蒙族和源向族自治县），宽成了建立民族区域日浩政权的工作，简时还建立了四十大个民族多。民族区域自治的实施，便青海名民族的关系和民族内部状祝发生了很大的变化。民族区城自治发了少数民族人民管理本民族内部事务和参加国家政治生活的积极性，进一步套切了党和少教民族人民的联系，培进了民族团结。民族区城自治致权是党硬显下的以少数民族劳动人民为主体的人民民主致权，这个政权的建立，大大削骗了封楚的部器割据状态，有力地推动了民族自治区","index":6,"publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"5f76c4e82e"},{"id":"990f7df00e","type":"paragraph","text":"内各项建酸事业的发展，并为最后魔除封建","index":7,"publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"5f76c4e82e"},{"id":"e710e14029","type":"paragraph","text":"福度创造了条件。民族区城自治最广泛地事取、团结了少数民族中一切可以争取、团黏的力送，取得了少数民族、宗教界爱国上层人士的积极智助。在我们各极自治机关中有大批同人民群众有联系的上层代表人物，过党对他们进行耐心的不断的数育，粗他们学习政治和到祖国各地春观防间，他何中的辞多人都有了程度不同的进步，作了不少有登的工作。对子颜意接受改造的人，觉和劳动人民都在政治地位、工作安排和生活上给予了袋善的照质。这就为少数民族的进步、发展就少了前进中的障碍，使我们能够过民族区城自治政权从上而下的颁导，和从下而上的发动群众，逐步地进行社会改革和社会主义建截。","index":8,"publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"5f76c4e82e"},{"id":"e55f981453","type":"paragraph","text":"在推行民族区域自治的向时，我构大力培养了少数民族干部。我们党和毛泽东商志历来「分重培养少数民族干部，认为只有","index":9,"publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"5f76c4e82e"},{"id":"cc8807cc4d","type":"paragraph","text":"在各民族中形成了真正具有无产阶额觉善","index":10,"publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"5f76c4e82e"},{"id":"c2a067ade6","type":"paragraph","text":"的共产主义核心，才能保证各民族的彻底解放，巩圈各民族的团粘和-。根据觉中央和毛泽东同志的指示，青地区的党想藏坚决执行了大量培养和放手提技使用少数民族干部年积极截重地在少数民族劳动人民中发展党具的方针。十年来，党朵取了多种多样的方式培养少数民族干部：一方面结合实际工作，舒常进行政治教育，不断地提高他触的阶激觉悟，并且通过汉族干部的具体帮助，硬他学会工作方法，提高他分析、观察和处理题的能力，一方面，选送他们到各种学校或割练费进行较长时开的学习，提高随偶的文化水牛和政治、思想水平、完在培养少数民族干部的工作中，做到了高腐耐心的帮助和教育，鼓励他们每一个微小的进步，使他售能够逐步成长起来。·十年来，在觉的培养下，随着革命斗争的不断深人，劳动人民出身的少数民族干部大批地涌现了出来，他们在革命斗争中超了积极作用。现在，在各裂自活机关的政治、整济、文化费各个部门的重要导简位上，都有少数民族干部。不少人在党的培养和教育下，经过实际工作的炼和考，提离了政治觉悟，已光荣地加人了中国共产党，从他当中已经出项了一批担任自治州、自治县和公社觉委书配的本民族的共产主义骨子。","index":11,"publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"5f76c4e82e"},{"id":"40a6a610d2","type":"paragraph","text":"党的干部政策的最高原则是下部共产主义化，无斋是汉族下部或少数民族子部都必须首先共产主义化。不斋什么形式的民族主义便向，都是武产阶额思想在民族固题上的反映，都是同共产：飞义不箱容的，都是不利于民族团活和各民族的进步、发展的。内此，随着革命斗辑的深人和发展，党对少数民族地区的各民族干部不断进行阶教育，进行马克思列宁主义民族观、世界观的教育和民族政策的教育，并且不断地同餐产阶极的民族观和世界观进行斗争，使他简坚定地树立起无产阶毅的民族观和世界观。在这个斗奢当中，党一直注意了首先严格批制和克服存在子一部分汉族产部中的大汉族主义假向，以便更好地克服存在于一部分少数民族干部中的地方民族主义便向。这样做的精果，大大提高了干部的社会主义、头产主义党格，有力地加强了各民族干部的团精。广大汉族干部，为了少数民族的彻底解放，思心歌耿，勤助悬悬，不母湿苦，深人群众，同少数民族的劳动人民同呼吸，共命运，和他细建立了亲密的质情，群多人还学会了少数民族帮交。他筒把帮助少数民族的彻底解放作为自已的光荣职责，因而受到少数民族人民的热型欢迎和摄护。广大少数民族干部，为了融国的统一，为了各兑弟民族的团结和共同发展，为了本民族劳动人民的彻底翻身，存党的镇导下，同汉族于部亲密合作，心学习，积极工作。各民族干部在墨克思列宁主义基础上的团黏是各民族人民团黏的关键，是革命事业能够不断取得胜利的重要保证。","index":12,"publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"5f76c4e82e"},{"id":"6156a17433","type":"paragraph","text":"经过解放以后计多年的限营工作，特别是由于民族区域自治的实施，少数民族干部队伍的或长壮大，广大劳动人民觉悟的日盒提高，彻底进行社会改革的时机逐渐成熟了。青海地区各民族的蒸济、文化发展行着很大的差别，固而党对各民族的能会改革朵取了不同的方针和步骤，充分注意了各民族发展的特点。在表业区，、主、微拉等少数民族的经济、交化发展水车基本上同当地汉族相面，他们在解放初期完成土地改革之后，就广泛开展了农业互助合作运动，到一九五六年实瑰了农业合作化，一九五八年文实现了人民公鞋化。在藏、豪、哈隆克族果居的收业区，民族关系和部落关系此戴复条，释济、文化的发展水不敏低，加以收业全产和农业生产不间，魅蓄既是生产登料汉是生活套料，所以在进行征会改革的时候，需要朵取“惊量稳进”的方针，迷步地削弱旧制度和变革旧的生产关系。解放初期，我何在收业区其彻执行了人斋两旺的方针和收工牧主两利、获助查苦牧民生产、稳步发展互助合作等政策，使收业生产迅建恢复和得到发展，随着条件的迷渐成熟，我们积极进行了斋牧业的社会主义改造。过典型贰办、树立旗积、逐步推广等步膝，到一九五六年底，各种类型的牧业互助翘已发展到二千七百多个，人瓶牧民一万一千多户，占总较户的百分之十六点六；并直武办了收业合作社三十八个，大融牧民七百多户。全国各地社会主义革命在释济、政治、思想等各个战接上取得全面胜利的大好形势，大大鼓舞了青海收业区的广大劳动人民，促进了收业区互助舍作运动的迅速发展。到一九五八年上生年，牧业区就出了素牧业的合作化商大个自治州已有四个自治州基本实现合作化。在广大劳动人民积极参加合作社的情况发生了分化，一部分人表示额意接受改造但还有一小部分人不颜意接受改造。对后一部分人，党朵取了耐心教育，长期轻待的政策，不触强他偶接要改造，但是，尽管党套社会改革中对他物朵取了这样耐心等待的方斜，并耳在改革当中同民族、宗敏界上层分子进行充募协商，可是牧主阶毅中的一小指黄固派，却仍然坚持反动支摄，千方百静地阻接改革，甚至进行度政命城界活动，企图继链护其野帝的封建就治。历史的发展从来是和团派的额塑相反的。牧业区的群会改革并未因为们的破坏而停止。检恰根反，他何的破坏活动却进一形激发了产大劳动人民的阶毅觉，彼劳动人民更加认清了收主阶极的开恶面目，并正坚决粉碎了他到的破坏活动和反抗，保障了社会改革的退速进展。-九五八年下半年，在全国大跃进租农村人民公融化高潮的推动下，再旗较区广大劳动人民的革命积极性商高限，在他何的积极要求和行动下，很快就基本实男了人民公社化，成立了一内四四个人民公征，人征牧户古到总教户的百分之九一以上。在胜利完成计会主义改造的过程中，过乘轰烈数的群众性的反封建斗争，从根本上属除了封建制度，彻底完成了民字改革的任务，使会生产力从封建收主阶激所有制及个体牧民所有制的束下解放出来。","index":13,"publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"5f76c4e82e"},{"id":"2708698199","type":"paragraph","text":"青海的自然查源是十分富售的。全省大部分地区土填肥沃，水源充油，可以种植多种食作物和您济作物。广大妆场水草主","index":14,"publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"5f76c4e82e"},{"id":"f082dddd85","type":"paragraph","text":"藏极为丰富，具有发展重工业的良好条件。此外，还有广大的原始森林和盛产角类的满拍，河流。青海地区民主改革和社会主义革命的体大胜利，为开发自然囊源，发展融会生产力开胖了广开的道路，使工农牧业生产在短短的十年内有了飞飞速的发展，国民辉济慧梅科布届也有了很大的变化。在牧业区，数，藏、哈藤克族人民几千年来一世是经营看单一的蓄收业解济，最然在与农业区速的农收业交错地区，由于汉族农业济的影响，少数兵族也有--部分人从事农业，但是农业的大量发展，还是近几车的事情。特别是人民公就化以后，整个收业区正循着工发商学兵互和精合、农林牧副渔全面发展的道路迅速前进，出现了群多新的农业基地、现代工业企业、新的城，并H形成了一支少数民族出身的工人阶额队伍。全背少数民族工人在十年中增长了三十一籍。工业生产方面，解放前全省只有八个工厂，实际上都是些手工作坊。现在，我剂立了清金，机械，化工、有油等新的工业部门，兴楚了工业基地和大批的工业企业。各地人民公融还办起了数千个冠办和队办工厂。一九五九年，全省公就以上举办的地方工业总产值相当手一九四九年全省工业总产值的二十八倍。生产赛料产值在工业总产值中所占比重，由一九四九年的百分之十一点九提高到一九五九年的百分之大十四点五。工业总产值占工发牧业总产植的此重由一九五二年的百分之十上升到一九丘九年的百分之六仁点五。交通方面，辆营透汽重，其中可以触票行歇的只有四辆一九在九年此一九四九年，公路通业里想增长三一情，营运汽重境长一1一十六价。四宁到兰州之间已经通民具就笨和火重，全有农业十年来有显著发展，表业总产植一九五九年此一九四九年长一点三倍，粮食总产量增长三点四倍。收业区的新地商程一九五九年路一九四九车增长了近八倍，已建立趣六十八个国营表场，过去不生产润食或产粮很少收此区，现在已有十个县实现了粮食自给或自有条。息兰县茶卡公租建社一年来，不似各种辑斋增殖了百分之二十，而且农业和多种解营私有了其大的发展，这方面的收入已额占到个就总收人的百分之看十七点三八，在一一九正八年、一九五九年速大欧进中，收业区各族人民硬天荒地制造了成群锦下一年两产、一产双蒸甚三养，四盖的高产奇迹。去年冬季和今年春季，牡资普通膜肥休壮，羊繁殖成活率车均达到百分之九十四以上，开剂了青海地区解放后素收业大画积商产范录。在楚济建费飞速发展的同时，交化教育事业的发展也快。解放前，全省漫有一所大学，中小学在校票生具有四万多人现在全省已办想七所高等院校，除了在各个学院中都有计多少数民族的学生外，还有专阿培养少数民族学生的民族学院。中等学校和小学发展也很快：一九五九年度在枕学生人数已经达到三十九万多人，基本上普及了小学教育：扫和业余教育也有了是罚发展。全省青牡年已有一半以上舱冒，参加扫和","index":15,"publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"5f76c4e82e"},{"id":"57c302cc53","type":"paragraph","text":"对于青海少数民族地区济、文化建散事业的发展，党和国家给予了无微不至的关怀，十年来：国家我查与我笔的基本建教密餐达十五亿二千多万元。国家调接了大盘的工农业产品、机械融备，派道了大批干部、科学技术人具、青年和工人前来我省参加建按，扶助和搭养少数民族技术人直和工人队伍的成长。各兄第背和汉族人民对于我省的建酸也作了大力支援。这一切都极其有力地支持了我省社会主义建酸事业的发展，使我在短短十年的时间中，做出了前人质不能裁想和不可能敬到的健大成就","index":16,"publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"5f76c4e82e"},{"id":"8aa0072a58","type":"paragraph","text":"随香青海少数民族地区冠会改量的胜利和济、文化建设的发展，少数民族人民的精面想也发生了深刻的变化。民族间的猜忌、隔周消除了，代之以相互简敌信任和团粘互助。由于反动就治阶激长期压道所造成的存在于一部分人中的“宿命斋”思想和自卑欧打破了，他们在反封建斗季中：“收主算个啥，头人管不了咱！封建制度都握玲，我怕来当家厂大劳动人民的阶极党转大大提高，懂得了只有限着共产党才能得到彻底解放的黄理，他歌想共产党是“冬天的太阳，夏天的雨”。切迷信、禁忌迅速地动接、玩解了，科学交化广泛地得到博播。各族人民亲轻的粘，意气血发，千动神天，情心百倍地向着自已美好的前途高歌猛进。","index":17,"publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"5f76c4e82e"},{"id":"182ea7ff69","type":"paragraph","text":"AANaE","index":18,"publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"5f76c4e82e"},{"id":"005cbcbf22","type":"paragraph","text":"十年来青海少数民族地区的变化是深刻的，成就是巨大的，但对于我们的远大具标来，这还只是个开始。青党和各族人民快心在党中央和毛东同志的简导下，鼓足干勤，力争i游，在不太长的时周内，把青海建酸成为通国的一个具有高度发展的现代工业、现代发业、现代收业和稳代科学交化的美好地区，在各方面赶上国内无进地区的发展水平。我们有足够的信心和充分有利的条件来实这个健大，光荣而观直的任务证会主义生产关系的建立和不新发展，为线产力的发展开辟了广腿的前途；各民族已在赶会生义的基础上巩固地团精起来：勤芳勇敢的各族人民，有着迅速数变“穷二亩”的强烈望，他们在摆股民族的和除级销压追之后，将发出无穷无尽的智暴和子能我何有党的社会主义建总路，有无此优越和具有强大生命力的人民公社，有两年建覆大跃进的主富：青海地区有着极为算镇的自然者源，有大量的待是荒地、广的草原和无穷无尽的地下宝藏；国家社会主义建毅事业的飞速发展，将提供更多的物质和技术力量，帮助少数民族地区释济、文化惠散的发展。在党的颁导下，在党的社会主义建酸总路疑的光辉照精下，青海地区各少数民族人民一定能够迅速聘于先进民族的行列，和全国各族人民一道比聚商飞。","index":19,"publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"5f76c4e82e"}],"page":{"id":"d8c59db2b0","publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"5f76c4e82e","start":23,"end":28}}}},"__N_SSG":true}