{"pageProps":{"article":{"id":"61db24da07","title":"“大有大的难处”——从《红楼梦》看反动没落阶级的虚弱本质","origin":"","is_range_date":false,"dates":[{"id":"2a8632a651","index":0,"year":1974,"month":4,"day":1,"articleId":"61db24da07"}],"tags":[{"id":"994fc035d4","name":"工业战线","type":"主题/事件"},{"id":"aa048f8141","name":"夺权","type":"主题/事件"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"e759231f2d","name":"农业战线","type":"主题/事件"}],"aliases":[],"publications":[{"id":"5afd0c82-866e-4670-9448-b5644b1b1073","name":"红旗一九七四年第四期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/5afd0c82-866e-4670-9448-b5644b1b1073.pdf"}],"authors":[{"id":"d4f5461f31","name":"方岩梁"}]},"publication_details":{"5afd0c82-866e-4670-9448-b5644b1b1073":{"comments":[],"contents":[{"id":"f1dc8636f2","type":"paragraph","text":"文","index":0,"publicationId":"5afd0c82-866e-4670-9448-b5644b1b1073","articleId":"61db24da07"},{"id":"9e6e4468ae","type":"paragraph","text":"化","index":1,"publicationId":"5afd0c82-866e-4670-9448-b5644b1b1073","articleId":"61db24da07"},{"id":"7230e61c87","type":"paragraph","text":"战","index":2,"publicationId":"5afd0c82-866e-4670-9448-b5644b1b1073","articleId":"61db24da07"},{"id":"d8d8750d7b","type":"paragraph","text":"线大有大的难处","index":3,"publicationId":"5afd0c82-866e-4670-9448-b5644b1b1073","articleId":"61db24da07"},{"id":"41d68ff92c","type":"paragraph","text":"一·从《红楼梦》看反动没落阶级的虚弱本质","index":4,"publicationId":"5afd0c82-866e-4670-9448-b5644b1b1073","articleId":"61db24da07"},{"id":"4c585fddd4","type":"paragraph","text":"方岩果","index":5,"publicationId":"5afd0c82-866e-4670-9448-b5644b1b1073","articleId":"61db24da07"},{"id":"5fa8980841","type":"paragraph","text":"《红楼梦》第六回写刘姥烤来到荣国府。王熙风觉察出她是来借钱的，就抢先诉苦：“谁家有什么？不过也是个室架子。”地恐怕刘菇菇不信，又继续叹了一番苦经：“我如今接着管事，这些亲戚们又都不大知道，况且外面看着，虽是烈烈装，不知大有大的难处，说给人也未必信。”","index":6,"publicationId":"5afd0c82-866e-4670-9448-b5644b1b1073","articleId":"61db24da07"},{"id":"8f0743c1f6","type":"paragraph","text":"“大有大的难处”，这真是一语道破了贾府的没落趋势和困境，典型地反映了正在走向没落的一切反动派的共同特征。今天苏修、美帝两个超级大国，大则大卖，但外强中于，困难重重而无法摆脱，在这一点上，倒是很象《红楼梦》中的荣宁二府。用“大有大的难处”刻画这类反动的“庞然大物”的虚弱本质，不也非常逼真吗","index":7,"publicationId":"5afd0c82-866e-4670-9448-b5644b1b1073","articleId":"61db24da07"},{"id":"85e4cd5671","type":"paragraph","text":"王熙凤说“大有大的难处”，本意是为了携塞刘姥据启齿要钱，但也确是贾府日子一日难似一日的自供。《红楼梦》中的费府，是“最有权势极富贵的”金陵四大家族的首席代表。它的根底很深：“吾家自国朝定鼎以来，功名变世，富贵流传，已历百年”。但是，到王照风“接着管事”的时候，这个“赫赫扬扬，已将百载”的费府，已如“百足之虫，死而不”，开始衰落了。贾府早已潜伏着的种种矛盾和危机，一进入“末世”就急加充分地暴露出来。王熙凤首当其冲地卷入了贾府重重此何据人民文学出版社一九七二年出版的一百二十回本《红楼梦》。在八十回本《脂视斋","index":8,"publicationId":"5afd0c82-866e-4670-9448-b5644b1b1073","articleId":"61db24da07"},{"id":"3f32b2406a","type":"paragraph","text":"重评石头记》的甲成本、庚辰本中均作“大有大的乘难去处”，意思是一样的。矛盾的凝涡之中。她要出来扭转频势，支持贸府这个摇接欲坠的大厦，就比较敏锐地感到了这个“难处”。","index":9,"publicationId":"5afd0c82-866e-4670-9448-b5644b1b1073","articleId":"61db24da07"},{"id":"a1fcbde5d8","type":"paragraph","text":"贾府虽已进入“末世”，但表面上还是有着珠光宝气般的繁荣。要知它的“难处”，你就不能光看它那个“烈烈悲麦”的现象，那叫做虚有其表。还是那个冷眼旁观的古董商冷子兴有点眼力，他没有被费府外表的“葱蔚润润之气”所迷惑，看出贸府“如今外面的架子虽没很倒，内囊却也尽上来了”。这对王熙凤说的“大有大的难处”是个很好的注脚。“内囊尽上来”了，这是一切反动阶级处子没落时期的共同本质。而他们为了搭饰自己的虚弱，都要千方百计维护那个金玉其外、败蔡其中的“大架子。这样做的结果，势必越大越虚，非塔不可。","index":10,"publicationId":"5afd0c82-866e-4670-9448-b5644b1b1073","articleId":"61db24da07"},{"id":"6a44abc22d","type":"paragraph","text":"贾府的虚空首先表现在经济上的入不敷出。地租剥削是费府最主要的经济来源。但是，贾府主子们享乐欲望的无限膨胀，同有限的剥削收入成了一个尖镜的永盾。荣宁二府拥有巨额的庄园土地，单宁国府的地租庄子钱，一年就有三五十万往来，荣国府还要大得多。庄地上榨取来的一切，填得满贸府主子们的无底欲整吗？还是不行。第五十三回描写黑山村鸟庄头到府缴纳地租的一幕，就很说明问题。乌庄头不过管着宁国府八九个庄子，而所交的地租，除了猪、羊、鸡，鱼和鹿、膜、熊掌、海参等各种山珍海味以外，还有染炭三万多斤，米一千多担，现银二千五百两，已经是够孩人听闻的了。而宁国府的贸珍仍不满足，皱着眉头说道：“这够做什么的？.·真真是叫别过年了！八荣国府的开支比宁国府还要大得多，“这几年添了许多花钱的事，一定不可免是要花的，却又不添些银子产业”。入不敷出的矛盾就更加失锐了。这些不管农民死活的寄生虫，一天比一天感到钱不够用。这种境况，正如恩格斯在《德国状况》中揭露十八世纪德国封建统治阶级的烦恼时所说的：“贵族和主公都感到，尽管他们榨尽了臣民的音血，他们的收入还是弥补不了他们的日益庞大的支出。”","index":11,"publicationId":"5afd0c82-866e-4670-9448-b5644b1b1073","articleId":"61db24da07"},{"id":"832310d3b3","type":"paragraph","text":"大年节下，从黑山村传来的农村经济破产的消息，深刻反映了封建社会求期的本质。由于走向没落腐析的地主阶级维护落后的反动的生产关系，严重东薄了生产方的发展。地主阶级即使逼得广大农民倾家荡产，也不能克服自身的经济危机。费府越往后走，日子就越不好过。第七十二回写到荣国府卖了大铜锡家伙四五箱子，才凝上钱给费母做生日；费班求驾鸯把费母的金银家伙偷出一籍子典押子数两银子来支付用场。这种危机在第七十五回，终于反映到贾母的帮锅里了，连“老祖宗”吃的红稻米也是“·可着头做帽子了，要一点儿富余也不能的”。高鹏的续书中写费放，贾珍被抄家后，贾母，贾政相继查问家底，方知“旧库的银子早已虚空，不但用尽，外头还有亏空”，“东省的地亩，早已寅年吃了卵年的租儿”。这种情况，也并不只是费府才有，据费母说，史家以前也是摆了凡年虚架子，不消一二年就完了。贾家的小人也说“这是家家这样的”。可见，经济破败衰退，成了封建社会末期普遍的不治之症。其实，一切反动没落阶级都是这样，他们维护着反动的落后的生产关系，严重地破坏了生产力，造成经济上的萧条蒸缩，反过来又必然把自已推进难以解脱的深渊。","index":12,"publicationId":"5afd0c82-866e-4670-9448-b5644b1b1073","articleId":"61db24da07"},{"id":"ead7002d90","type":"paragraph","text":"面临着日益通紧的经济危机，贾府的主子们肯放下“大架子”，收起“大排场”吗？他们是万万不肯的。尽管发生专空，“那日用排场，又不能将就省位”。你着，宁国府的晚辈娘妇秦可师死了，费珍属时协理丧事的王熙风说：“只求别存心替我省钱，要好看为上”。贾珍请了几百名和尚道士做了四十九天“法事”；用的是一副价值一子两银子以上的贵重植材板；为着“丧礼上风光些”，又花了一子两银子行赌替贸蓉买个官职。荣国府的排场就更大了，单是元妃省亲一次，就特地大兴土木建造了一个“天上人同诸景备”的大观园，仅仅去江南采买戏班子和彩灯、花烛并各色帘帐，就花去五方两银子。他们自已也明明知道，“再省一回亲，只怕就精穷了”，但还是要把银子花得象满海水一般。这真是“黄柏木作了馨子，——外头体面里头苦！”摆这个大排场千啥，还不是死要面子，虚张声势！","index":13,"publicationId":"5afd0c82-866e-4670-9448-b5644b1b1073","articleId":"61db24da07"},{"id":"3b741333de","type":"paragraph","text":"佬大一个贾府，难道竟无一人看出大排场越摆越难吗？不。也有人目暗“难处”而主张紧缩，在议论着“省位之计”。寄居贾府而没有权力的苏州小姐林黛玉就敏锐地觉察到：“咱们也太费了。我虚不管事心里每常闲了，替他们一算，出的多，进的少，如今若不省位，必致后手不接。野心勃勃而很想掌权的薛宝银也向王夫人建议过：“如今该减省的就减省些”“说不得当日的话”。这个一心要争宝二奶奶地位的封建取女，献计是为了拍马，以求“好风凭借力，送我上青云”黛玉也好，宝钣也好，虽然各有各的处境，各有各的目的，但都不是掌权的人，说些“智检”话，不过是书生发点空议论。","index":14,"publicationId":"5afd0c82-866e-4670-9448-b5644b1b1073","articleId":"61db24da07"},{"id":"202a6bc37a","type":"paragraph","text":"掌有实权的王熙凤在贾府是决策性人物。她看到“家里出去的多，进来的少”说是“若不整早儿料理省位之计，再儿年就都赔尽了！”但是，财迷心跨的王熙风，根本不可能为整个家族的前景设想出一套“省位之计”来，她最为关心的是装满自已的口袋。她对平儿说：“你知道我这几年生了多少省检的法子，一家子大约也没个背地里不恨我的。”其实，她那些“省位的法子”，全是为了无休止地积赞所请“体已利钱”。最后贾府被抄时，从她的屋里弄走的她和费链质年积聚的东西并“体已”，不下“五七万金”。还搜出两箱作抵押的房地契，一箱借票来。这就是她量利盘影，损家肥己的证据。只要自已能捞到油水，她哪里管帐房里“寅年用了师年”的。王燕凤不是一个人，而是代表一个阶级。剥削阶级贪得无庆的本性，使“凤辣子”的全部心机和才千，都用在如何利用贸府的混乱，谋取个人和王家的权势实利上。这深刻地说明，象费府这样的没落家族，象费府主子们这样的没落阶级，与“省位之计*是水火不容的。","index":15,"publicationId":"5afd0c82-866e-4670-9448-b5644b1b1073","articleId":"61db24da07"},{"id":"19eecd27bc","type":"paragraph","text":"被称为“镇山太岁”的探春小姐，在曹雪芹笔下是作为地主阶级的改革家形象出现的。她比凤姐更年轻，论“才千”和“力”，在某些方面可能比风姐还“更利害一层”。她也不象王照风那样独断独行，而是和李统，薛宝银一起搞了个“三驾马车”式的集体领导，天天在那个“议事厅”研究政策。她速一次赖大家园子，就留心探问园子的出息，发现“一个破荷叶，一根枯草根子，都是值钱的”，修淡经营出一套“兴利除宿葬”的改革方案。她提出把大观园的花果竹木的出产当作商品卖钱，算是“开源”，她又减免一些笔墨，脂粉之类的费用，算是“节流”。她搞的“紧缩政策”，听起来是怪不错的，但要真正实行起来，也是“四面整歌”，到处树做。你看，探春的生身母亲赵姨娘为弟弟起国基的死少给了“赏银”，不是雄起起地吵上门来了吗？邢夫人女儿迎春房里的司模为了要吃一碗鸡蛋不称心，不是引起大观园厨房的一场争权斗争吗？处于没落阶段的反动派，固然是到处扩张，到处碰壁。但你只要一搞“紧缩”，内部矛盾就更失锐。紧缩到谁的头上，谁就要闹气。这就难怪探春的“紧缩”政策引起了王愿风的一番概以：“省俭，外入又笑语，老太太、太太也受委屈，家下也抱您克薄。”其实，探春的“紧缩”也不过是在细枝末节上做文章，对于贾府的庞大开支来说，无异杯水车薪，哪里又能拯教得了费府的是说出了一点历史的辩证法：对于一切处于“末世”的反动没落阶级来说，它那江河日下的历史命运，是任何人都改变不了的，即使再多出几个“才自清明志自高”的费探春式的人物，最终也还是免不了要滚进按基。","index":16,"publicationId":"5afd0c82-866e-4670-9448-b5644b1b1073","articleId":"61db24da07"},{"id":"b4011e8300","type":"paragraph","text":"这也不行，那也不行，到底怎么办呢？费珍有句话，说明了他们整个阶级的方针：“不和你们要，我谁去？”这个“你们”，就是指的农民。地主阶级所享尽的人同乐事，本来就是用农民所受尽的人间苦整换来的。但是，有压追就有反抗。毛主庙指出：“地主阶级对子农民的残酷的经济利削和政治压道，道使农民多次地举行起文，以反抗地主阶级的统治。”这是历史的一条规律。贾府的逻辑是，不和农民要，找谁去？而广大农民的逻辑是，不消灭费府一类寄生虫，就活不下去。这样。封建社会的主要矛盾，即地主阶级同农民阶级的矛盾就日益尖锐起来。","index":17,"publicationId":"5afd0c82-866e-4670-9448-b5644b1b1073","articleId":"61db24da07"},{"id":"6262ed9d56","type":"paragraph","text":"曹雪芹在《红楼梦》中，当然不会也不可能去歌颂或正面描写广大劳动人民的反抗斗争，但我们透过《红楼梦》的字里行间，还是可以看到“山雨欲来风满楼的形势。小说开卷第一回就讲到甄士隐的家乡：“水早不收，赋盗蜂起，官兵熟捕，田庄上又难以安身”。从这幅调散的，动乱的农村生活的图画中，我们不是看到了风起云涌的农民革命斗争的情景吗？第五十三，七十五回以及高离续写的第一百零六回，也提到贾府通租遇到了困难，“庄上的米都不能按数交的”，地租的数量已“不及祖上一半”，这不也透露了广大细户抗租斗争的讯息吗？","index":18,"publicationId":"5afd0c82-866e-4670-9448-b5644b1b1073","articleId":"61db24da07"},{"id":"ae03d2dd6b","type":"paragraph","text":"贾府围墙外的农民怒乳起来了，费府这个深宅大院里面也很不平静。我们透过大观园的竹林花丛，可以看到费府广大奴的生活饱和着泪水，衰想和痛苦有的跳井上吊，有的含根而死，血泪班斑，德声载道。费府的奴隶们里然由于受到历史条件的限制，尚未达到阶级意识的真正觉醒，却也接二连三地发出了惯怒的呼赋和激烈的抗议，“各屋里大小人等都作起反来了，一处不了又一处”，后院着火，此起彼伏。它们同广大农民的草命汇合成强大的豪风雨，冲击着费府的围墙，震着整个封建王朝，使它象一条枪断机裂的破船在风雨飘摇之中沉没下去。","index":19,"publicationId":"5afd0c82-866e-4670-9448-b5644b1b1073","articleId":"61db24da07"},{"id":"9359c544b4","type":"paragraph","text":"经济危机必然加剧政治危机。今日苏修，美带的状况和昔日的费府也十分相似。它们都是大而凶，虚而弱。就说经济吧，号称“发达社会主义”实为在社会法西斯主义统治下的苏联，工业速度不断下降，农业生产长期停带，财政恶化，商品奇缺，粮食不足，内债外债有增无减，日子一天天不好过。曾经号称“金元帝国”的美国，财政赤字庞大，黄金储备下降，内外债台高筑：这两个超级大国的架子虽没完全倒，“内襄却也尽上来了”。它们摆着虚架子称霸，搞了那么多的军事基地，战线拉得很长，推子铺得很大，不能不每年付出庞大的军费开支。它们的“裁军”进行曲唱了多年，但军费越“裁”越多，军火生产越“裁”越增加，核试验越“裁”越起劲，使整个国民经济严重失调，危机频繁发生。勃列日湿夫既想充当“裁减军费”的旗手，又要争本扩军备战的冠军；既要冒充援助发展中国家的“恩人”，又不得不象气亏那样低三下四地借债告贷。两个超级大国都是这样一些死要面子的浮肿病患者，硬是要摆出那个盛气凌人的“大架子”。为了摆脱围境，它们的逻辑也还是“不和你们要，找谁去”。不过，这个“你们”，比费珍说的范国要大得多，在国内，是指工人农民和一切劳动人民，在国外，则主要是第三世界的各个国家和广大人民。它们对内加紧剥削，对外加紧扩张擦夺，假不得从一条牛身上剥下两张皮来。这就不可避免地引起了国内人民和全世界各国人民以及广大中小国家的反抗和不满。若是想精为“紧缩”一点什么呢，宅们内部各个革断集团的争沙就立刻加剧。它们正处于岩浆隆隆欲出的火山口上。今声超级大国的困境同昔日费府的困境是多么相象啊！","index":20,"publicationId":"5afd0c82-866e-4670-9448-b5644b1b1073","articleId":"61db24da07"},{"id":"40f010150a","type":"paragraph","text":"王照凤说“大有大的难处”，还反映了费府内部争权李利的斗争。在这里，围绕着谁掌财政大权，继承权等问题，展开了一系列的明争暗斗。父子之间，母女之间，夫妻之同，婆娘之间，加埋之间，底之间，内江交错，一波未平，一波又起，愈演意烈。这些人，虽然是一家子“骨肉”，但“一个个不象乌眼鸡似的？恨不得你吃了我，我吃了你”。《红楼梦》集中写了贸府不同派系的夺权斗争。第七十四回“抄检大观园”的重大事件，就是邢夫人，王夫人派系矛盾的丑恶表演。荣国府掌实权的是二房的王夫人和她的内佳女王感风，长房的邢夫人决不甘心这种无权的地位。傻大避在大观园拾到了一只“续春囊”，这对费府来说当然算得上一框“伤风败俗”的大事。邢夫人抓住“绣春囊”，自以为控在了刀把子，可以狠根整一下王夫人，王熙风。邢夫人一心只想播臭王氏姑性，为夺权制造典论。当邢夫人派心腹王善保家的气势鸿酒地打上门去的时候，王天人先是“气了个死”，继而是王照凤推个一子二净，最终引起王夫人，凤姐对大观园的取姆们来一次突然袭击。在抄检过程中，两派的主子吸罗都想抗住对方的弱点置于死地，扩大自己的势力，吵得不可开交。探春与王善保家的大打出手，各有各的后台老板。探春从中看到了整个家族必然衰亡的命运，因而感概了一番：“可知这样大族人家，若从外头亲来，一时是杀不死的。这可是古人说的，“百足之虫，死面不”，必须先从家里自杀自灭起来，才能一败涂地呢！”这种“自杀自灭”的狗陵狗的争少，说明费府内部日益增长着不可克服的矛盾，蕴藏着行将爆发的总危机。","index":21,"publicationId":"5afd0c82-866e-4670-9448-b5644b1b1073","articleId":"61db24da07"},{"id":"99cc0b30d2","type":"paragraph","text":"历史的发展总是这样：一个阶级愈是走向漫落腐权，内部的倾轧和争霸称雄也就意是加剧地进行。今日的苏修、美帝不也是这样吗？这两个超级大国在国内，围绕着高额利润的分配，政治权力的争夺，和施政问题上的意见分收，不同派系的争吵一直没有停止过。这派得势了，另一派不高兴。另一派得势了，这派又不高兴，一点也不太平。这两个超级大国之同，为了争夺世界霸权，更是争斗不休。苏修和美带，谁都想整谁，恨不得你吃了我，我吃了你，一个“欧洲问题”，一个“中东问题”，把这两只“乌眼鸡”的形象画活了。列宁说过：“帝国主义国家的利益是不一致的。尽管它们的部长们一再发表和平调整争执问题的声明，但是事实上帝国主义国家在政治问题上采取任何一个重大措施而不发生分岐都是做不到的。”苏修、美帝两个超级大国都曾一再指天发普地发表“缓和”和“合作”的声明。但实际上，往往是“缓和”声明的声音尚在人们耳际绕，就各自调兵道将争斗起来。它们嘴里讲要搞什么“均衡”，那里均衡得了呢？谁不爆高过对方一着，压过对方一头。所以，它们的谈判，是越谈越量，“上头笑着，脚底下就便纤子”；“明是一盆火，时是一把力”。现在，连美国《华盛顿明星新闻报》也公开说，“美苏缓和的阶段正达到一个时期的结尾”。苏修起劲鼓吹的“缓和”假象已经象肥皂泡一样破碎了。不过它不是“自然”破碎的，而是在“很不得你吃了我，我吃了你”的剧烈争夺中破碎的。","index":22,"publicationId":"5afd0c82-866e-4670-9448-b5644b1b1073","articleId":"61db24da07"},{"id":"6c007169e8","type":"paragraph","text":"贾府所代表的反动没落阶级的崩溃是不可抗拒的。曹雪芹形象地展现了这一趋势，但他无法正确理解它，因而经常作出宿命论的解释。那是不对的。只有马克思主义的质史唯物论才能正确地回答这个问题。毛主席指出：“历史上奴家主阶级，封建地主阶级和资产阶级，在它们取得统治权力以前和取得统治权力以后的一段时间内，它们是生气勃勃的，是革命者，是先进者，是真老虎。在随后的一段时间，由于它们的对立面，奴隶阶级、农民阶级和无产阶级，逐步壮大，并同它们进行斗争，越来越厉害，它们就逐步向反面转化，化为反动派，化为落后的人们，化为纸老虎，终究被或者将被人民所推翻。”毛主席在这里告诉我们，在质史上处于反动地位的阶级的衰亡，有一个深刻的转化过程。这一转化过程反映了质史发展的总趋势：进步战胜反动，新生力量战胜腐柜力量。","index":23,"publicationId":"5afd0c82-866e-4670-9448-b5644b1b1073","articleId":"61db24da07"},{"id":"1b3eb1122f","type":"paragraph","text":"但是，反动没落阶级的衰亡过程，往往又会表现出种种复杂的形态。《红楼梦》中的四大家族，有的是摆了几年虚架子，就场下来，如史家；有的是一不振地衰落到底，如薛家；有的是下降中又出现暂时的回升，盛极而衰，如货家。认识这种复杂的衰亡形态，极为重要。十九世纪末二十世纪初资本主义进入带国主义阶段以后，也有类似的情况。如美帝国主义在第二次世界大战中发了横财，政治上成为“世界宪兵”，军事上成为“头等强国”，经济上是所谓“金元帝国”那么，这是不是意味着带国主义交了红运，是资本主义的“返老还童呢？不是。正当美帝国主义不可一世的时刻，毛主席就指出：“美国的战争景气，仅仅是一时的现象。它的强大，只是表面的和暂时的。“果然，五十年代视期，美帝就从它的“顶峰”上跌落下来，今天，连它自己都衰叹大大不如从前了。苏联从五十年代中期复府资本主义以后，很快就作为一个社会带国主义国家出现在世界舞台上，做着建立横跨欧，亚、非、拉的殖民大帝国的迷梦。列宁、斯大林领导苏联人民建设社会主义经济积累的财富，被赫鲁晓夫、勃列日湿夫用作炫耀武力的资本。他们势头十足，神气活现，自以为老子天下第一。但是，你既然加入了帝国主义的行列，就必然受着帝国主义规律的支配。果然，社会帝国主义的侵略、擦夺和剥削引起了苏联国内外矛盾的急剧发展，赫鲁晓夫境台，政治，经济，社会危机接理而来。今日的社会带国主义，野心很大，力量不够，已经是内外交国，一天天是下去了。","index":24,"publicationId":"5afd0c82-866e-4670-9448-b5644b1b1073","articleId":"61db24da07"},{"id":"b425724f74","type":"paragraph","text":"毛主席有一个著名的论断：“一切所有号称强大的反动派统统不过是纸老院”这是对古今中外的一切反动派的本质的最为深刻的概括。“看起来，反动派的样子是可怕的，但是实际上并没有什么了不起的力量。”宽府是这样的纸老虎，苏修、美带两个超级大国也是这样的纸老虎","index":25,"publicationId":"5afd0c82-866e-4670-9448-b5644b1b1073","articleId":"61db24da07"},{"id":"ad4aa446a3","type":"paragraph","text":"貌似强大的纸老虎，有时也能号人。但是，只要我们善于剥开一切骗人的假象，把客观事物最本质的东西揭示出来，就能看清纸老虎的虚弱本质。它们越是吹睫自己，越是表明内心的煌恐：它们把自己的脸打得越肿，越表明是虚假的肥胖：它们越是“千里搭长棚”，就越能暴露不可胜数的弱点。有些人由于不能够透过现象看本质，往往在一个期同内被种种外强中干的假象所迷惑，因而着不见或者过低估计了人民的力量，过高地估计了反动“庞然大物”的力量，盲目迷信所请西方的经济实力和军事实力。这就有点象刘姑菇盲目崇拜当时的费府一样。西方有什么？穿西洋镜，不过是个空架子。苏修多儿枚导弹，多儿吨钢铁，又有什么了不起！导弹不能当饭吃，决定战争胜负的，不是武器，而是革命的人民。小国能够打败大国，穷国能够战胜富国，这不是为近代世界革命史一再证明的吗？在今天的世界上，无产阶级，被压追人民，被压追民族的革命斗争的烈火越燃越旺，战斗团结日益加强，第三世界国家和人民维护民族独立，反对超级大国强权政治和霸权主义的斗争，正在莲莲勃勃地声势浩大地发展着，而帝国主义国家的资产阶级早已走完了自已的黄金时代，正处于它的“第一个时代的封建主所处的地位”。整个资本主义制度千疮百孔，腐朽不堪。在资本主义的世界上，一切都动摇了，“超级大国”最然“大”，但已是“无可奈何花落去”，简直没有任何好转的希望了。","index":26,"publicationId":"5afd0c82-866e-4670-9448-b5644b1b1073","articleId":"61db24da07"},{"id":"6a158549ac","type":"paragraph","text":"贾府是一面镜子。贾府的“难处”，反映出一切反动没落阶级的“难处”，也可以用以照出苏修、美帝两个超级大国的“难处”。《红楼梦》中的探春小姐，在费府管过一阵子事以后，讲过一段话：“我说：倒不如小户人家，虽然寒素些，倒是天天娘儿们欢天喜地，大家快乐。我们这样人家，人都看着我们不知子金万金，何等快乐，殊不知这里说不出来的烦难，更利害”今日苏、美两个超级大国各有一本难念的经，正处在危机四伏的狼疯境地，种种“说不出的烦难”，比昔日的费府“更利害*这两个超级大国都背着一个“天”包欲，越背越重，日子一天比一天难过，已经滑到了崩溃的边缘。看纸老虎的现在，就可以知道纸老虎的未来。不管苏修、美帝如何挣扎，如何自吹自播，毕竟是“修修，黄泉路近”，它们灭亡的命运是决计改变不了的。","index":27,"publicationId":"5afd0c82-866e-4670-9448-b5644b1b1073","articleId":"61db24da07"},{"id":"d4681458ea","type":"paragraph","text":"“大有大的难处”，装腔作势的王照凤对这一点是说对了。二百多年前的曹雪芹当然想不到，我们无产阶级还可以带用他“十年辛苦不寻常”铸成的《红楼梦》这面镜子，照出一切反动没落阶级虚弱的本质和覆灭的命运，也正是由于这一点我们感谢曹害芹。我们只有用马克思主义的观点认真阅读和研究这部政治质史小说，才能从中吸取有益于无产阶级专政的历史经验。","index":28,"publicationId":"5afd0c82-866e-4670-9448-b5644b1b1073","articleId":"61db24da07"}],"page":{"id":"d7f2d7139c","publicationId":"5afd0c82-866e-4670-9448-b5644b1b1073","articleId":"61db24da07","start":51,"end":59}}}},"__N_SSG":true}