{"pageProps":{"article":{"id":"624b2f207a","title":"努力实现工人阶级的历史任务——批判林彪破坏工人运动的罪行","origin":"","is_range_date":false,"dates":[{"id":"73dc4158f5","index":0,"year":1973,"month":9,"day":3,"articleId":"624b2f207a"}],"tags":[{"id":"0b6d8a885e","name":"革命委员会","type":"主题/事件"},{"id":"145a049082","name":"天津文革","type":"人物"},{"id":"29143cbd32","name":"无产阶级国际主义","type":"主题/事件"},{"id":"3457e40c94","name":"党内资产阶级","type":"主题/事件"},{"id":"3aaab89c2a","name":"刘少奇","type":"人物"},{"id":"44b4a39710","name":"林彪","type":"人物"},{"id":"5f6c7e74b5","name":"派性","type":"主题/事件"},{"id":"994fc035d4","name":"工业战线","type":"主题/事件"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"dd2b275f6c","name":"毛泽东","type":"人物"}],"aliases":[],"publications":[{"id":"c0ae4e3a-f292-4359-9e09-2a859511e159","name":"红旗一九七三年第九期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/c0ae4e3a-f292-4359-9e09-2a859511e159.pdf"}],"authors":[{"id":"2dfbaa9925","name":"天津市建筑工程局工人批判组"}]},"publication_details":{"c0ae4e3a-f292-4359-9e09-2a859511e159":{"comments":[],"contents":[{"id":"c5f4ae2357","type":"paragraph","text":"努力实现工人阶级的历史任务","index":0,"publicationId":"c0ae4e3a-f292-4359-9e09-2a859511e159","articleId":"624b2f207a"},{"id":"1ebca94fe3","type":"paragraph","text":"一批判林彪破坏工人运动的罪行","index":1,"publicationId":"c0ae4e3a-f292-4359-9e09-2a859511e159","articleId":"624b2f207a"},{"id":"01f3df84c4","type":"paragraph","text":"天津市建筑工程局工人批判组","index":2,"publicationId":"c0ae4e3a-f292-4359-9e09-2a859511e159","articleId":"624b2f207a"},{"id":"532978fa93","type":"paragraph","text":"党的第十决全国代表大会的胜利召开，宣告了林彪反党集团的彻底失效，这是毛主席的无产阶级革命路线的伟大胜利，是对国内外阶级故人的沉重打击，我们工人阶级无比欢欣鼓舞！我们坚决拥护将资产阶级野心家、阴谋家，反革命两面派，叛徒，卖国赋林彪及其反党集团主要成员陈伯达永远开除出党，坚决拥护党中央对林彪反党集团其他主要成员的处理和采取的全部措施，决心继续抓紧批林整风这个头等大事，彻底批判修正主义，择卫毛主席的无产阶级革命路线，发展大好形势，夺取更大的胜利。","index":3,"publicationId":"c0ae4e3a-f292-4359-9e09-2a859511e159","articleId":"624b2f207a"},{"id":"9b79261c36","type":"paragraph","text":"经过无产阶级文化大革命和批林整风运动，我们深深体会到，工人运动和工会工作究龙沿着什么方向发展，是在党的基本路线指引下，组织和固结广大工人群众抓好大事，搞好阶级斗争，坚持无产阶级专政下继续革命，抓革命，促生产，还是引导工人只注意小事，理头生产，不搞社会主义革命，这是当列主义同修正主义两条工运路线平争的焦点。","index":4,"publicationId":"c0ae4e3a-f292-4359-9e09-2a859511e159","articleId":"624b2f207a"},{"id":"0467305b57","type":"paragraph","text":"早在一百多年前，马克思就指出：工会必须“把工人阶级的彻底解放作为自已的伟大任务”。（《临时中央委员会就若于问题给代表的指示》）列宁说：“工会运动不脱离劳动解放（从资本的压追下解放出来）斗争的基本任务。”（《在全俄国际主义教师第二次代表大会上的演说》）毛主席也博订教导我们，“应当向工会同志和工人群众进行教育，使他们懂得，决不可只看到眼前的片面的福利而忘记了工人阶级的远大利益。（《关于工商业政策》羊命导师的这些教导，为工人运动和工会工作指明了正确的方向。而新老机会主义分子，都是极力反对工人阶级向资产阶级进行阶级于争，以便保护资产阶级利益，维护资本主义制度。佰息施理、考亲基是这样，刘少青、林彪也是这样。林彪一便极力数吹“阶级平争熄天论”，胡说什么“工人阶级是生产阶级”。“工人做好工，就是政治”等等，其罪恶日的，就是扭转工人运动的正确方向，破坏工人运动，要图把工会变成他们推行修正主义路线，复牌资本主义的工具。对于林彪的反动透论和反革命罪行，必须深入批判，肃清其流毒，保证工人运动沿着毛主席的革命路线胜利前进。","index":5,"publicationId":"c0ae4e3a-f292-4359-9e09-2a859511e159","articleId":"624b2f207a"},{"id":"4ce0349bc1","type":"paragraph","text":"工人阶级是伟大的革命阶级","index":6,"publicationId":"c0ae4e3a-f292-4359-9e09-2a859511e159","articleId":"624b2f207a"},{"id":"258ddfd615","type":"paragraph","text":"毛主席指出：“无产阶级是人类质史上最伟大的一个阶级。是思想上、政治上，力量上最强大的一个革命阶级”。林彪一伙与这个科学论断相对抗，别有用心地说“工人阶级是生产阶级”。这是明目张胆地否定工人阶级的伟大历史作用。工人阶级的全部历史，无情地驳序了林彪一伙的反动误论。","index":7,"publicationId":"c0ae4e3a-f292-4359-9e09-2a859511e159","articleId":"624b2f207a"},{"id":"987f87e92e","type":"paragraph","text":"工人阶级从出世的那天起，就是作为资产阶级的对立面而存在的。资本家靠剥削工人发财致富，而工人则一无所有，靠出卖劳动力生活，成为资本家的崖佣奴来，受着资本家的残酷剥削。工人阶级只有组织起来，联合起来，同资本家作斗争，推翻资本主义制度，才能打碎自己身上的柳锁，求得白身的彻底解放。图此，工人阶级反对资产阶级的斗争是和它的存在同时开始的。工人阶级是先进生产力的代表者，是大工业本身的产物，它在革命斗争中失去的只是锁链，获得的是整个世界。工人阶级的经济地位，决定了它最富于革命的彻底性和组织性、纪律性，成为资产阶级的据基人。特别是在斗争中产生了自己的革命理论马克思主义，产生了自己的革命政党，工人阶级便从自在阶级变成自为阶级，自觉地担负起消天刹削制度，消天断级，最后解放全人类的伟大历史使命，并为实现这一历史使命进行着前赴后继的英勇斗争。一部工人阶级的发展史，就是一部反对资产阶级的平争史，怎么能说工人阶级仅仅是一个“生产阶级”呢？","index":8,"publicationId":"c0ae4e3a-f292-4359-9e09-2a859511e159","articleId":"624b2f207a"},{"id":"f4c6ab35c4","type":"paragraph","text":"林彪一伙宣扬“工人阶级是生产阶级”，无非是要工人群众只管理头生产，不搞阶级斗争，不搞无产阶级革命。我们工人最懂得，不搞阶级斗争，不搞羊命，就没有工人阶级和劳动人民的解放。在旧社会，我们这些被资本家骂为“是泥瓦匠”的建筑工人，一天给资本家干十几个小时的活，还是身无御寒衣，家无隔夜粮，过着机寒交通的悲惨生活，难道说我们工人没有搞生产吗？我们披星戴月，流血流汗，盖起了高楼大厦、学校、厂房，可是高楼大厦被那些身不动、膀不摇。吃得肥头大耳的资本家住进去了，我们工人却住着冬不挡风、夏不遮雨的破席棚；工人盖的学校被资本家的少爷、小姐霸占着，工人的孩子都不得不去拾破烂，标煤渣：我们盖的工厂越多，只能使资本家剥削压追更多的工人。这些切身经验使我们懂得，只搞生产，不搞革命，劳动人民就永远不得翻身。今天，我们中国工人阶级成了国家的主人，过着幸福的生活，这决不是理头生产得来的，而是在党和毛主席的领导下，经过长期的革命斗争，推翻了地主资产阶级的反动统治，建立了无产阶级专政的国家政权，消灭了剥削制度，建立了社会主义社会的结果。过去资本家说我们工人是“天生的究命”。“生来就是干活的材料”，林彪一伙说“工人阶级是生产阶级”，他们是一个腔调，一副心肠，都是我们工人阶级的死对头，我们一定要把这都家伙统统扫进历史的垃圾堆。","index":9,"publicationId":"c0ae4e3a-f292-4359-9e09-2a859511e159","articleId":"624b2f207a"},{"id":"b3a4a89521","type":"paragraph","text":"坚持党的基本路线，狼抓阶级斗争","index":10,"publicationId":"c0ae4e3a-f292-4359-9e09-2a859511e159","articleId":"624b2f207a"},{"id":"41509454f5","type":"paragraph","text":"无产阶级取得政权以后，阶级斗争并没有结束。正如列宁指出的：“无产阶级专政不是阶级斗争的结束，而是阶级斗争在新形式中的继续。”（《“关于用自由平等口号欺骗人民”出版序言》）我们建国二十多平来，资产阶级的进攻，高一阵，低一阵，一天也没有停止过。无产阶级和劳动人民在党和毛主席的领导下，同资产阶级进行了针锋相对的斗争，一次又一次地打退了资产阶级的福狂进攻。正是由于这些斗争的胜利，特别是无产阶级文化大革命和批林整风运动的胜利，粉碎了刘少奇林彪两个资产阶级司令部，巩固了无产阶级专政，促进了社会主义建设，发展了革命大好形势。如果不打退资产阶级的进改，不粉碎刘少奇，林彪反革命的修正主义路线，就不可能保持无产阶级政权，更不会有今天的大好形势。","index":11,"publicationId":"c0ae4e3a-f292-4359-9e09-2a859511e159","articleId":"624b2f207a"},{"id":"47c7ece64a","type":"paragraph","text":"伟大领袖毛主席总结了国内外无产阶级专政的历史经验，根据阶级斗争的现实，提出了无产阶级专政下继续革命的伟大理论，制定了党在整个社会主义历更阶段的基本路线。这是照耀各项工作的灯塔，是我们党的生命线，也是工人运动和工会工作的生命线。工会是阶级斗争的产物，是无产阶级反对资产阶级斗争的工具。它必须在党的领导下，以党的基本路线为纲，团结、教育和组织广大工人群众，狼抓阶级斗争，坚持继续革命，巩固无产阶级专政，建设社会主义。如果离开党的基本路线，离开阶级斗争，工会就失去了自己的羊命性，失去了存在的意义，工人运动就会走入速途工会必须永远坚持正确的政治方向，为工人阶级的彻底解放而奋斗。","index":12,"publicationId":"c0ae4e3a-f292-4359-9e09-2a859511e159","articleId":"624b2f207a"},{"id":"beba649e9e","type":"paragraph","text":"反党集团头子林彪胡说“工人做好工，就是政治”，这是彻头彻尾的反革命透论。马克思主义告诉我们，政治就是阶级对阶级的斗争，单纯做工决不能代替政治。所谓“工人做好工，就是政治”，这是林彪为了蒙骗我们工人而玩弄的言和芜辩。他决不是真想叫我们为社会主义做好工，而是要我们光去理头干活，不问无产阶级政治，不满阶级斗争，不关心国家大事，好让他们这伙野心家，阴谋家肆无忌弹地颜覆无产阶级专政，进行资本主义复牌，把我们工人重新抛进旧社会受剥前，受压迫的黑暗深渊，叫那些资本家吸血鬼重新骑在我们头上作成作福。我们决不上他的当。","index":13,"publicationId":"c0ae4e3a-f292-4359-9e09-2a859511e159","articleId":"624b2f207a"},{"id":"ccf1daab5d","type":"paragraph","text":"在社会主义条件下，工人当然要做好工，因为满好生产，多快好省地发展社会主义经济，是巩固无产阶级专政，战胜资本主义，支援世界人民革命斗争的重要条件。但是，在有阶级存在的社会里，生产斗争不可能离开阶级斗争而孤立进行，总是和阶级子争联系在一起的。如果我们只顾做工，不问路线，不抓阶级斗争，那就不可能真正精好生产，即使一时生产上去了，也会遗到阶级敌人的破坏。如果让林彪之流复牌资本主义的阴谋得遥，我们生产的东西越多，就只能把资产阶级养得越肥。伟大导师列宁说得好：“一个阶级如果不从政治上正确地处理问题，就不能维持它的统治，因而也就不能解决它的生产任务。（《再论工会，日前局势及托洛茨基和布啥林的错误》）我们天津建筑系统有个三百来人的小厂，仅从革命委员会成立以后，阶级敌人就三次跳出来进行破环揭乱。一九六九年，厂革委会建立不久，有些同志因为胜利，产生了和平麻思想，放松了对阶级敌人的誉惕性，结果一个反革命分子公开跳出来进行阶级报复，杀害我们的阶级兄弟。这个血的教训，震动了广大群众，于是很抓阶级斗争，促进了各项工作的开展。一九七年，这个厂的有些人又觉得“运动搞得差不多了，该好好抓抓生产了”。就在这时，一个晴藏在保健站的环分子跳出来说：“我不叫生产上去，你们就雨想上去！”他用乱开假条，筛动资产阶级派性等手段，破坏生产，一附播得乌烟烽气，广领导察觉后，发动群众揭露和批判了这个家伙，保证了生产任条的完成。以后这个厂生产发展很快，连续超额完成国家计划。在大好形势下，有些同志头脑里阶级斗争的弦又放松了，两个坏分子又乘机揭乱，利用“走后门”，讲黄色故事，散布资产阶级腐朽思想等手段，拉挑、腐蚀工人。工人群众圈结起来，又一次打击了他们的破坏活动。这个厂由于狼抓阶级斗争，不断打击阶级敌人的破坏活动，生产热气腾腾，各项工作进步很快。广大群众深切体会到：广子虽小，人数量少，阶级斗争一天不抓也不行。这个厂的事实生动地说明：决不能离开阶级斗争去孤立地搞生产，必须坚持“抓革命，保生产”的方针，越是生产大忙、群众大干的时候越是要紧紧抓住党的基本路线这个纳，深入开展阶级斗争和路线斗争，不断打击阶级故人的破坏活动，批判各种资水主义，修正主义的正风邪气，这样才能做到“纳举自张”，推动革命和生产的迅速发展。","index":14,"publicationId":"c0ae4e3a-f292-4359-9e09-2a859511e159","articleId":"624b2f207a"},{"id":"46b7bd8017","type":"paragraph","text":"林彪数吹经过两年多的文化大革命，不仅“数徒、特务、走资派一网打尽”了，而且“贵本主义百多年、封建主义儿千年的影响”也统统扫除光了，这完全是骗人的鬼话。他的日的就是为了模糊人们的阶级斗争观念，麻舜人们的平命斗志抢益他们策划反革命式装政变，进行资本主义复牌的罪恶勾当。事实告诉我们，粉碎一两个反党集团，决不等于阶级敌人放一网打尽了，经过几次革命批判运动，决不等于把制削阶级思想一扫而光了。资产阶级意是要利用他们的思想影响，不断变换其各种手法，向无产阶级何机反排，反政倒算，一有机会沉渣就要泛起。一种倾向抢盖另一种倾向，我们决不可固为胜利而麻屏大意，掉以轻心。列宁指出，“我们的任务是要战胜资本家的一切反抗，不仅是军事上和政治上的反抗，而且是最深刻、强烈的思想上的反抗。”（《在全俄省，县国民教育厅政治教育委员会工作会议上的讲话》为了实现这一任务，工会应当经常组织工人群众学习马克思主义、列宁主义、毛泽东思想，进行思想和政治路线方面的教育，批判资产阶级，批判修正主义，努力提离工人群众的阶级斗争和路线斗争觉悟，使工会真正成为工人群众学习共产主义的学校。","index":15,"publicationId":"c0ae4e3a-f292-4359-9e09-2a859511e159","articleId":"624b2f207a"},{"id":"0b096e84b0","type":"paragraph","text":"毛主席教导教们，我国社会主义和资本主义之间在意识形态方面的谁胜谁负的斗争，还需要一个相当长的时间才能解决。”这是一个千真方确的真理。利削阶级的意识形态是根深帝固的，是一定要通过各种形式颜强地表现出来的。我们废除一项不合理的旧规章，建立一项新制度，批判一种旧思想，树立一种新风气，都不是一帆风顺的，都要经过反复，激烈的斗争。代表剥削阶级的旧势力，总是千方百计地维护旧制度，旧思想，打击和压制革命的新生事物，企图让人们走回头路。至子阶级政人通过各种果道，散布封，资、修的毒素，来腐蚀工人阶级队伍，同我们争夺下一代的斗争，始终是十分尖锐、十分激烈的。我们必须充分认识上层建筑意识形态领域阶级十争的长期性和复杂性，加强在上层建筑领域内对资产阶级的全面专政，把上层建筑领城的革命进行到底。","index":16,"publicationId":"c0ae4e3a-f292-4359-9e09-2a859511e159","articleId":"624b2f207a"},{"id":"10d749be1f","type":"paragraph","text":"结起来，争取更大的胜利伟大领袖毛主席总结党内历次路线斗争的经验，提出“要挡马克思主义，不要搞修正生义；要团结，不要分裂；要光明正大，不要搞阴谋说计”三项基本原则，这是我们识别和战胜修正主义的强大思想武器。","index":17,"publicationId":"c0ae4e3a-f292-4359-9e09-2a859511e159","articleId":"624b2f207a"},{"id":"812cdd01db","type":"paragraph","text":"加强革命团结，是无产阶级战胜资产阶级，取得革命胜利的重要保证。革命导师质来重视党的因结、党和人民群众的团结，而一切机会主义者，修正主义者，都是分裂主义者。因为他们摘修正主义，背斯了无产阶级和劳动人民的利益，同革命人民处于根本对立的地位，所以他们不可能病团结，必然要病分裂。林彪就是一个最大的分裂主义者。他们一伙为了赛权复牌，极党数国，采取种种身当手段，分裂党，分裂工人阶级。他们造谣言，放暗箭；他们招降纳频，结党营私，网罗牛鬼蛇神，组织资产阶级司令部，搞反革命政变：他们疯狂迫害革命干部和革命群众：他们挑援离间，破坏工人阶级的团结。但是林彪一伙的阴谋是永远不能得退的，伟大的党，伟大的工人阶级，是任何人也分裂不了的。同林彪的反革命愿望相反，粉碎了林彪反党集团之后，我们的党，我们工人阶级更加团结，更加坚强了。","index":18,"publicationId":"c0ae4e3a-f292-4359-9e09-2a859511e159","articleId":"624b2f207a"},{"id":"5ad4819382","type":"paragraph","text":"工人阶级量懂得团结的重要性。在旧社会，我们同资本家斗争，同帝国主义，国民党反动派斗争，就是靠团结的力量。只要在党的正确路线指引下，工人阶纸和革命人民团结起来，任何内恶的敌人，都要被我们打倒。建国以来，我们工人阶级和劳动人民进一步团结在党和毛主席的周圈，进行了一系列的战斗，巩图了无产阶级专政，发展了社会主义建设，把一个一穷二白的旧中国建设成为一个初步繁荣昌盛的社会主义国家，并同全世界无产阶级和被压追人民、被压追民族团结在一起，进行反对帝国主义和现代修正主义的斗争，取得了一个又一个的伟大胜利。","index":19,"publicationId":"c0ae4e3a-f292-4359-9e09-2a859511e159","articleId":"624b2f207a"},{"id":"a46745678c","type":"paragraph","text":"无产阶级只有解放全人类，才能最后解放无产阶级自己。马克思、恩格斯在无产阶级第一个革命纲领《共产党宣言》里，就提出了“全世界无产者，联合起来”的伟大战斗口号。毛主席指出，党内的团结，党与人民的团结，这是战胜敌人战胜跟难环境的“无价之宝”。我们要遵照革命导师的教导，高举团结战斗的旗识，在马克思主义、列宁主义、毛泽东遥想的基础上，在毛主席无产阶级革命路线的基础上，加强党的图结，加强无产阶级的团结，加强工农团结，加强工人和干部、工人和技术人员，老工人和青年工人之间的团结：认真落实党的政策，团结一切可以团结的力量，调动一切积极因素，巩固无产阶级专政，搞好社会主义建设：同全世界无产阶级和革命人民团结在一起，为反对美苏两个超级大国的霸权主义，为打倒帝国主义，修正主义和各国反动派，为实现无产阶级的伟大历史使命而奋斗，团结起来，争取更大的胜利","index":20,"publicationId":"c0ae4e3a-f292-4359-9e09-2a859511e159","articleId":"624b2f207a"}],"page":{"id":"b11e314397","publicationId":"c0ae4e3a-f292-4359-9e09-2a859511e159","articleId":"624b2f207a","start":72,"end":77}}}},"__N_SSG":true}