{"pageProps":{"article":{"id":"6266a8952c","title":"关于战争动员与后方工作","origin":"","is_range_date":false,"dates":[{"id":"22338ff60d","index":0,"year":1932,"month":7,"day":7,"articleId":"6266a8952c"}],"tags":[{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"dd2b275f6c","name":"毛泽东","type":"人物"}],"aliases":[],"publications":[{"id":"maoquanji6","name":"毛泽东全集第6卷","internal":false,"official":false,"type":"pdf","author":"张迪杰","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives8/main/mao-quanji/maoquanji6.pdf"}],"authors":[{"id":"261e5467ec","name":"毛泽东"}]},"publication_details":{"maoquanji6":{"comments":[],"contents":[{"id":"3314115181","type":"paragraph","text":"关于战争动员与后方工作","index":0,"publicationId":"maoquanji6","articleId":"6266a8952c"},{"id":"e4279f697e","type":"paragraph","text":"（1932年7月7日）织国民党军阀，调动了八十师以上的兵力，来进行对于全国七八省苏区与红军的大“围刺”以外，更强时都在准各直接地公开地进政中国苏维埃与红军。日本帝国主义之以武力侵占东三省与进攻上海，已经是武力瓜分中国，直接干涉中国革命之城具体的表演，各帝国主义强盗在一致的同意和赞助之下，缔结了所语上海和会的《休战协定》，为的是越快越好地共同瓜分上海瓜分中国，以便集其全力来对付中国革命，对付苏联。国民党军阀政府在这一协定面前，更加暴露了它出卖中国替帝国主义当清道夫的作用，所以它一面签字于出卖上海出卖中国的条约，一面便从沪宁铁路线上，调走英勇抗日的十九路军与第五军的士兵，开到福建武汉，来进攻已经脱离了帝国主义题鲜的苏区与真正反帝国主义的武装力量——工农红军。苏维埃中央政府早就宣布了对日的民族革命战争，鼓励和领导全国工农劳苦群众与工农红军，在反帝国主义斗争的战线上，否认国民党反革命出卖中国给帝国主义的一切协定与密约，广大地发展抗日的民众武装力量，积极地准备与帝国主义直接作战，来争取中国的独立、解放与统一现在苏维埃中央政府正在领导苏区广天群众与全国工农红军实行全线出击，以革命的进攻，来回答帝国主义国民党的新进攻来击遗和消灭国民党的进攻部队，来推毁国民党的统治，来争取江西及其邻近省区革命的首先胜利，这样，来给带国主义以直接打不断的胜利，已经造成了威协和包围武汉文更有利的形势。中央区红军从漳州回师西商，红十军十六军的积极行动，与三军团在河西的胜利，都便消灭尊赣敌人，夺取赣河流域的中心城市，以实现江西首先胜利的战斗任务，更加追切地放在面前。赣江流域的决战已经在这几天内开始，全苏区的战争动员与后方工作，也就比过去任同时候都更重要，都更急道。战争动员的宽广与深入，后方工作的下列客项工作，使苏维埃设权之下每一个工农分子，不但从阶级的政治立场上，来了解这一战争关于本身前途的意义，而且要在整个阶级战争过程中，有本身实际动作的表现以保证革命战争胜利的开展和继续——这样才可转变以前“前线打使后方无关”的得过直过的有安现象一、为着红军在战争的开展中，能得到充分的军役的补充，并且还能继续地有组织地输送到前方，在目前自愿军役的时期，中央政府认为有立即成立红军补充团的必要。现特规定成立红军补充团的具体办法如下1）在现有苏区内，各县或几县成立一个红军补充团，凡是扩大充到独立师独立团去的新战士，可以不必经过补充团2每个补充团，每月多则成立五连，至少赤须二连，其每月不能扩大红军到两连的地方，则应与邻近县份联合成立一个补充团每个军区应成立多少补充团，各个补充团每月可扩大红军几连，中央区由各军区指挥部依照中央革命军委会每月所分配给军区的总数，自己规定。其他苏区则由军委分会规定，每个补充团每月或每半月须向前方输送它已经训练了的新战士一次，并继续训练新扩大来的工农战士③红军补充团的直接指挥者，是当地县苏及其军事部，但对当地最高军事机关（如军区指挥部、军分区指挥部、卫皮司令部、军委会后方办事处等），赤得就近与之接洽，该军事机关，亦必须子补充团以帮助和指导④补充团的干部，由红军学校、各军随营学校、各军区指挥部到补充团工作，原有之招待处一律取消。政治委员及政治干部由地方苏维埃政府负责供给5补充团在当地训练时所需用的枪械弹药，由军委会后方办事处兵站及地方政府分开筹集，并由各军区指挥部计划支配。这些枪弹在已经训练过了的战士送到前方去时，一般的不必带去，以便得以继续训练新来的战士补充团的被服供给，在江西由中央政府责令军委会后方办事处及兵站赶制，由军区指挥部划定县份按期领取。福建、湖赣、湘鄂赣、赣东北、湘鄂西则由其军区指挥部，鄂豫皖则由军委分会自已筹划。关于伙食杂用费，统由各县苏维埃政府负责筹措，中央区之预算由各军区指挥部决定，并须得中央政府之批准。其他各苏区则由军委分会和军区指挥部决定和批准训练日期，一般地规定为半个月。训练内容，由各军委分会、各军区指挥部规定颁布。8各地红军补充团，须与当地的拥护红军委员会发生极密切的联系，并求得它的帮助，以协同动作，9各地补充团，须一律于七月内成立二、在目前革命武装力量需要极迅速发展的时候，在各地游击运动正在积极广天的基础上开展的过程中，红军主力的补充来源，要不仅依靠于补充团正在前线上的发展，并且要尽力使独立师、独立团、游击队等等武装组织，不断地集中到和改编为主力红军。中央革命军事委员会、各军委分会与各军区指挥部，必须在扩大红军计划中，定出扩大独立师成军或改编某些独立师独立团到主力红军中去的计划和日期，并规定成立新的独立师独立团三、为便每一苏区有选举权的公民，都能执行武装起来巩固利发展苏维埃的权利，都能到红军中去参加前线作战的义务，各苏区应立即普遍地发展和成立城乡赤卫军。关于组织赤卫军的原则，中央政府特再规定如下：1要宣传苏维境区域有选举权的公民，在十八罗以上四十罗以下，都有加入赤卫军的义务。但地方苏维埃政府不应将十八岁以上加入，这是自前成立赤卫军的主要原则2赤卫军一般的原则是不脱离生产，乡村要使十八罗以上的男动男女，都能自愿地加入，在城市，要以工人为背十，包括广大贫民群众，在天城市，要单独地成立工人赤卫军。四干岁以上的劳动男女，如亦自愿加入赤卫军，可编入赤卫军的预备队，便之服后方的和警卫的勤务3赤卫军在军区直接系统之下，以乡为基本组织单位，隶属于区军事部，由县军事部统一指挥。各区军事部除于各乡一般地成立赤卫军外，并得成立各区的赤卫军模范营，大区可成立三连至四连，小区一连到二连。模范营及模范少先队要能集中本区内相当力量的较好枪支4凡已经加入少先队的十八罗到二十三岁的劳动青年男安，因为他们已经在受军事训练与担任军事役务，可不必同时加入赤卫队，但少先队应经常地输送最积极的分子到赤卫军中去，并且在参加前线与在后方有军事动作时，少先队须受红军与赤卫军的指挥。四、为着配合主力红军作战，各县地方武装应实行全线出击要积极到白色统治区域与敌人后方去发展游击运动与新的苏维埃区域，这除掉扩大和成立新的独立团以外，更应最大限度地发展与成立游击队的组织。游击队的主要任务，应是到白区中和故军后方去积极行动，侵蚀和破坏敌人的根基和武力，组织农民暴动，号召并组织白军兵暴，普遍地繁殖新的游击队，发展新苏区，破坏故人交通，动夺敌人输重，袭击敌人部队，筹措红军给养——这些，都是巩固和扩大苏区，实行全线出击，协助主力红军胜利的必要条件。关于游击队的组织，应注意下列儿点①各县应依据当地的斗争环境，决定自己应成立的游击队的数目，即在赤色中心的各县，至少亦必须成立四五个游击队，到外县边区去行动。②各个游击队的人数，不必机械规定，要依照其所要活动的区域之客观环境，与本身所能集合的力量来决定，有时可大到一连两连的人数，有时可小到十数个人③游击队的成分，必须是最男敢积极的工农分子，无其是领导者，必须是群众中坚决斗争的先锋分子，才能使游击队在政治上的巩固，与其到白色区域统治的单独行动，得到有力的保障④游击队在其出到白区行动时，必须脱离生产，当其回到苏区整顿训练时，最好仍便之回到生产中去，待其再度出外游击，要能调换或增加一部分新的分子参加，使整个苏区工农群众，都能练习游击队的动作。6地方警卫连、赤卫军的模范营、模范少先队，要都能采取游击队的动作，组织脱离生产的游击队，轮流到白区与故人后方积极行动。6关于游击队的游击计划与动作纲要，各军区指挥部，无其是地方苏维埃军事部，应按照当地当时实际状况，给派出的游击队以具体规定。五、地方苏维埃政府与一切地方武装组织，应广大地发动群众加入参战的各种组织，如担架队、输送队、向导队、侦察队、破坏队、洗衣队、赋劳队、救护队等，要给这些组织以必须的物质上的帮助，要领导这些组织到前线上去参加实际工作。各县区军事部应计划每区或每乡应成立这些组织的队数和人数，各军区与分区指挥部应规定它到前线上以及到各方面火线上需要数目，并责成各地方政府负责送往前方。六、为了迅速从后方输运粮食和一切军用品补充和供给前方以及使红军行军便利，不受道路与河川之阻码，各级苏维埃政府要有计划地领导群众，迅速将交通干路上之桥菜道路修理好，帮助兵站进行一切工作，特别靠河道的苏区和边区，更要有计划地收集船只，准备随时来供给军事运输。对于军事交通线上之邮政局应经常有准备地依据军事交通线的变更，去加强该线一带之邮局工作，加调递信员和班次，使军事信件能最迅速而不遗失地送到，同时各级政府对于邮局工作人员增调，要予以最大帮助。七、中央政府为充分筹措战争经费，便得红军用其全力于决战方面，特决定一方面提高营业所得税的累进税率，重新确定土地税率，征收城镇的房粗，并责成地方苏维埃政府去在发展新苏区中等款，便一切税的重担放在最有财产的阶级身上：另一方面在全苏区动员帮助红军，保障革命战争的经费，不受任何困难和阻碍。同时中央政府为便苏区境内金融流通，便于商业汇兑与国家税收，特于本月起开始发行相当数量而有充分基金的国家纸票。各级苏维埃政府应广大地动员群众，使他们了解全苏区工农劳苦群众不仅在政治上，并应在经济上担负起保障红军给养与战争经费的充裕，便战争胜利地继续，能迅速地取得中心城市，实现江西首先胜利。因此，全苏区工农劳苦群众，应该一方面严格监督商人老板高农，一点不能放松他们对于国家税收的担负，防止他们从中取巧，隐资本。以多报少，造谣热乱，与破坏生产，破坏苏维埃金融一切阴谋，反抗和操纵。发现有这种事实，苏维埃政府应采取坚决的手段来严厉制裁。对于一切尚能在苏区内的商人组织如“牙行”与其他旧式行会的残余，各级苏维埃政府必须严厉查禁，只有苏维埃政府才能否集商人集合一起，宣布政府对他们的法令、命令与决定。另一方面，广大的工农劳苦群众在缴纳极少数的土地税上（雇农、失业工人免税，贫农、生活困难的免税或减税），尤其是在推销公债与使用纸票上，应该以极大的热诚与积极性来尽先缴税，尽先购买债券，尽先使用纸票，并且以革命竞赛的方法来实现，来互相鼓励。关于团、互济会及一切革命群众团体的帮助，务须六十万公债票推销能定期以内超过规定的票额。纸票的发行，在群众的极度信任中流畅通用。一切税收也都能在群众的监督、各促与鼓励之下无退疑地缴纳。对于发展新苏区去筹款，各级苏维埃政府与军区指挥部，更要依新阶级路线，精密地计划并指派专人去负贵进行八，为使充足苏区群众与红军的粮食，为便农村经济发展，增加政府税收并充裕战争经费，为便红军公用与红军家属土地的收入增加，各级苏维埃政府须负责进行广大的保护秋收与加种杂粮的运动。这运动的具体工作，有如下几点①各级苏维埃政府，无其是区乡苏维埃，应领导群众计划保护秋收的各种办法，首先是要严格地执行赤色戒严，普遍地或立赤卫军，担任保卫的任务，务便土雕民团不能在秋未快熟或收获后，侵入苏区客乡来割未抢谷。特别是苏区边境，更要产防国民党白军到苏区来踩容田，破环秋收。这种保卫工作的成功，必须依靠于全乡全区群众的发动，一方面要组织最得力的游击队去到白区与故军后方行动，去到土睡民团驻在的地点游击，要认识红军的积极尚外发展，粉碎敌人的进攻，争取士群众与团丁，消灾土民团，是保护苏区秋收的根本办法：另一方面，各区各乡的票卫军、少先队，必须在县区苏维埃军事的统一指挥之下，密切地联络起来，退到警或白军侵入，整个区整个乡的赤卫军，甚至整个县的得力的模范营，都要能相互配合行动，实现各方面的出击，以到联防以保护秋收的任务。②为使在秋禾肥熟的时候，农民群众能得到收获及时之利，地方苏维埃政府应发动与鼓励广大群众组织收获队、割禾队，于他们做完了自己的收获之外，去帮助其他人工较少的农家去收或者采用互助的办法去实行。对于红军家属无其是对于红军公田，更要发动群众组织“突击队”“冲锋队”，以革命竞赛的方法，首先去替他们要以虚农工会贫农团为发动的主要骨干。3在游击队到白区出动时，更要发动白区群众的秋收运动，这种最实际的办法是在秋末肥熟的时候，预先将白区豪绅的谷由认明，然后以游击队配合群众出去收制这些容由，以天部分交给当地群众发动其阶级斗争，这不但保护了苏区秋收，并且还消灭了赤白对立的界限，扩大了苏维埃的影响和区域4地方苏维埃政府在秋收过程中，更要作加种杂粮以充足苏区根食的发动，要调查和准备各乡各区土地上便于种植的杂粮，提借和奖励农民去种，在今年秋收后，全苏区要严禁再有任何一地种植鸦片的事实发生，这首先需要向群众做广大的宣传解释工作5在秋收中地方苏维埃政府即须注意到集中公谷举办公仓，与在群众中做节省粮食和准备新谷践价卖给红军的运动，并要提倡少做米酒、米粉，多储干谷以准备来年粮食。九、各级苏维埃政府要领导群众团体做节省一切开支，以充裕战争经费的运动，政府中一切可以节省的开支，如客饭、办公费、灯油杂费，都须尽量减少，尤其纸张信套，更可以节省使用。这一切节省，虽在各部分为数基少，但积少成多，并可以养成苏区中更加刻苦更加节省的苏维埃工作作风——这是万分必要的。对苏维埃中贪污腐化的分子，各级政府一经查出，必须给以严厉的纪律上的制裁。谁要隐晒、底护和放松对这种分子的检查与揭发，谁也要同样受到革命的压责。同时注意到经费节省，绝不是工作减少，相反十、为便苏区经济发展，各级苏维埃政府要注意于生产事业的提妈恢复和帮助，现时苏区中许多旧的生产事业如陶西的造纸、木材，江西的茶油，宁都的夏布，瑞金的樟脑，会昌，安远的媒矿散在许多地方的煤炭等，都应由地方政府来计划恢复，并在得到中央政府的审查批准之后，或粗给商人投资经营，或交给工人劳动合作社办理，或借款给农民自己经营，或归苏维埃政府自己管理。这一切生产事业的提倡和计划，各级苏维埃要看做是巩固与发展苏区的中心任务之一，这对于战争在经济方面的动员是有极重要的关系和作用。为防止和抵制商人的投机和断，无其为抵抗敌人的经济动群众的合作社，尤其是消费合作社的组织和发展。在现在各苏区的几个中心地方（如中央区之瑞金、江州、白沙、兴国、门岭、宁都、于都等），地方政府要帮助劳动群众组织起较大规模的消费合作社，并给以相当的财政的帮助，便能在战争的环境中，以廉价责品来抵制商人的操纵，供给群众的需要十一、地方苏维埃政府与一切地方武装组织，要产格地实行赤色戒严与保护交通运输，要严密地注意与检查苏区内一切阶级异己分子与形迹可疑的人的活动，以防止反革命派的拍头，以巩固战争的后方。哪一乡哪一县，要对于赤色戒产意工，对于商人工作消极，即是哪一乡哪一县没尽了它对执行后方工作的责在，哪一乡哪一县，将给子反革命派与反革命分子以活动的便利机会。中央政府严格地要求各级苏维埃政府，凡对于这种工作消极总工的，应受到苏维埃法律的制裁。中央执行委员会为使上述的一切动员与后方工作，能在更有组织、更集中领导的条件之下进行，特决定于人民委员会之下成立劳动与战争委员会，劳动与战争委员会有计划和管理经济上、军事上、劳动上的全部动员，及对于政府各部委、军区、地方政府关于战争动员问题的指挥之权。各级苏维埃政府及一切武装组织，应经常地将其动员与后方工作的计划和执行程度，报告给劳动与战争委员会，以便于经常地检查与给以及时的指导，同时各该政府的武装组织，仍须向共主管指挥机关报告，以保持其原有的行政与指挥系统","index":1,"publicationId":"maoquanji6","articleId":"6266a8952c"},{"id":"ef0fb69a4c","type":"paragraph","text":"主席毛泽东副主席毛泽东","index":2,"publicationId":"maoquanji6","articleId":"6266a8952c"},{"id":"31f5616ab5","type":"paragraph","text":"项英张国森一九三二年七月七日","index":3,"publicationId":"maoquanji6","articleId":"6266a8952c"}],"page":{"id":"f504ae5da5","publicationId":"maoquanji6","articleId":"6266a8952c","start":95,"end":105}}}},"__N_SSG":true}