{"pageProps":{"article":{"id":"63b8e4c84a","title":"中国国民党对全国及海外全体党员解释革命策略之通告","origin":"","is_range_date":false,"dates":[{"id":"c347f95744","index":0,"year":1925,"month":12,"day":4,"articleId":"63b8e4c84a"}],"tags":[{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"dd2b275f6c","name":"毛泽东","type":"人物"}],"aliases":[],"publications":[{"id":"maoquanji3","name":"毛泽东全集第3卷","internal":false,"official":false,"type":"pdf","author":"张迪杰","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives8/main/mao-quanji/maoquanji3.pdf"}],"authors":[{"id":"261e5467ec","name":"毛泽东"}]},"publication_details":{"maoquanji3":{"comments":[],"contents":[{"id":"b9462cc5af","type":"paragraph","text":"中国国民党对全国及海外全体党员","index":0,"publicationId":"maoquanji3","articleId":"63b8e4c84a"},{"id":"3956f764f9","type":"paragraph","text":"解释革命策略之通告","index":1,"publicationId":"maoquanji3","articleId":"63b8e4c84a"},{"id":"991a5b9ec7","type":"paragraph","text":"（1925年12月4日全国及海外各级党部全体同志均婴湖自先总理在日，鉴于革命之历久无成功，数然决定改组本党，当时即有一班懒情右倾竞员，欲回避真正之革命，知政组刷款之不利于偷情整断升官发财，阻亮备至。及第一次全国大会决定单命策路以后，彼辈知阻提之无济于事，乃公然扳变。冯自由、马素等勾结段祺瑞、张作霖另组团体倡之于先。杨希闵、刘震衰勾结英国帝国主义举兵发难于后，染鸿楷、郑润琦、英雄、朱卓文等更不借出以最残酷之手段，置我最忠勇之愿伸恺同志于死地，欲一举推广州革命根据地。本当于此存亡绝续之交，为保持本党革命地位计，不得不出以严厉之手段以处置诸叛党党员。幸赖先息理革备精神之感召，诸同志强毅勇猛之努力，于本年六月扫平杨刘，于九月肃清廖案诸报逆，使广州根本之地，危而复安，革命事业，挑而意奋，团结泽厉，进展可期。不图彼辈毒心不已，又复勾结熊克武图从北江袭取广州，与英国帝国主义指挥之陈烟明、邓本股三方夹击，以期破灭我革命势力。复赖同志一致努力，于两月之内，使三方顽敌，以次肃清，革命权力，因以巩固。常此之时，北京少数同志忽又以开第四次全体中央委员会闻，查第四次全体中央委员会设，选经五月二十一日及五月二十三日第三次全体中央委员会议决定，只能在广州开会。因第二次全国大会，系决定在广州开会，第四次全体中央委员会议系为议决在大会提案等事，十月三十日中央执行委员会议决第四次全体委员会额在全国大会前三星期召集，即玉之区，全体会议属于公开性质，安能舍广州而至北京。显系一班级觉党员，假借机会，签惠少数革命观念动摇之中央委员，课不利于本党之行动，邹鲁即其中之一也。否本党自改组以于今，反动党员自冯自由以运邹鲁，所同然一词以攻击本党及本觉政府者，巨共产，白联俄，白容纳共产派分子，关共产云云，乃帝国主义军阀主义军阀无缘，即不应助之宣传，以精乱国民观听，直事实俱在，谣言之兴，必难持久。推联俄与容纳共产派分子，则为本党求送到革命成功之重要政策，先总理决之于先，第一次全国大会采纳于与反革命两天势力作最后决斗之一幕，与历更上一切革命异其性为国际联合的压道，若吾党之革命策略不出于联合苏俄，不以占大多数之农工阶级为基础，不容纳主张农工利益的共产派分子，则革金势力陷于孤立，革命将不能成功。本党辛玄革命所以未能成功即因当时反革命派势力已有国际的联合，而吾党革命势力尚无国际联合，在国内亦未唤起大多数民众为之基础，完全陷于孤支地位，故不得不妥协迁就以聊至于失败。时至今日，巨可复踏故藏？被带国主义军肉正催吾今日所探革命黄略之可畏，乃多方离间破坏，务令吾党尽绝国内外之一切友助，回复从前死立地位，使革命事业永无成功，而后被等始得遂其永久统治中国之愿望，其计之毒，宁有通此。我少数同志观察不周，辅为此等离间政策所惑，年来党内纠纷，大抵肇原于此。须知今日之局面，不为革命，便为反革命，无丝意中立回翔之余地。然欲革命，必须联合国际及国内各派革命势力，团为一体，始能与反革命派决战而不败。否则未有不失效者。不催失败而已，其自身且有随时陷入反革命派之危险，冯自由以致邹鲁诸版党党员，其明证也。此次北京开会之事，已由本会去电严骏，且已决定第二次全国大会会期为明年一月一日，于本年十二月十一日开第四次全体中央委员会，甚议于广州，业经电促京沪客委员刻日南下与会，多数委员意见一致，本已毫无问题。推因近来党内外谣该之兴，多由不明了本党政策而起，因将改组以采与反童命派奋斗之经过及先总理所采革命策略之根由，通售各地同志，望各同志坚持总理之主张，勿为异说所迷惑，革命前途，实利赖之。特此通告。","index":2,"publicationId":"maoquanji3","articleId":"63b8e4c84a"},{"id":"e1e690ed01","type":"paragraph","text":"中国国民党中央执行委员会中华民国十四年十二月四日","index":3,"publicationId":"maoquanji3","articleId":"63b8e4c84a"}],"page":{"id":"4b281dd3f5","publicationId":"maoquanji3","articleId":"63b8e4c84a","start":143,"end":145}}}},"__N_SSG":true}