{"pageProps":{"article":{"id":"63e7bb83d2","title":"反对投降主义的重要文献——学习《上海太原失陷以后抗日战争的形势和任务》","origin":"","is_range_date":false,"dates":[{"id":"813b163790","index":0,"year":1975,"month":11,"day":null,"articleId":"63e7bb83d2"}],"tags":[{"id":"1f0832775e","name":"王明","type":"人物"},{"id":"56a499f88d","name":"上海文革","type":"人物"},{"id":"bf80e94188","name":"陈独秀","type":"人物"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"}],"aliases":[],"publications":[{"id":"eccb48da-03b5-40eb-aae1-879006a41c32","name":"红旗一九七五年第十一期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/eccb48da-03b5-40eb-aae1-879006a41c32.pdf"}],"authors":[{"id":"942f0d8881","name":"田志松"}]},"publication_details":{"eccb48da-03b5-40eb-aae1-879006a41c32":{"comments":[],"contents":[{"id":"c4d6543722","type":"paragraph","text":"评论《水游》","index":0,"publicationId":"eccb48da-03b5-40eb-aae1-879006a41c32","articleId":"63e7bb83d2"},{"id":"f27e300e66","type":"paragraph","text":"反修防修","index":1,"publicationId":"eccb48da-03b5-40eb-aae1-879006a41c32","articleId":"63e7bb83d2"},{"id":"47e7033d45","type":"paragraph","text":"反对投隆主义的重要文献","index":2,"publicationId":"eccb48da-03b5-40eb-aae1-879006a41c32","articleId":"63e7bb83d2"},{"id":"45791dbce3","type":"paragraph","text":"一—学习《上海太原失陷以后抗日战争的形势和任务》","index":3,"publicationId":"eccb48da-03b5-40eb-aae1-879006a41c32","articleId":"63e7bb83d2"},{"id":"fa4c54acc2","type":"paragraph","text":"田志松","index":4,"publicationId":"eccb48da-03b5-40eb-aae1-879006a41c32","articleId":"63e7bb83d2"},{"id":"197f975da5","type":"paragraph","text":"遵照伟大领袖毛主席的教导，全党全国人民正在深入学习无产阶级专政理论，并以《水游》为反面教材，广泛开展评论活动，批判来江播修正主义，摘投降，“使人民都知道技降派”。为了深入批判投降主义，吸取质史经验，指导现实斗争，我们有必要认真学习毛主席在抗日战争时期发表的《上海太原失陷以后抗日战争的形势和任务》这篇重要著作。","index":5,"publicationId":"eccb48da-03b5-40eb-aae1-879006a41c32","articleId":"63e7bb83d2"},{"id":"a49b2fc64b","type":"paragraph","text":"一九三七年十一月，毛主席这篇著作发表的时候，抗日战争正处在一个关键的时刻。我们党在毛主席革命路线指引下，“生张全国人民总动员的完全的民族革命战争，或者叫作全面抗战”党所领导的八路军、新四军深入政后，广泛建立抗日根据地，不断给日本侵略者以沉重打击。而国民党反动统治集团，由于实行不要人民群众参加的单纯政府的片面抗战，在正面战场上展遣潢败，短短几个月内就失地千里，大片国土沧丧，上海、太原相继陷入政手。“国民觉的片面抗战已表现不能持久。”日本侵略者对国民党打拉并举，一面继续向南京和长江流域纵深进攻，一面大放和平空气，进行诱降。本来就消极抗战的国民党此时更加动摇。但他们懂得，中国共产党的坚决抗战态度，是他们实现投降的主要障碍。为此，他们在“共产觉投降”和“停止阶级斗争”的喧声中加紧反共活动。与国民党反共投降活动相呼应，在我们党内，曾经以“左”倾机会主义路线使中国革命造成很大损失的王明，现在转而站在右倾机会主义的立场上，极力反对毛主席的革命路线和统一战线中独立自主的方针，对国民党实行投降主义或迁就主文，以适应大地主大资产阶级反革命的政治需要。针对这种情况，毛主席及时地向全党和全国人民指出：“在芦沟桥再变以后，党内的主要危险倾向，已经不是“左倾关门主义，而转变到右倾机会主义，即投降主义方面了。”强调“在党内，反对阶级对阶级的投降主义”，“在全国，反对民族对民族的投降主义”。","index":6,"publicationId":"eccb48da-03b5-40eb-aae1-879006a41c32","articleId":"63e7bb83d2"},{"id":"10c04e8097","type":"paragraph","text":"反对阶级投降主义，从根本上说，就是保持无产阶级对革命的领导权。在统一战线已经建立以后，是无产阶级领导资产阶级究，还是资产阶级领导无产阶级？是国民党吸引共产党呢，还是共产党吸引国民党？在当时，也就是说：是把国民党提高到共产党所主张的抗日教国十大纲领和全面抗战呢，还是把共产党图低到国民党的地主资产阶级专政和片面抗战？这是抗日战争时期毛主席革命路线同王明右倾机会主义路线的一个原则分峡。国民党反动派鼓吹什么“一个党，一个主义，一个领袖”，在全国以当然领导者自居，极力反对和排序共产党的领导。而在资产阶级中，“有许多人在一个时期内能够以革命的或半革命的面自出现所以他们同时就具备着欺骗民众的资格，使得民众不容易认识他们的不彻底性以及装模作样的假相。这就增加了共产党批评同盟者、揭玻假革命、争取领导权的资任”。（《论反对日本帝国主义的策略》）在这种情况下，共产党是否能坚持自己的正确路线和马克思主义的原则立场，不仅央定着抗日战争的胜败，且关系到党的存亡。毛主席明确提出“在一切统一战线工作中必须密切地联系到独立自主的原则”，坚持“既统一，又独立”的正确方针，以确保党对抗日战争的领导权，保持自己已经取得的阵地，并发展革命阵地，动员千百万群众进入抗日民族统一战线，打倒日本帝国主义。但是，叛徒王明却大肆吹棒国民党和蒋介石，主张“一切经过统一战线”、“一切服从统一战线”，把革命领导权拱手送给国民党和蒋分石，而让共产党作其附霜。这是十足的阶级投降主义。“它引导无产阶级去适合资产阶级的改良主义和不彻底性。不克服这个倾问，就不能进行胜利的抗日民族革命战争，就不能变片面抗战为全面抗战，就不能保卫祖国。”","index":7,"publicationId":"eccb48da-03b5-40eb-aae1-879006a41c32","articleId":"63e7bb83d2"},{"id":"33d5dac5d2","type":"paragraph","text":"阶级投降主义必然导致民族投降主义。毛主席指出：“在汽日民族革命战争中，阶级投降主义实际上是民族投降主义的后备军，是捷助右算营垒而使战争失收的最器货的领同。”抗日民族统一战线的右翼集团大地主大资产阶级，是实行民族投降主义的大本营。这是因为半殖民地半封建的旧中国的大资产价级带有很大的买办性，直接依附于帝国主义，为帝国主义所养并为帝国主义服务。对他们来语、没有当不当七国返的同题，只有一个害怕粒反对无产阶级、人民大众起来革命的问题。因此，尽管日本带国主义独吞中国的行动严重地打击了英美等帝国主义在中国的利益以及依附子这些帝国主义的大地主大资产阶级的利益，蒋介石集团被道参加抗日，但他们害怕共产党领导的人民革命胜子等怕日本帝国主义反对共产党领导的抗日民族解放战争超过反对日本帝国主义的侵略。他们一直在等待时机，准备条件，向日本帝国主义要协投降。王明否认大资产阶级的反动本质，向资产阶级投降，就必然以资产阶级的利益和政策为转移，清到民族投降主义的泥坑里去。为了坚决有力地反对民族投降主义，取得抗日战争的胜利，首先必须反对和克服共产党内部的阶级投降主义。鉴于历史上投降主义断送了革命这一血的教训：毛主席在这篇著作中等译告诚全党：“一九二七年陈独秀的投降主义，引导了那时的革命归于失败。每个共产党员都不应忘记这个历史上的血的教训。","index":8,"publicationId":"eccb48da-03b5-40eb-aae1-879006a41c32","articleId":"63e7bb83d2"},{"id":"a98b4f9d56","type":"paragraph","text":"在抗日民族统一战线中，正确处理联合和头争的关系，是坚持革命、反对投降主义的一个重要方面。我们党在当时所以采取了综合“联合”和“斗争”的两重性政策，是由资产阶级的两重性所决定的。正如毛主席在《《农村调查》的序言和》一文中所指出的：“不是“一切斗争，否认联合”，也不是一切联合，否认斗争”（如同一九二七年的陈独秀主义那样），而是联合一切反对日本帝国主义的社会阶层，同他们建立统一战线，但对他们中间存在着的投降敌人和反共反人民的动擦性反动性方面，又应按其不同程度，同他们作各种不同形式的斗争”。资产阶级，无其是大资产阶级，总是采用种种方式极力影响无产阶级和共产党，力求取消无产阶级和共产党在思想上，政治上，组织上的独立性，使之变成资产阶级及其政党的尾巴。国民党反动派从未停止所请“溶共，限共、防共、制共”的活动。他们炮制了反动的《限制异党活动办法》，撒起了三次大规模的“反共高潮”，并用升官发财酒色逸乐引诱共产党的干部。足见在统一战线内部无产阶级同资产阶级的阶级斗争，是十分尖锐复杂的。只有坚决充服党内当时存在着的“还就国民党的无原则倾向”，按照有理、有利，有节的原则，同资产阶级的反动政策进行针锋相对的斗争，才能保持无产阶级和共产党在思想上、政治上，组织上的独立性和纯洁性，控致投降阴谋，保持和巩固抗日统一战线。历史经验证明，以买争求团结则团结存，以退让求团结则团结亡。王明所主张的，实际上是“一切联合，否训斗争”，如果按照他那一套去办，国民党的反共气焰就会更加张，反共活动就会更加福征，共产党就要被瓦解，抗日战争就要失败。","index":9,"publicationId":"eccb48da-03b5-40eb-aae1-879006a41c32","articleId":"63e7bb83d2"},{"id":"2b05ab5420","type":"paragraph","text":"用马列主义、毛泽东思想武装全党和广大群众，教育他们识别投降主义，反对投降派，这是我们党的一贯方针，也是我们反对投降主义的一条重要经验。抗日战争初期，毛主席就指出克服投降主义的办法是：“言论上指出投泽主义的证险行动上组织人民群众制止投降运动。（《和英国记者贝特兰的谈话》在《上海太原失陷以后抗日战争的形势和任务》这篇著作中，毛主席再次强调，要使反对投降主义的斗争“开展于各方面的工作中”。这就告诉我们，要用马克思主义去武装全党全国人民，揭露投降主义的实质，认清投降主义的危害，与之进行坚决的斗争。广大群众首先是共产党员，掌握了马克思主义这个锐利的思想武器，就能够分清什么是革命源，什么是投降派，什么是马克思主义，什么是修正主义，自觉地抵制和克服投降主义。“投净主义者没有了群众药基础，即无所施其使俩”，就会彻底孤立起来，他们的反革命阴谋就不能得莲。毛主席的这篇光辉著作以及其它一系列坚持革命，反对投降主义的光辉著作，极大地教育和武装了全党全国人民，指导全党全国人民胜利地进行了反对投降主义的斗争。","index":10,"publicationId":"eccb48da-03b5-40eb-aae1-879006a41c32","articleId":"63e7bb83d2"},{"id":"1d9ff63c54","type":"paragraph","text":"经过严酷的第二次国内革命战争，我们党在政治上，思想上和组织上，是更加成热和巩固了。在毛主席正确路线的指引下，全党对王明投摩主义路线进行了针锋相对的斗争，因而王明的投降主义路线虽然一度使某些地区的人民武装和抗日根据地的发展受到一定影响，并造成了“皖南事变”的修重损失，但是总的说来，它的危害只是局部性的，而且迅速被发现，被纠正。在党的六届六中全会上，又进一步批判和清算了王明的投降主义路线，使党更加牢固地掌握抗日民族统一战线的领导权，一次又一次地制止了国民党反动派的投降活动和分裂阴谋，一次又一次地战胜了国民党反动派撒起的反共高潮，巩固了抗日民族统一战线，保证了抗日战争的胜利。毛主席后来在《国前形势和我们的任务》一文中对这次斗争进行了总结：“抗日战争时期，我党应对了和这种投除主义思想相类似的思想即是对于国民党的应人民政策让步，信任国民党超过信任人民群众，不散放手发动群众斗争，不敢在日本占领地区扩大解放区和扩大人民的军队，将抗日战争的领导权送给国民党。我党对于这样一种软弱无能的腐朽的违背马克思列学主义原则的思想，进行了坚决的斗争，坚决地执行了“爱展进步势力，争取中间势力，福立顽固势力的政治路线，坚决地扩大了解放区和人民解放军。这样，就不但保证了我党在日本帝国主义便路时期能够战胜日本帝国主义，面且保证了我党在日本投降以后落介石举行反革命战争时期，能够顺利地不受损失地转变到用人民革命战争反对落介石反革命战争的轨道上，并在短时期内取得了伟大的胜利。”正反更支面的历史经验说明，要革命就要反对投降主义，就要牢牢掌握革命的领导权。不反对投降主义，放弃对革命的领导权，革命就要失败，人民就要道。我们一定要牢记这个宝贵的历史经验。","index":11,"publicationId":"eccb48da-03b5-40eb-aae1-879006a41c32","articleId":"63e7bb83d2"},{"id":"edf9c17e31","type":"paragraph","text":"党内出现投降主义，并不是一种偶然现象。它是社会上的阶级斗争在党内的反映，有其深刻的阶级根源和社会根源。毛主席在分析陈独秀尾巴主义即投降主义的时侯深刻地指出：“这是资产阶级改良主义在无产阶级队伍中的反峡”。资产阶级在同无产阶级斗争的过程中，从不忘记用资产阶级思想腐蚀无产阶级，并采取“打进来，拉出去”的办法在无产断级队伍内部培植代理人。共产党人如果不能抵制资产阶级的思想影响，经受不起反动派的欺骗利诱，就会背马克思主义，背我无产阶级革命和无产阶级专政，壁落成为可亚的频徒。我们党的历史充分证明，只要阶级斗争存在，只要资产阶级思想影响存在，就可能出投降主义。民主革命时期，前有陈独秀，后有张国森，都是防级投降主义者。王明先“左”后右携阶级投降，最后我国投做，成为贰修社会币国主义的属犬。进入社会主义时期以来，我们党先后经历了四次大的路线斗争。四次机会主义路线的头子高岗，彭德怀，刘少奇，林彪，都是投降派。搞修正主义必然要摘投降主义，修正主义的头子都是资产阶级，帝国主义的走狗。在国内，他们向地主资产阶级投降，搞阶级投降主义；在国际上，他们寻求苏修社会帝国主义作靠山，摘民族投降主义。这种历史现象值得我们注意。革命的政党，革命的人民要搞马克思主义，就要坚持批判修正主义，投降主义，同阶级投摩派，民族投降派进行坚决的斗争。","index":12,"publicationId":"eccb48da-03b5-40eb-aae1-879006a41c32","articleId":"63e7bb83d2"},{"id":"66c6ff13e2","type":"paragraph","text":"在社会主义时期，我们党已经成为一个执政的党，领导一切的觉。党的地位变了，但是在我们的一切工作中仍然要警锡放弃革命领导权和丧失革命原则性的现象发生。党的基本路线告诉我们，整个社会主义历史阶段存在着两个阶级，两条道路，两条路线的斗争。这个斗争贯串在我们工作的各个方面，政治、经济、思想文化各个领城都有一个谁战胜谁的同题。比如，对于修正主义思想，对于城乡资本主义势力和资本主义倾向，是听之任之，任其泛，还是坚决批判，坚次斗争，用社会主义去占领阵地？对于资产阶级生活作风侵健无产阶级和共产党人，是素然处之，不间不管，还是坚央抵制，认真纠正？对于外国的东西是批判吸收，正确借鉴，还是盲目崇拜，无条件地照搬照套？等等。这都是阶级斗争。路线斗争的大是大非问题。在这些问题上，我们应当旗帜鲜明，坚持原则。我们一定要充分认识阶级斗争，路线斗争的长期性，保持清庭的头脑，坚持党的基本路线，按照毛主席提出的“要打马克思主义，不要打修正主义；要团结，不要分；要光明正大，不要搞阴课追计”三项基本原则，积极地正确地开展阶级平等来两条路线的斗争，加强无产阶级对资产阶级的全面专政，把无产阶级专政下的继续革命进行到底。","index":13,"publicationId":"eccb48da-03b5-40eb-aae1-879006a41c32","articleId":"63e7bb83d2"}],"page":{"id":"d85bbc33e7","publicationId":"eccb48da-03b5-40eb-aae1-879006a41c32","articleId":"63e7bb83d2","start":39,"end":43}}}},"__N_SSG":true}