{"pageProps":{"article":{"id":"6689bf9672","title":"康生、江青、姚文元、谢富治在中国共产党第八届扩大的十二中全会小组会议上的插话（节录）","origin":"","is_range_date":false,"dates":[{"id":"c03f7b8669","index":0,"year":1968,"month":10,"day":17,"articleId":"6689bf9672"}],"tags":[{"id":"0a84ea94c2","name":"二月逆流","type":"主题/事件"},{"id":"3457e40c94","name":"党内资产阶级","type":"主题/事件"},{"id":"4206ce6bf3","name":"红卫兵运动","type":"主题/事件"},{"id":"57eea82497","name":"康生","type":"人物"},{"id":"82305e518c","name":"江青","type":"人物"},{"id":"92a8a42842","name":"姚文元","type":"人物"},{"id":"93cca4665d","name":"谢富治","type":"人物"},{"id":"a2f6c6af57","name":"陈云","type":"人物"},{"id":"aa9434abe4","name":"北京文革","type":"人物"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"dd2b275f6c","name":"毛泽东","type":"人物"},{"id":"ef71f03227","name":"中央文革","type":"人物"}],"aliases":[],"publications":[{"id":"ff92c783-256c-487a-abd2-8e59e9be6390","name":"文革期间毛泽东及中央领导讲话（补篇）（港中文藏书）","internal":true,"official":false,"type":"pdf","author":"香港中文大学藏书","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/ff92c783-256c-487a-abd2-8e59e9be6390.pdf"}],"authors":[{"id":"421124ccd3","name":"江青"},{"id":"45f848c5df","name":"姚文元"},{"id":"85b13f5c0b","name":"谢富治"},{"id":"8bb7755376","name":"康生"}]},"publication_details":{"ff92c783-256c-487a-abd2-8e59e9be6390":{"comments":[],"contents":[{"id":"830a447515","type":"paragraph","text":"自区球务委员会和大平区的业要负贵同之。原协音考留二十九个安、审、缘区，彰或工了草务委员会了与上可重的以外。每者出店两位，共产级明部时直导下的地方的革命权力机。A坏最不的大平区备出席一个人，青均大平区网念在前面巴兼者用的，也热没寻来人佣记，福州三区肺先同志、皮定均同志题福建革命要员合析王副以，全因十二个大年区共应九位网志。最后一票，龙是央直属机关，出您了图位罚志：参，信用，可习态，中心。岛人合一起，重复的不算，共为一百三十三位同定，这是出金议动全体或类。康生、江青、姚文元、谢富治在中国共产党第八届扩大的十二中全会小组会议上的插话（节录）","index":0,"publicationId":"ff92c783-256c-487a-abd2-8e59e9be6390","articleId":"6689bf9672"},{"id":"b1ba70549c","type":"paragraph","text":"（一九六八年十月十七日）泉生网志：二月十六日大网怀仁业，十六日医了.当时有两合地方，富春志讲了，在位家开了三次会，是偶后部，是基一个地方是京而完信，年以干部开会，革，实际上是反对主席、林副生污，反对十一企业。风对文化大革命，京西宾馆是个中心，富季家员个中心（文元同离：一个是京西馆，一个是四身院的一师分，）向前二月十早讲，迁要不要年风？不要等系，代本去。《大元网志：天不下态，每盐不是毛生崇自情进你领导的，时主来查换约。）在会上轴显子，此在拉时内乘不进在问！要开平队包回预馆，放是称向贯下的超学。四川飞机级的传单，是甘请起平的，剑英兰，普了十万人，在会上起来夫介超纸人的经典型，这面究党是那个填的？“二月进流”大河怀室在不是洱补第一施。首表打第一能的是叶的英，说“不效面选”。第二泡是你肉首、第三施是评震林，陈般、李北生·危独里、各饮都开了地。徐向前他零队持乱号2他“保护”电于部号？文元同高：徐向苗同老的口号，阿弹震格和陈教、李完两老的口号一，说“保护”老干初，夹际上是保护刘、邓、陶，保护版、特务、死不特改的走资，课层怀本身就是服快。鹿生河起：提指、摩讯企也是他们响防的，北京平区也是个军疼，那还不是乱军！江骨同志：还有空军也是气，要字是法案的权，乘去保是法充写难！生同志：物向首说“很护”念干，难进印会作不是老干节？怎么不保究！物向前导时不讲话，一到平委文本导质事！文党同考，自己最体音己。客给间志：实通本平权。康生同意：你们想愿京表馆的沉，是真毛三不是保护是干部。江贵同志：其是乱，刘数也型人提起来了。六六举八月十二日使自约那个大静说可、局长以上于师初更烧透，高平毛泽东思想停大红据的也要烧，这料，宁六文草变成“款头的了。生同志：二月说流”不只是大周怀仁堂的问题下刘、邓后，有几个园合。壶总讲适矛头指病文化大革命，京宾馆增风点火，国务比富春友成了中心：以后两个中心合流了。文元同志：“二月追诞”不是张立现象，是有报子的。一个注京西兵，一个画分洗的有凡总两志。老合流二月十六日总爆发了。“二月速流”税是为刘。、周、为额使、特务、资派如案。当航令业的心网题，是要不要进行文化大革命，要不要反带、反修，要不要反对卷四反动派，要不要夏对走资派的问起。主席烫出要不要烤文化革命？花是“二月流”时争论的中心。上高工人分级一月平机中央文情，发了电，企三再开丁考范时专积斗季，在注类时，婚妆零出动支应，给左函乳大的文神。龙资源看到要死亡T，通过一些人出先欧生同志，段同说我们上台就要离修正主义，陈主怀仁堂说延变装问，怀、一道、安于文不无须是他读了吗总们完全香定延安整风的伟大常又。际同考。到底民毛主座？斯大样记组交治了热事现夫，提了修三主义，大家斯问位，他说黑的红卫共，部怀，第一波、卖子文是虹卫具号？中国务延安共民、审千是毛主正接卷的，乾一丁全党恶燃设有延要整风批没有全国监制，答定延安基民是答定号立座领导，否定全国基命，定您监城，这活很严室。达特讲，男有请王明杂总书记，把国从香港资意，白教润志当中央文系长，复标盗配批长，周宁你们会笔样，主常情他运同态此茶头了，感生同志完延安整风毛主席是马列主义教育运动，是怀造争检利的准备，事达二十正等她们要如题，质以，主感提出文化大革命要不要情？十一中全会对不对？大京可以想题。感疑同态在这个同题上不老实，他不质针对红卫兵，是叶对十一中金会，你对林别三的。条秋里同志讲你们不，我熟不松计。（文光同：主您说的对，半了季的，有不提成的，有种说法叫利令智”，坊到反热立上，向无产阶烫同部大大写，意肤函的讯。谢言：阶级本龙，不以自己的意为精移。）同老不白法透此评党们，事北念同考说，你不要和精证，还说这次文化太革布是全国性的、供、借，江青用志：李业金国高督“联动”说话，对“联”是什么态度？其们照时，我普询高治同志项看，他对公安都：汽念要局，图评水液不通，其实，“联”是显总粗通助，主席型放挥，很们遮夜给他们开会，税妆掉了，可是“碳动”每次都到我和让同起头上。我们研充过照九个，第九个就是重老的儿于置适面，“四”后期，常纤人利限青少参不稳定，到处哦。打人太愿了，发得结气个人热位书气，我们是证过计论的、经过评该查研究的。查迹国是主路可他自场投案，总理合诉重卷统。需治离志：“联动”共宁少散人，作了不少环事，广大革命舞众党见很大，因此科众儿次特他们担进到公安机关，公安机关爱下了好儿十个。“联动”也多次冲击公安机差。故“职动”问题完全是公安机关处理的，央文革不仅没有提出提人问起，相灵的例问过儿次不要多兵人，这件事我景清楚，后来，伟大领他毛生席要“联动”一律放摔。文元网志：阶像感情问题，为什么革命科众受到残客不哭？对版使、钟务、起资派受到批判你要类，是什么阶级感馆？富治同志：为刘邓司令部增台的您衣。文元同起：“二月过流”把民动解领使统当来了，这疏是反对毛主，现对林副主席，反对以毛主店为首，特副主路为副的无产份级司合部，反对文化大革命，反时占人口百分之九十以上的革命脚众，为一小级走资派及其在各地的代理人图案。康生乳高：有一个问题应引起同志们注意，题花们反对红块忘十三期性论。社论强出了路线牛等，十月一日林副主店治近在提到了两条成牛争。他们或，十三期杜论开始老千战整，干靠边站。十月五日紧您指示是对军队的，益时军队文化草命落后了，他们说这个紧卷据爱售俱是主要归。江青间志：十月一日陶铸约女儿由上海别了北京，敬到饮动，了个果急指示，零委、中央文革都讨论了的。放“联动”，连“西的”的九个也都放了。“联动”的带是春客残善，光全是资产阶级对付劳动人民的别具。文元网飞：他们就是为这些联动头头被线判沈。治到态：未德同点从井河山第一天起就反毛主席。营，失金，陈酸副本合化纪毛生离赶息军队，陈校河志是来德同忘的多磁长，这些人都结受任料。我们图想一下，陈云网志在七平人大会上，主席三次对他讲话，他说使调查没发官权，后来不时一个月微了个属级音反毛主路，反大默造，反总路线，先念同志、客春同老次也起了作用，点请物高能判。按云同志的银香答下会不如成","index":1,"publicationId":"ff92c783-256c-487a-abd2-8e59e9be6390","articleId":"6689bf9672"},{"id":"20357f0176","type":"paragraph","text":"123行么样子。刘可、杂德，陈业质修王血气的。二月达些人不元心，远要为他们联务。二青两：正三一”呢！起是玉你值的。富治同：三称”，对帝国主义要和，对修正主义要和，对多国反动源要和，一少，是对民烧解款兰助要少。刘少青际同离读速小退，总格“成”，取是终悟正主义。主需设赞或陈云同志出来，际云同光业骨么，多避卖配车、炒向片、离绘窗品，陈云同念一更反毛主脑，休息也不干好事。这东西都要清算，两件及中外“”审小组动的。生有。成盖，带，正元，青动用中国第一小会上的产毛泽东在中国共产党第八届扩大的十二中全会","index":2,"publicationId":"ff92c783-256c-487a-abd2-8e59e9be6390","articleId":"6689bf9672"},{"id":"de4dcdeef8","type":"paragraph","text":"问称会上的讲话（节录）农机文行么活计了，林庭同志了断么含，周志印也都讲了理多，这一次会呼，观看是开等证写以，开评好营。是花同志，特别题对平所“二月逆流”这件在不了记，是过美不多个月，十三号，（国思来同宽：今天是十八天。）十汽元，地比较了都了，来离位干韶初不头清之，我们这委也没高通凡，过击院，各堂他标商人东，每生经决问题，也说实动未来讲这要事站。域个全舍上，白于他们驰过培误的同志，说明地的问题，大家只对元们有业系问，又再说码他们的同题，天器质问，好象经过这《是收反复，大家数比较请发了，等关得方商况。这件本空，要说小，不师么小，是件六事，要说愿","index":3,"publicationId":"ff92c783-256c-487a-abd2-8e59e9be6390","articleId":"6689bf9672"}],"page":{"id":"3f6e7d83da","publicationId":"ff92c783-256c-487a-abd2-8e59e9be6390","articleId":"6689bf9672","start":22,"end":26}}}},"__N_SSG":true}