{"pageProps":{"article":{"id":"66a9fd0d1f","title":"将介石在挑动内战","origin":"","is_range_date":false,"dates":[{"id":"c5aa3ab137","index":0,"year":1945,"month":8,"day":13,"articleId":"66a9fd0d1f"}],"tags":[{"id":"a7ea3bd8ce","name":"朱德","type":"人物"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"dd2b275f6c","name":"毛泽东","type":"人物"}],"aliases":[],"publications":[{"id":"maoquanji20","name":"毛泽东全集第20卷","internal":false,"official":false,"type":"pdf","author":"张迪杰","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives8/main/mao-quanji/maoquanji20.pdf"}],"authors":[{"id":"261e5467ec","name":"毛泽东"}]},"publication_details":{"maoquanji20":{"comments":[],"contents":[{"id":"45074c5d2c","type":"paragraph","text":"将介石在挑动内战","index":0,"publicationId":"maoquanji20","articleId":"66a9fd0d1f"},{"id":"1d759abaf8","type":"paragraph","text":"（1945年8月13日）国民党中央宣传部发言人发表谈话说，第十八集团军朱德总司令于八月十日在延安总部所发表的限令敌伪投降的命令叫，是一科]区保护。二、各解慧区任何抗日武装部队均得向其附近之一切伤军伪致权送出装。三、各解故区所有抗日武装部队，如通故伪武装队拒绝投降缴械，即应予以坚决消灭。图、我军对任何敌制所占域镇交通要道，都有全权派兵接切行政事宜，如有任何破坏或反抗事件发生，均须以汉好论罪。”按着，在8月11日，延安总部又连续发布了6道命令，命令晋续解故区贺龙领导的武装部队、晋察算解放区变紫臻领导的式装部队、翼热立解放区的武装部队向内使日伪军投降。各解故区的解放军坚决地执行了这些命令，并取得了重大的“唐突和非法之行动”。这种评论，荒调绝伦。根据这种意见，可以逻辑地解释为朱德总司令根据波茨组公告和敌人投隆的意商，下令给所属部队促使故伪投降，倒反错了，应该动便故伪拒绝按降才是对的，才算合法。无怪中国法西斯头子独夫民贼蒋介石，在敌人尚未真正接受投降之前，敢于“命令”解放区抗日军队“应就原地驻防待命”，束手让敌人来打。无怪这同一个法西斯头子，又敢于“命令”所谓地下军（实际上就是实行“曲线教国”的伪军和与敌伪合流的戴签系特务）和伪军，“负责维持地方治安”，而不许解放区抗日军队向故伪“擅自行动”。这样的故我倒置，真是由将介石自己招供，活画出他一贯勾结敌伪、消除异己的全部心理了。可是[1]指1945年7月26日中、美、英3国在波茨理会议过程中发表的促令日本投降的公告。其主要内容为：望军对日作战，直至其停止抵抗为止：[2]“前最数国”，是抗日战争时期国民党内一些项固派分子为实行降日投动行为论称为“曾线数国”。（3]戴生系特务，是以国民政府军事委员会调查统计局（简称“军统”）局长数签为首的特务系统。“年统”成立于1938年8月，其前身是大的特务组织之一，它残器地迎害共产党人和革命人士，破杯人民革命，同中国解放区的人民抗日军队，绝不会中此毒计。他们知道：荣德总司令的命令，正是坚决地执行波次坦公告第二项的规定：“对日作战，直至其停止抵抗为止。”而蒋介石的所谓“命令”，正是违反了他自己签字的波茨理公告。只要拿这一比，就知道谁是不“格守厚邦共同协议之规定”了国民党中央宣传部发言人的评论和将介石的“命令”，从头到尾都是在挑拨内战，其目的是在当着国内外集中注意力于日本无条件投降之际，找一个借口，好在抗战结束时，马上转入内战。其实，国民党反动派是塞得可冷的。他们找了朱德总司令命令故伪投降绘当作借口。这难道也算得一个聪明的借口吗？不，这样来我借口，只足以证明国民觉反动派把敌伪看得比同胞还可亲些，把同胞看得比政伪还可恨些。淳化事件”，明明是胡宗南军队攻入院甘宁边区，挑拨内战，国民党反动派却说是中共的“谣言攻势”。淳化事件这个借口，好容易截国民党反动派找着了，却被中外真论界一下子识破，于是文说八路军、新四军不该要敌伪缴枪了。八年抗战八路军、新四军受尽了蒋介石和日本人夹击围攻的苦楚，现在抗品瞬将结束，蒋介石又在暗示日本人（加上他亲爱的伪军），叫他们不要向八路军、新四军缴枪，说是只能缴给我将介石。蒋介石剩下句话没有说，这一句就是：好使我章了这些枪杀共产党，并破坏中国和世界的和平。不是吗？叫日本人缴枪给蒋介石，叫伤军“负责维持地方治安”，这会有什么结果呢？只有一个结果，就是以宁简合[1]海化事件，即1945年7月国民党军队进把陕廿宁造区关中分区汽化流、落伪合作，去代替“中日提携”、日伪合作：以蒋介石的反共健国，去代替日本人、注精卫的反共建国。这难道还不是违背波茨坦公告吗？抗战一且结束，内战危险立即严重威肪全国人民，这一点难道还有疑义吗？现在我们向全国同胞和世界盟邦呼呼，一致起来，同解放区人民一道，坚决制正这个危及世界和平的中国内战。民党政府掌无接济文不承认的条件下，完全靠自己的努力和人民的拥护，得以独力解放了广天的国土和一万方以上的人民，抗击着债华敌军百分之五十六和伪军的百分之九十五。要是没有这一个军车队才有接受故伪军投降的权利。至于蒋介石，他的政策是袖手旁观，坐待胜利，实在没有丝基权利接受故伪投降我们要向全国同胞和全世界人民宣布：重庆统师部，不能代表中国人民和中国直正抗日的军队：中国人民要求，中国解放区抗日军队有在朱德总司令指挥之下，直接派造他的代表参加四大望国接受日本投降和军事管制日本的权利，并且有参加将来和会的权利。要不是这样做，中国人民将认为是很不恰当的[1]“宁”指当时南京汉好集团的伪政权，“渝”指当时重庆的蒋介石政权。“宁渝合流”，是当时日本帝国主义与南京方面以及重庆蒋介石方面共同","index":1,"publicationId":"maoquanji20","articleId":"66a9fd0d1f"}],"page":{"id":"e1a5bbd164","publicationId":"maoquanji20","articleId":"66a9fd0d1f","start":242,"end":245}}}},"__N_SSG":true}