{"pageProps":{"article":{"id":"698c798ad5","title":"关于农村人民公社实行成本核算的商榷","origin":"","is_range_date":false,"dates":[{"id":"faa0822dee","index":0,"year":1959,"month":3,"day":null,"articleId":"698c798ad5"}],"tags":[{"id":"994fc035d4","name":"工业战线","type":"主题/事件"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"e759231f2d","name":"农业战线","type":"主题/事件"}],"aliases":[],"publications":[{"id":"e78b98d9-33bf-423e-826d-91fe411fd4b0","name":"红旗一九五九年第六期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/e78b98d9-33bf-423e-826d-91fe411fd4b0.pdf"}],"authors":[{"id":"6901dcd416","name":"赵璧"}]},"publication_details":{"e78b98d9-33bf-423e-826d-91fe411fd4b0":{"comments":[],"contents":[{"id":"5bb8cb0dad","type":"paragraph","text":"关子农村人民公社","index":0,"publicationId":"e78b98d9-33bf-423e-826d-91fe411fd4b0","articleId":"698c798ad5"},{"id":"349007e001","type":"paragraph","text":"实行成本核算的商椎","index":1,"publicationId":"e78b98d9-33bf-423e-826d-91fe411fd4b0","articleId":"698c798ad5"},{"id":"58aeb9d573","type":"paragraph","text":"中国共产党八届大中全会“关于人民公融若于开题的决题”有经指出，人民公社“无盖在那一方面的生产中和基本建中都必须房行节的，精打剂算，尽可能合理地利用人力，物力和财力，降低成本，节威开支，增加收入，防止和反对有些工作人员困为半收而发生铺张浪费的现象。实行成本核算，是直视执行这个童要指示的有效方法，是人民公社管理好生产事业所必需的。","index":2,"publicationId":"e78b98d9-33bf-423e-826d-91fe411fd4b0","articleId":"698c798ad5"},{"id":"7303d3e4c1","type":"paragraph","text":"","index":3,"publicationId":"e78b98d9-33bf-423e-826d-91fe411fd4b0","articleId":"698c798ad5"},{"id":"0549b2811a","type":"paragraph","text":"产品的成本，就是产品在生产过程中以货市形式表现的全部开支，其中包括所清耗的物值餐科的价植和所支付的工套或者劳动报酬。国营农场历来有成本核算的制度。人民公献内部要实行或本核算，也不是很图难的：因为从农业生产合作社成立以后，已经楚立想计多济核算的制度，有了定的财务会计制度，定的就群上作等等。虽然这些工作还是不够完备的，例如，绝大多数农业生产合作社对某些副产品的收天和分配都没有记服，设有哥算和扣留过固定资产的折旧，没有分别不同","index":4,"publicationId":"e78b98d9-33bf-423e-826d-91fe411fd4b0","articleId":"698c798ad5"},{"id":"382d33c50a","type":"paragraph","text":"赵壁是打下了，今后是如何而前推进的商题。农业生产合作社发展成为人民公社以局条件比过去好了，会计人具比过去大大地加强了，成本核算是可以逐步推行的。现在的间题是，计多人民公社中的各级导干部和工作人具，还不善于运用趣济核算的方法，去管理各种经济事业。已择建立超来的某些遥济核算制度量然提供了不少的查料，但是他何还不善于分析比鞍这些赛科，来改进各个生产营部门的经济活动。经济工作既然必楚做越和致，核算也就必越来越具体。有一些同志觉得，实行成本钱算太麻娘了。实际上，当我们实行了成本核算，地对各个生产单位和各种产品的成本进行分析比较之后，我何就会发党这不是一件麻事，而是一件非带重要非带有用的事情。","index":5,"publicationId":"e78b98d9-33bf-423e-826d-91fe411fd4b0","articleId":"698c798ad5"},{"id":"1af4133467","type":"paragraph","text":"概括起来，发村人民公证内部实行成本核算，有三个重大的作用。","index":6,"publicationId":"e78b98d9-33bf-423e-826d-91fe411fd4b0","articleId":"698c798ad5"},{"id":"0ece967c15","type":"paragraph","text":"第一，产品成本这个综合性的经济指标，是衡量经济工作臂量好坏最重要的尺度，它能够比较全面地，比酸准确地反映留的备级领导者就会了解各种产品生产中活劳动消耗和物置查科消耗的情况，通过好成本的分析比藏，使会发现为什么这个牛产单航此那个生产单位成本高了或是低了，为打么今年的成本与去年的成本相比鞍发生了这样成样的变化。因此，也就会从中寻我客案，得山新盈，获得教部，朵取措施，把置金运用得合理，把劳动力粗械得更适，我山省人力物力的途径，并使生产规划制订得惠加委善。这样，世就会加速进行技术改革，努力掌握新的飞产技术和管理方式，使人方，物力的作用得以光分发博，使工地利用得更加合理。共结果就是党动生产摩的提高相成本的降低。比如山西安县一九五八年初合在部分农业生产合作社试行农产品成本核算，当时南老乡楚丰我业生产合作就发第一九丘七年农药置用特别大，而在各种作物的农药费用中交以玉来地用得最多。退鑫原因，是雨于玉来虫为害极大，在治这种虫害时，只注意用药剂治疗，忽想根治。因此，觉支部和社委会便立即动全体社进行了烧荐、封等根治措施。河头乡前明农此生产合作社粹过成本核算，威到每商用工过多，原因是酸斋力很缺之，交登有先进的年产工具，大部分舞作全靠人力。根据这个分析，定出了地加耕斋、改进农具的办买。微子·光明表业生产合作赶原计划一一九五八年种春准豆四十八亩，通过核算成本，发现单独种这和等到麦收以后在麦花地里种豆子，促进了土地的合理利用。","index":7,"publicationId":"e78b98d9-33bf-423e-826d-91fe411fd4b0","articleId":"698c798ad5"},{"id":"ec5d0d4012","type":"paragraph","text":"实行成本核算以后，人民公社各级管理机构，就有可能在安排生产计划的时候同时制定成本计划，作为生产哥划的一个粗成部分。有了成本哥划，就便于对全融的人方、物力、财力进行更加思的凝筹安排，更加以实地保延完成生产计划。人民公证餐个生产单位，在产晶的生产过程中，可以利用计划成木和实际成本的此藏，更好地算彻执行节彩的原则。","index":8,"publicationId":"e78b98d9-33bf-423e-826d-91fe411fd4b0","articleId":"698c798ad5"},{"id":"ee65fa33d6","type":"paragraph","text":"第二实行威本核算，对于更加恰当地处理收先分配当中关于公费教果和社员消费、国家积累和公就积果的的题，也有很多好处。过去农业生产合作配种不很完备的经济楼算，也可以帮助我们处理这些间题。但是，因为没有成本核算，生产开支的计算是不够凝弱的，闪面积票的卧算也是不够准酶的，实行或本转算以后。这一一些就可以搞得很清楚，而国家、公证、社最之周的分配比例是否适当：能够以多大的规模来扩大来年的再生产，就且消费部分是多了还是少了，这·题、齿为有了更加准确的根据，就可以更善地得到解庆。","index":9,"publicationId":"e78b98d9-33bf-423e-826d-91fe411fd4b0","articleId":"698c798ad5"},{"id":"05dca1525d","type":"paragraph","text":"第三，农产品成本资料，还可以作为国家制定农产品价格的重要参荐。目前农村人民公社还是集体所有制，它还要发展商品生产和商品交烫。国家在制定各种农产品价格的时候，不能不老虑到价值递律划","index":10,"publicationId":"e78b98d9-33bf-423e-826d-91fe411fd4b0","articleId":"698c798ad5"},{"id":"4548cf7b3d","type":"paragraph","text":"梁玉龙用更好地为农业生产服务。因此，也就不能不考虑到产品成本这个重要因素。在农业生产合作社时期，我们也正是这样地进行工作的。但是，那时使农业生产合作一般还有实行成本核算，在工作当中雅免要碰到许多钢雄。如果人民公社内部实行成本核算，有了关于各种农产品成本的大量壹料，就可以使各种农产品的价格制定得更加合理，使之有利于农业生产的发服。当然，个册人民公社的成本水平不能作为国家制定价格的直接依据。但是，如或本核算，便倒所提供有关成本的材料，就可以成为国家制定价格的根据了。","index":11,"publicationId":"e78b98d9-33bf-423e-826d-91fe411fd4b0","articleId":"698c798ad5"},{"id":"24d1883e1b","type":"paragraph","text":"人民公社实行成术核算的目的，与青本毛义企业实行成本核算的目的根本不同。脊本主义企业以追逐利调为其切经济活动的目的，其所以要进行成本核算。也只是为了利用这一方法，求高额利润，我们的社会卡义企业实行成本核算的日的，概按地来就是为了节约劳动、增加积累、提高融具生活水年，是为了更好地、华师地原何党的建设社会正义的总路钱成本核算，对于人民公社是实瑰节钓目的的一种于段和分法，是为了用尽可能少的开支去取得高额的产量和收人。决不能在奖行了成本核","index":12,"publicationId":"e78b98d9-33bf-423e-826d-91fe411fd4b0","articleId":"698c798ad5"},{"id":"2aa6da6207","type":"paragraph","text":"算之后，并清了各种产品简盈专状况，便去官目地追求高翻利润，精果使国家的牛产划油到破坏，硬社会的整体利盒蒙受摄失，原过来也会得不到自己所课求的高额利。从民公计的鑫济活动，必想从国家的全局出发，一切为了高速度地发展社会专文的生产和不断涌足日盐境长的社会需要。正如李光念同志在一九正九年“红旗”第二期的一篇交章中所指出的：“社会主义经济核算有整体的核算，有局部的核算，就会主义的赢利有高级的赢列，有低极的赢利。必须局部服从整体，眼前利益服公证的商品性生产，同样也适用于人民公社的自粘性生产。","index":13,"publicationId":"e78b98d9-33bf-423e-826d-91fe411fd4b0","articleId":"698c798ad5"},{"id":"57fc80c66e","type":"paragraph","text":"人民公社现在需要实行成本核算，到了共产主义社会，也需要类似的核算这是因为，现在计算成本的目的是为了节省产品生产中了各种开支，开支的节看归根粘底是劳动时开的节省，是活劳动和物化劳动的节者，到了共产主义社会，劳动生产萃已翘很高，人何从事劳动的时商将比现在少得多，从这个意义来就，每一个单位要动时间将要此现在置重得多，而对劳动时周节省的要求，也必然您加严格。不过那个时候的核算，可能不再朵取现在的价值和货币形式，而直接染取劳动时商的形式，也不是计算某一生产单位，或者从募某一种产品的生产是亏是赚，而是群算这一生产单位或者从事这一种产品的生产耗覆了多少劳动时周。形式最然可能变化，但为了更好地实行节约，核算肯定是高要的。","index":14,"publicationId":"e78b98d9-33bf-423e-826d-91fe411fd4b0","articleId":"698c798ad5"},{"id":"5ed34fcdc0","type":"paragraph","text":"农产品的成本核算，在国替农业部门已经有了一套比较完整的核算方法。但由于人民公社当前的集体所有制性资以及与此相适度的分配制度，人民公社内部进行农产品成本核算的时候，在内容和方法方面还存在看一些和国营企业不同的、此较待殊的阀题。这些周题应当如何解决，在自前还装有比装背定的，一致的方案。在在这里根据局部前查和研究的粘果，提出解决这些间题的不成熟的意见，以起地砖引玉的作用。","index":15,"publicationId":"e78b98d9-33bf-423e-826d-91fe411fd4b0","articleId":"698c798ad5"},{"id":"4f1e49cd3e","type":"paragraph","text":"一关于劳动的估价周题","index":16,"publicationId":"e78b98d9-33bf-423e-826d-91fe411fd4b0","articleId":"698c798ad5"},{"id":"492ca07513","type":"paragraph","text":"产品成术由生产过程中所消耗的物置查料的价值和所支付的工查或者劳动报酬构成、过去的农业生产合作社和现在的某些人民公社实行包工、包产、包成本和定工、定产、定成本，其中所酰的包成本和定成本，通常所指的只是在产品生产冠程中直接滑耗的物置餐料，座当，这不能叫成本，而只是成本的一部分。在产品或本中必镇把工餐或者劳动报酬的支出包括在内。如果不包括这种劳动报酬的支出，便不能得出完备的、正确的成本，便不能通过成本核算对活劳动滑耗进行监督。在目前农业生产的各种生产支出当中，劳动报酬或老工赛的支出古着很大的比重。成本核算不包括劳动报翻，是极其线缺不全的","index":17,"publicationId":"e78b98d9-33bf-423e-826d-91fe411fd4b0","articleId":"698c798ad5"},{"id":"03f6245346","type":"paragraph","text":"人民公社的产品成本中，活劳动消耗量接照什么标准来估价，这是一个应当解决的周题。附这个间题在高毅农业生产合作社时期就已湿存在着许多不同的意见。","index":18,"publicationId":"e78b98d9-33bf-423e-826d-91fe411fd4b0","articleId":"698c798ad5"},{"id":"b10d0e35ca","type":"paragraph","text":"有一部分同志融为：如果来用业生产合作社的实际劳动报酬来计算成本，是有缺点的。首先是农业生产合作赶的劳动报酬不稳定，而且不同农业生产合作社的劳动报酬水平相差很大：同一个生产单位的前后成本中劳动报翻的支出的变化，和不同生产单位成本中劳动报研的支出的差别，并不能相应地反映活劳动清耗量的变化和差别，因此也就不能正确地反肤程营教化的好坏，其求，由士表业生产合作触的集体所有制性置，在证食所取得的旁动报酬中，包粘者--部分冠会生文制度下的级基地租收入。由于客观条件比较优越所快得的幸地租，尊为就具劳易报酬的开一部分：是不应计人成本的。","index":19,"publicationId":"e78b98d9-33bf-423e-826d-91fe411fd4b0","articleId":"698c798ad5"},{"id":"7d3bfc1ef8","type":"paragraph","text":"此，有人信帮共用窗市和劳到两个指标来核算成水，即物赞资料消耗果用航一的黄币形式计算，劳动消耗如不进行货面估价，保留其原来劳动日或工作日的形态。一定单位产品成本等于者干元艾老干个劳动目或工作日。这伴，实际上等子雄持过去农业生产合作社包工、包成本的构算方法，而没有再前进一步。成本既然是在价值形态上来表现生产过程的各种各样的消耗，就应当是一个统-一体，就不宜于来取两和尺度来衡基它，用两不指标针算出来的成本，不使于彼此进行比校。比期，甲社生产一百斤的某和产品，成本为三鑫文兰个劳动日，乙高为两块线又四个劳动日，丙征为四实线又两个劳动日。在同·生产单妆小同年度之商，也有类程的差别。这样就很单舞别那个成本高，荆个成本锈，那个比较划算，那个不划算。用这个方法计算出来的成本，也无法和价格进行对比，因此也就算不山是赢荷还是亏本。这井不是不赞或对活劳动消耗量单速进行核停，过去的我业生产合作冠和现在的人民公社，都有劳动规划，都需购对某一填生产的劳动消耗量进行核算，值出，就应当把劳动消耗量统··算为货币的支出。","index":20,"publicationId":"e78b98d9-33bf-423e-826d-91fe411fd4b0","articleId":"698c798ad5"},{"id":"1f556d26e4","type":"paragraph","text":"有人主张以国善农易平均百工查做标雅，主要趣由是它比较稳定，它不包括凝鑫地租。我们管进行过一共查研究。在我国境价段的具体条件下，采用这种舒算标准不符合农业生产合作危或者人民公社·的实际，因而存在很大的缺点。第一，不盖是过去的农业集产合作社或者现在的人民公社，武良的劳动报酬-般都酸低子国营表易工人的工餐水李；奶果以这-标推计入成本，而支使成本得到补偿，那就要由此得出提高劳动报酬，降低良家积累或者是社的公共积累的不正确粘面，第二要逐步推行战本核算，就必须使人民公社藏到成本传算符合它辆的情况：因面对它们的经济工作有所帮助。以这种与公社无关的标准去计算农产品或本，人何会感到有意思，所以难以实行。","index":21,"publicationId":"e78b98d9-33bf-423e-826d-91fe411fd4b0","articleId":"698c798ad5"},{"id":"bff2bda75a","type":"paragraph","text":"人民公冠在成本核算当中，以实际支出的工套、供输或老劳动报酬作为要动估价的标准，是比截适当的。理肉是这样做符合人民公社经济活功的第际当然，我他决不是主张以一个公证的成本作为一般公社的成本。在般和个别当中，实际也是存在在差别的。但是，要定一般公证的成本，就必须首光考集若干个别公社的成本，就每·一-个个别的公征来就，在核算成本的时候，父必想以它的卖际开支为依据，否则，股离了实际，这种结果，楚大多数公社劳动报酬的水本已和国营农场的工资水平一样了或者接近了，那么，在某些需要确定一个一般成本的号合，如在国家制定物价和收水平的时候，也不坊以国营农易的日工餐作为劳动估价的标准。在进行这种工作的时候，我他既要掌提条件优越的公冠的成本查料，也要宾握条件很不优越的公社的成本餐料，既要掌据半年的成本资料，也费掌握数年的成本登料，这才不至于图人片面性的结额，而所看的这些成本资料，都必需是符合美际的，这不至于陷入主观主义总储腰。","index":22,"publicationId":"e78b98d9-33bf-423e-826d-91fe411fd4b0","articleId":"698c798ad5"},{"id":"bc84b33bbe","type":"paragraph","text":"不蜡，人民公社按照实际的劳动报础来核算成本，存在春劳动报酬支出不够稳定和包括·部分级差地租的收人这两个间题。手年和富村的劳动报翻支出多一些，年和穷村的劳动报酬支出少一些，这本水是一个客观存在，我何必狼思实地反映它。这样，在比较丰年和腻年、富村和穷村门成本套料的时候，不能够直接者出活劳动实医消耗量的多少。要回答这个开题，最好的办法是直接比校夹际劳动消耗量，无器过去药农业生产合作过和在的人民公证及其各个生产队，都有劳动消耗的配戴，要进行比鞍是并不困难的。况且，在人民公融化以后，劳动报研支出不稳定的周题，将一步形地得强解决，第一，公武抗御灾害的能力日签提高，收入日签稳定。第二，公征的积累将日增加：工瓷基金将逐步建立.第三，大多数公社实行了伙食或粮食供拾制，这部分支出是比数稳定的。因此，工登和劳动报酬的不稳定状况将逐渐酒失。在目前阶段，人民公耐还是集体所有制。人民公社一般还是以管理区或老生产队为单位各部位亏的，差地租还集存在一个时期。恒是，随着人民公社的集体所有制的逐步发展，随着集体所有制逐潮过渡到全民所有制，级差地租也将逐渐地趋于消失。","index":23,"publicationId":"e78b98d9-33bf-423e-826d-91fe411fd4b0","articleId":"698c798ad5"},{"id":"25228e142c","type":"paragraph","text":"二关于基本建股的劳动间题","index":24,"publicationId":"e78b98d9-33bf-423e-826d-91fe411fd4b0","articleId":"698c798ad5"},{"id":"cff9381556","type":"paragraph","text":"在人民公社的劳动支出总额当中，基本建劳动的支出古有不算小的比重。在丢年的大跃进中，基本建酸劳动的数量更有极大的增长。据一九五八年在山西璐安县两个发业生产合作冠的查，直接用于生产的劳动目和用于基本建设的劳动日比例是这样的：五一农业生产合作社一九五七年是十比一点一三，一九五八年是十比五点五八：光明农业生产有作社一九五七年是十比零点八二，一九五八年是十比二点一。这就是，在不常年，用于基本建影的劳动日的等于直接用于生产的劳动日的十分之一，而在一九五八年，期等于五分之一到二分之一以上。但是，劳动报酬的总额并瓷有成倍地增长。在这种情况下，如果把基本建设劳动利生产劳动加在·起，去计算每一个劳动月或工作日的开支，那么，这种开支的水年就会大大降低，在成本核算方面，就会引超眼的成本降低。从表画上看来，基本建散的劳动报础，应当从公积金里士开支。但是，农业生产合作社和人民公社实际上开不是等到积果了大量的公积金才去从事大规模的基本建设，它们动良融凤群众自觉地从事大规模的基本建款芳动，而不必文出外的工登或者劳动报酬。在农业生产合作社的时候，虽然奖有提出苦战三年的口号，也有一些农业生产合作冠因为基本建酸要动比往年多了，不顾意降低每个劳动日的报献量，而来取大家分维义务发动目的办费，因此，在计算劳动报酬支出的水平的时候，不应当把大规棋的基本建设劳动加进去不词计算，至于通常数量的基本建酸劳动，因为历年来都是和生产劳动算在一起去分得报酬的，还照旧加进去不均计算，是此较赛普的。","index":25,"publicationId":"e78b98d9-33bf-423e-826d-91fe411fd4b0","articleId":"698c798ad5"},{"id":"a58d9e46e6","type":"paragraph","text":"人民公社和农业生产合作社药基本建教务动，就其经济实查看，是积果公积金的一种形式。但是，农业生产合作社和人民公社对·于用基本建股劳动所倒造的新的固定登产，往往也不计算收人，不哥人点产值和总收入中，只是在使用价值形态上形成·种追加的公共财量，为了更正横地计算人民公社药全部财富，为了准确地计算农产品成本，基本建股劳动的收入应越加人基态建酸总价值中，然后根据不面的情况，柔用折旧的办法计入产品成本。","index":26,"publicationId":"e78b98d9-33bf-423e-826d-91fe411fd4b0","articleId":"698c798ad5"},{"id":"c365a3cd84","type":"paragraph","text":"三关于国定置产的折旧周题一","index":27,"publicationId":"e78b98d9-33bf-423e-826d-91fe411fd4b0","articleId":"698c798ad5"},{"id":"2e8bb59369","type":"paragraph","text":"原来的高级农业生产合作社示范章程和现行的财务会舒制度中，设有固是套产折旧这个项目，固定赛产的捐耗是由公积金补偿的。这在当过质定套产为数不多的情况下，为了减少麻，是合适的。公证化以后，经营规模扩大，武办工业增多，工具改革不断发展，面定查产已有并将有很大的增加。如果再不计算固定登产的折日，就可能出现这样一种情况：在年器分配的时候看，公积金增加得很多，实际上银大一部分概充固定春产的指拜去了，真正的公共积累的增加，比年分配时所扣除的公积金，要少得多。为了比较正码地处理积果导湾费的关系，便积黑的速度星境得更满整，有必要改变职在用公积金补偿固定套产捐耗的办法，建立固定套产折旧制度。固定登产的精耗朵取了折旧办法补偿以后，公积金就名符其实的是扩大再生产的查金了。","index":28,"publicationId":"e78b98d9-33bf-423e-826d-91fe411fd4b0","articleId":"698c798ad5"},{"id":"07fba18dc6","type":"paragraph","text":"从成本核算的观点来看，不建支折旧制度是不行的。因为，固定餐产的捐耗，是生产开支的一部分，在遇定其产很多的情况下，这一部分在整个生产开支当中，占有相当的比重。今后，随着农业机械化的还步实现，这一部分开支的比重，还会日盆更大，不计算这部分开支，就不可能把成本算得正码。","index":29,"publicationId":"e78b98d9-33bf-423e-826d-91fe411fd4b0","articleId":"698c798ad5"},{"id":"d2b222e28b","type":"paragraph","text":"为了进行固定餐产的折旧，需要适当地划分固定资产的界限。界限不要稳定得太宽，使折旧工作过于繁架；也不能太窄使固定赛产的损耗不能合理地计人成本。","index":30,"publicationId":"e78b98d9-33bf-423e-826d-91fe411fd4b0","articleId":"698c798ad5"},{"id":"782a344fc8","type":"paragraph","text":"同时，也要适当地规定固定资产的使用年限。凡固定登产本身有酸计使用年限的依款哥年限款算折旧率，没有计使用年限的，可以根据骏估计一个使用年限。在工具改革中将要淘法的工具，年限应当定得低一些。另有一些固定登产，使用年限极长的，例如水魔、河渠等，可以定一全最高折图年限，或塔是只将当年消耗的雅修爱用计入成本，不进行折旧，这也是可以的。","index":31,"publicationId":"e78b98d9-33bf-423e-826d-91fe411fd4b0","articleId":"698c798ad5"},{"id":"d89f4970dc","type":"paragraph","text":"四关于劳动报酬的支出是","index":32,"publicationId":"e78b98d9-33bf-423e-826d-91fe411fd4b0","articleId":"698c798ad5"},{"id":"0da0375d1f","type":"paragraph","text":"否包括供治部分的间题","index":33,"publicationId":"e78b98d9-33bf-423e-826d-91fe411fd4b0","articleId":"698c798ad5"},{"id":"36e71d3ffb","type":"paragraph","text":"目前艳大多数人民公社的劳动报础的支出包括两部分，即工查部分和供给部分。人民公社实行工查制和供蓄制相粘合的分配制度以后，过去社具以家庭为单位收天和开支的有些填目，逐步为集体收入和开支所代林。人民公社的这一部分供给，实宜上质于偿付活劳动的范暖，所以仍然应彭把它包括在要动报酬的支出之内。但是，人民公社的供给，还有·-小部分是从公益金直接开支的，例如婚葬的补助支出等等。这些开支，就不应计人劳动报酬的支之内。","index":34,"publicationId":"e78b98d9-33bf-423e-826d-91fe411fd4b0","articleId":"698c798ad5"},{"id":"af356d92bb","type":"paragraph","text":"五关于自产自用的产品","index":35,"publicationId":"e78b98d9-33bf-423e-826d-91fe411fd4b0","articleId":"698c798ad5"},{"id":"fc52aea25c","type":"paragraph","text":"如何估价的周题","index":36,"publicationId":"e78b98d9-33bf-423e-826d-91fe411fd4b0","articleId":"698c798ad5"},{"id":"b005248d48","type":"paragraph","text":"人民公社自产自用的产品占有相当大的比重。其价格规定得是否格当，关系到劳动支和物资资料支出的多少，关系到成本和收入的对比，还关系到工发生活水作价也可以不作价，价格可以高也可以低反正肉烂在锅里。作价的根据，有这么两种主张：一种主张是接成本价格计人战本因为这是人民公胜生产这些产品的实际支出。如果按购进同类产品的价格计算，在腾价高于成本的时候，在成本中会增加一笔虚假的开支，而在收又中文培加一笔虚假的收入；在腾价低子成本的时获，一部分生产中的实际开支交不能计入成本之中，而在收入方面也不能接照实际情祝打足。另--种主张是接国家收份格或根据历更可健估价，因为这是社会所承融的，也是人民公社部算其收天时的-一般作价原则两者均有-定的道理，但收购价格低于成本的情况是极少见的，一般以柔用后者为葡便。","index":37,"publicationId":"e78b98d9-33bf-423e-826d-91fe411fd4b0","articleId":"698c798ad5"},{"id":"e9511f45ee","type":"paragraph","text":"家","index":38,"publicationId":"e78b98d9-33bf-423e-826d-91fe411fd4b0","articleId":"698c798ad5"},{"id":"c6f7be87d3","type":"paragraph","text":"意","index":39,"publicationId":"e78b98d9-33bf-423e-826d-91fe411fd4b0","articleId":"698c798ad5"},{"id":"ba42483ade","type":"paragraph","text":"事","index":40,"publicationId":"e78b98d9-33bf-423e-826d-91fe411fd4b0","articleId":"698c798ad5"},{"id":"603536950a","type":"paragraph","text":"要实行成本核算，还得解决新多具体的周题，以上所赞的五个商题，只是其中比重要的，其余的鼠题，就只好从略了。","index":41,"publicationId":"e78b98d9-33bf-423e-826d-91fe411fd4b0","articleId":"698c798ad5"},{"id":"285bc30ae9","type":"paragraph","text":"上面所提到的主要是人民公社内部表产品成本的核算周题。至于人民公社的美他生产遥营部门然都应当进行成本核算，只是因为工业、商业等部周的成本核算已有先阀可循，不需要做更多的叙进。人民公社的一些事业单位，如食堂、幼兑园、敬老院等等，量然不一定进行成本核算，但也要利用其他形式进行一般的经济核算，以便使赛金运用得更加含理，劳动","index":42,"publicationId":"e78b98d9-33bf-423e-826d-91fe411fd4b0","articleId":"698c798ad5"}],"page":{"id":"7d22497c45","publicationId":"e78b98d9-33bf-423e-826d-91fe411fd4b0","articleId":"698c798ad5","start":44,"end":51}}}},"__N_SSG":true}