{"pageProps":{"article":{"id":"6a66e36661","title":"工业支援农业，城市支援农村","origin":"","is_range_date":false,"dates":[{"id":"edbc2f8556","index":0,"year":1959,"month":12,"day":null,"articleId":"6a66e36661"}],"tags":[{"id":"994fc035d4","name":"工业战线","type":"主题/事件"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"dd2b275f6c","name":"毛泽东","type":"人物"},{"id":"e759231f2d","name":"农业战线","type":"主题/事件"}],"aliases":[],"publications":[{"id":"45a3e9c0-a313-410a-b227-a7d2a2baab00","name":"红旗一九五九年第二十三期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/45a3e9c0-a313-410a-b227-a7d2a2baab00.pdf"}],"authors":[{"id":"f0c276d278","name":"许家屯"}]},"publication_details":{"45a3e9c0-a313-410a-b227-a7d2a2baab00":{"comments":[],"contents":[{"id":"9556fd7158","type":"paragraph","text":"工业支援农业，城市支携农村","index":0,"publicationId":"45a3e9c0-a313-410a-b227-a7d2a2baab00","articleId":"6a66e36661"},{"id":"edcfc579e4","type":"paragraph","text":"家屯","index":1,"publicationId":"45a3e9c0-a313-410a-b227-a7d2a2baab00","articleId":"6a66e36661"},{"id":"248f62f418","type":"paragraph","text":"工业支援农业，积极地推进农业的技术改造，还步地实现农业的机械化、水利化、化学化和电气化，是我国当前社主义建藏中一头等重要的任务。完成这个任务，不仅为高速度发展农业生产所必需，同时也为高速度发展工业生产所必需。这关系到如何正确处理我国社会主义革命和社会主义建时期的工业和农业、工人和发民的相互关系周题，只有在加速社会主义工业化的同时，尽快地实现农业技术改造，才能使我国工农联盟在新的经济基础上更加巩固超来。","index":2,"publicationId":"45a3e9c0-a313-410a-b227-a7d2a2baab00","articleId":"6a66e36661"},{"id":"3583e987d6","type":"paragraph","text":"毛泽东同志历来就重正确处理工业和农业之间的相互关系间题。在一九四五年觉的第七夫代表大会上，毛泽东同志就指出过农民在国民经济中的重要作用。他：“农民——这是中国工业市场的主体。只有他解能够供给最丰富的想食和原料，并吸收最大量的工业品。①在社会主义革命和社会主义建设时期，毛泽东同志指出农业生产的发展必须适应于社会主义工业化发展的需要，而要达到这个目的，第一步就是要实现农业合作化，第二步就是要接着农业合作化逐步地实现发业的技术数造。一九五七年春天，毛展，提出了在优先发展重工业的条件下，发展工业必须和发展农业同时井举的方针。他：“我国是一个大农业国，农村人口占全国人口的百分之八十以上，发展工业必须和发腰农业同时并举，工业才有原料和市场，才有可能为建立强大的重工业积累较多的查金。“②毛泽东同志所的这个方鲜，是我他党的社会主义建设总路绒的一个重要的基本点。","index":3,"publicationId":"45a3e9c0-a313-410a-b227-a7d2a2baab00","articleId":"6a66e36661"},{"id":"c23d5afeee","type":"paragraph","text":"遵循着毛深东同志关于工业和农业相互关系的指示，我们在社会主义革命和社会主义建被时期，正确地解决了农业的个体所有制和工业的社会主义公有制之周的矛盾，便农业合作化适应了社会主义工业化的发展速度。现在为了使农业和工业能够更相适应地迅速发展，就必须进一步解决农业技术落后和社会主义工业化发展需要不机适应的矛盾，加速实现农业的技术改造。党的社会主义建散总路线的目标，是要把我国建酸成为一个拥有现代工业、现代农业和代科学交","index":4,"publicationId":"45a3e9c0-a313-410a-b227-a7d2a2baab00","articleId":"6a66e36661"},{"id":"08eecbc601","type":"paragraph","text":"①“渝联合政府”。“毛泽东集”第3卷，人民出版","index":5,"publicationId":"45a3e9c0-a313-410a-b227-a7d2a2baab00","articleId":"6a66e36661"},{"id":"d34ff5f159","type":"paragraph","text":"社1958年第二版，第1078真。②毛东：“关于正确处理人民内部矛周的周题”，人化的体大的社会主义国家。我不但要建立现代化的大工业，而且要通过工业对农业的支援，完成农业的技术改造，建毅起现代化的农业。日于农村人民公证的建立，由子费国社会主义工业化基础的建立，我们已经有了顺利地实现这个任务的更好的条件。","index":6,"publicationId":"45a3e9c0-a313-410a-b227-a7d2a2baab00","articleId":"6a66e36661"},{"id":"179aa5f9c7","type":"paragraph","text":"江苏省，在觉中央和毛东同志的领导下，在省委的具体镇导下，已率在工业支拨赛业、城市支援表村方面取得了一是的成演，积果了初步的经脸。特别是一九五八年大跃进以来，采取了大福群众运动的做法，工业支援农业、城市支援农村的工作又有了进-步的发展。概括酰来，我们在这方面的就是完整地认截工农关系，系统地了解农村需要积极地把好工业，自党地支援农村。具体地，我们主要进行了以下五个方面的工作","index":7,"publicationId":"45a3e9c0-a313-410a-b227-a7d2a2baab00","articleId":"6a66e36661"},{"id":"10ac74e663","type":"paragraph","text":"第一，在所有城市，城锁、工矿企业的广大干部、工人和人民群众中，大振旗鼓地不断开展工业支援表业、城市支援展村的宣傅教育工作。通过宜悔教育，便大家认截到工业支援农业是有关坚决贯彻执行党的社会主义建设总路和工我业同时并举方针的重大周题，是有关巩固工农联盟的翻题，是冠会主义建设时期的一个长期的战略任务。同时，我例和一切不利甚至有害于工业支援农业城市支援发村的蜡靓思想进行了斗争。","index":8,"publicationId":"45a3e9c0-a313-410a-b227-a7d2a2baab00","articleId":"6a66e36661"},{"id":"35537ae537","type":"paragraph","text":"雨实证明，认置解决工业和农业生产能够共间跃进的认图题，具有重要的意义我例以江苏省一九五八年工农业生产大跃进的事实，倒了那些认为“农业发展过快了，农业发展的速度”的需膜看法，从而坚定了广大干部和群众努力实现工农业同时跃进的信心。江苏街一九五八年此一九五七年，工业增长百分之八十二点八二，为第一个五年计划期街每年不均增长速度的八售：农业增长百分之二十五点二，也和当于第一个五年计划期间每年平均增长速度的八倍。这就有力地静明了，工农业既是高速度地发展，文是接比例发展的。","index":9,"publicationId":"45a3e9c0-a313-410a-b227-a7d2a2baab00","articleId":"6a66e36661"},{"id":"0796525e8c","type":"paragraph","text":"第二，进行农村调查研究工作，制工业支援发业、城市支援农村的全商思划。江苏省各极觉委，包括城市和工矿企业的党线，溪过学习，舱大部分问志对工业支援农业、城市支援农村的重要意义有了明确认，对这个工作也重了，但是由于工业生产部网对夜村的需要了解不够，在安携工业支援农业任务的时候，就不够具体，不够系就，往往是零敲碎打，有时辛辛苦苦搞出了产品，但对农村需要不能完全适应。因此，智委提出“跳出城耀，深天农村”的口号，发动城市各有关部门和各极下部，包括市委书部，市长工厂中的党委书记，广长以及工人和技术人具，下乡做查工作，全面地系就座摸清农村需要。通过摸需费，使这些问志首先看到了业生产大跃进的热潮，学习了农村党租","index":10,"publicationId":"45a3e9c0-a313-410a-b227-a7d2a2baab00","articleId":"6a66e36661"},{"id":"be26870f0c","type":"paragraph","text":"和广大农民群众的革命干霸，进一步打破心了买业生产中的有便保守思想，吸取了农村","index":11,"publicationId":"45a3e9c0-a313-410a-b227-a7d2a2baab00","articleId":"6a66e36661"},{"id":"530b63d622","type":"paragraph","text":"大摘群众运动的经。同时，在调查中，他们者到农村这个广市场，对工业产品的需要是那么大量而交那么通切，从而更深刻地既：“坐在家里，只想完成原定任务就行了，下去一看，就觉得邦加不可。“通过调查群多同志还认融到工业支援农业的工作是一填复装细致的工作。例期气候、士、地形、农作物和耕作方法等等的不间，对生产者料的精要和要求也就有很大的不同。有的同志款得好：“生产农业生产查料，必因地、因时制宜。”有的同志更直截了当地款：“不了解农村，就不懂得工业生产。”","index":12,"publicationId":"45a3e9c0-a313-410a-b227-a7d2a2baab00","articleId":"6a66e36661"},{"id":"40fc6a7148","type":"paragraph","text":"在全面查了解农村需要的基础上，进行比部致的分析排队工作。例如需要什么？什么时候需要？品种、格、质量要求如何？哪些是人民公社自已可以解决的？可以解决多少？哪些需要城市和地方工业支援需要多少？根据这些情况，进一步订出工业支援农业，城市支援农村的具体规划。制间规划，要考虑到既要有长远周划，又要有知期计划。长远规划，是以省零提出的提前五年在江苏省实现“农业发展要”为耦，以音是解决农业八学宪法中的水、肥、药、核（包括运工具）为中心，动具城市各有关部门，主要是工业部门来制了的。这样就使各部门心中有数，有计划有步暖地安群支援农业生产春料的生产工作，一环扣一环地进行。想期哥划，是根据发时季节和不同地区的特点，医时、因地制宜，狼狠抓紧时机，解决当前追切需要解决的周题。最近，我们提出要提商一个季度完成工业支援农业所需要的生产资料的生产任务，以便硬农业生产查科的供应走在农时季节的前面，保证农业生产的需排，取得主动，避免临时笑击赶制","index":13,"publicationId":"45a3e9c0-a313-410a-b227-a7d2a2baab00","articleId":"6a66e36661"},{"id":"28bb846ae2","type":"paragraph","text":"第三，无分利用和积极发展现有工业基础，飘整工业布局，支援农业技术改造。我们根据国家的就一规划，粘合本省工农业生产","index":14,"publicationId":"45a3e9c0-a313-410a-b227-a7d2a2baab00","articleId":"6a66e36661"},{"id":"b1e24e0636","type":"paragraph","text":"的现状和各个地区的特点，正在按照有什么’套源就发展什么工业，当地量有需要而临近","index":15,"publicationId":"45a3e9c0-a313-410a-b227-a7d2a2baab00","articleId":"6a66e36661"},{"id":"3826b5f50c","type":"paragraph","text":"地区能够供应的衡不发展，或量能供应但布后不够合理的则逐步发展等原即，逐步调整度往工业布局不合理、不不衡的状况，这样，可充分利用瑰有工业，买可适当发展新的工业：各地区既有分工，又能得到合利用","index":16,"publicationId":"45a3e9c0-a313-410a-b227-a7d2a2baab00","articleId":"6a66e36661"},{"id":"1922639bbd","type":"paragraph","text":"在发展工业和翻整布局的过程中，坚买彻执行了大中小并举和洋士开举的方针例如农业机械制造修配，既要有一定数量的制造厂，艾要有相当数量的修配厂。如省建立若干担负全货机械制造和健配任务的大型农业机械厂：每个专区建立中心修配厂，担食县工业不能修配的任务：每个县也建立几个中，小型的农具制造和修配中心厂：每个人民公社也有小签具的制造和医配厂。这样从智到专区、到县、到人民公社，形成一个大中小粘合、洋土黏合的业机械制造修配网。这就好像主力兵团、地方兵团、游击队和民兵配合作战一样，威力直大。在化吧农药和食品加工等生产方面，我们也从有到专区、到县、到人民公社，建立类似这样的生产网。","index":17,"publicationId":"45a3e9c0-a313-410a-b227-a7d2a2baab00","articleId":"6a66e36661"},{"id":"f18cfa3611","type":"paragraph","text":"在彻执行大中小并举和洋土井举的方针方面，我们特别注意发挥具、社工业的作用。县、赶工业分布面广，同农业生产的联社工业的作用，一度有收衡思想。现在我们总粘了发展县、赶工业的经题，这就是：一条方针（整、巩固、提高、继新发展）；四个服务（为我业生产服务，为大工业服务，为出口服务，为城乡人民生活服务）三就（就地取材、就地生产、就地销售）两个并举（大中小开举，孩中小为主，先小后大，小中出大土洋开举，以土为主，先土后祥，土中出洋）；两个安排（劳动力就一安排，原料、材料、燃料等统一安排）三个协作（工农协作、工商协作、工业内部协作）。积极发展县。社工业，使工业为农业生产服务培加了一支有方的突让队，有利于人民公社在大工业的支持下，迷步地但又迅速地男发业机械化、水利化、化学化和电气化的任务。","index":18,"publicationId":"45a3e9c0-a313-410a-b227-a7d2a2baab00","articleId":"6a66e36661"},{"id":"7576927355","type":"paragraph","text":"第四，开展装康烈烈、踏踏实卖的群众运动。在这方面，我们是从三个环节来开展运动并巩商运动成果的。","index":19,"publicationId":"45a3e9c0-a313-410a-b227-a7d2a2baab00","articleId":"6a66e36661"},{"id":"f4053c57bb","type":"paragraph","text":"（一）提信，搞竞罪。这是大搞群众送动的良好形式。江苏智工业支援农业、城市支援农村的群众运动，首先是大、中城市是出侣，开展竞赛，接着是全省城都相继投人选赛，发展成为市和市、城筑和城绩、工厂租工厂、车间和革间，个人和个人，包插各行各业都参加的克巷运动。各个地区都有书配挂师，建立专额颁导，把城氨所有的都门动其起来。在竞罪运动中，出现群多试蜂人心的口号。例如：“支援农村，人人有青”；“看雄为农业服务得好”；“支援农业的产品既要质量好，交要时周早”等等。从这一定的思想基础。现在，城币、工业都把支援发村的任务，列天增产节约计划，成为推动增产书莉运动的互大动力","index":20,"publicationId":"45a3e9c0-a313-410a-b227-a7d2a2baab00","articleId":"6a66e36661"},{"id":"4f86491414","type":"paragraph","text":"（）一春一秋配合农时季节和农业生产的紧急任务，粗冠大想模的支援农业的群众运动。去年春天以来，我几大粗城市人民子单方担的送肥下乡；千部、居民、职工红突击队和远征队，支援冬春兴修水利和夏收具种；工业、商业、交通运输和交数科学卫生等各方面的力量，都参加了进来。如大批医务人具下田头巡如医疗，新华书店","index":21,"publicationId":"45a3e9c0-a313-410a-b227-a7d2a2baab00","articleId":"6a66e36661"},{"id":"8c0a02f8f4","type":"paragraph","text":"送书下乡，剧团运戏下乡等。运动达到高潮时，全省有近二百万城绩人民按入运动。运","index":22,"publicationId":"45a3e9c0-a313-410a-b227-a7d2a2baab00","articleId":"6a66e36661"},{"id":"4ef077386b","type":"paragraph","text":"动中还建立了指挥部、后勤部，加费了颁导。两年来的经明：在耀常进行工业支援农业、城市支援农村的工作的同时，春季和秋季大搞实香性的群众运动，可以为群众运动造成热翻和声势入又可以及时地解决农业生产上的急需入同财也对广大人民进行了工发联盟的深刻的实际教育。","index":23,"publicationId":"45a3e9c0-a313-410a-b227-a7d2a2baab00","articleId":"6a66e36661"},{"id":"9d204eed9c","type":"paragraph","text":"（三）固定协作对象，负青包干到底。随着群众运动的深人发展，许多城、工厂、机关和学校都同人民公社建立了挂协作的周定关系。尤其是生产农业生产查料的工厂，它何同人民公社和县建立的圈定的协作关系，已经还步普推广，不少工厂同人民公融制立了合同，从人力，设备，技术到查金全面地帮助农村建立工业，并担负那里的农具装配修理等等任务。农民们称这些工厂是他何的“兵工厂”。这是把工业支援农业、城市支援来的一种良好形式。工农业协作，可以更工厂企业和农村藏常保持密切联系，硬工广有一个凝常联系的基点，使工业支援疫业的群众运动能够更加有条不案地进行，使群众运动更加巩固和持久。列宁会理设过：“在城市工人与报材劳动者中商建立租互的联系，确定一种可以很容易建立起来的发好互助形式，这是我例的青任，这是执政的工人阶极的基本任务之一。“①我们体会到，这种城市、工厂同农村建立的经常的联系形式是群众运动中出现的一个新事物，有看极深刻的意义。","index":24,"publicationId":"45a3e9c0-a313-410a-b227-a7d2a2baab00","articleId":"6a66e36661"},{"id":"c3cb8eea05","type":"paragraph","text":"第五，通强党对工业支援农业、，城市支援农村这个工作的翘镇导和政策额导。省委确定把原来省属的常州、苏州、徐州、南通等十万人口以上、五十万人口以下的中等城市划归地委颁导，使这些城市的工业能能在地委的颁导下，更好地为农业生产服务。同时，充实和加服所有城绩党委的扭。阴、盐城两个专区没有大.中城市，省委指定南京、无锡这两个城市和它们建立协作关系支拨它们，这对于改变历更上苏南、苏北器济发展不平衡的情况，有着重大的意义。此外，省委还指定了考千工业校发达的中、小城市和县建立了协作关系，速同工厂和人民公社建立的协作关系，在全省逐步形成一个协作网。这种协作网的建立，对工业支援润业、城市支援农村是一种粗上的保证，也是工业支援发业、城市支援农村、经济此藏发达的地区支援济此蔽落后的地区的一种","index":25,"publicationId":"45a3e9c0-a313-410a-b227-a7d2a2baab00","articleId":"6a66e36661"},{"id":"5756090bee","type":"paragraph","text":"在建式发科协作网的同时，我博还要求城市在一是的时期内不增加劳动力，严格控制工，基本建散单位、交通运幕，商业部以及机关团体在发村吸收新的劳动力。这程的要求，在目菌是有积极意义的。因为目前我业生产永平还不很高，我业劳动力仍然融到不足，为了加强农业最和照顾到农村在围意、副食品等方面支援城市的可能，工业不宜多古武业的劳动力，城市人口的发展速度一般也不宣过快。这是符舍当前经济变展的情况，有利于工农业生产发展的。因此，在今后一定时期内，工矿企业增加生产，必厦依靠大技术革新和技术重命，不断地改进设备，欧进劳动纽，加强企业管理和提高劳动生产率来解决。新建、扩建的企业和医增加生产任务非箱加劳动力不可的企业它何质需要的劳动力，主要依靠其他企业提高劳动生产率后节莉出来的劳动力以及城市人口的自然增长来解决。","index":26,"publicationId":"45a3e9c0-a313-410a-b227-a7d2a2baab00","articleId":"6a66e36661"},{"id":"d6c41210cd","type":"paragraph","text":"城市副食品的供座，必须坚决贯彻执行自力更生为主、方争外拨为师的方鲜。这一方鲜临贯制，也是有积极意义的，这会促进城市增产书豹运动的展开，促进机关、部队、工厂和学校劳动生产的发展，促进城市党表加强对郊区工作的颁导，并且使城市中勤劳杆素的鼠气大天发摄起来。这样做，不仅使城市和发村的关系更加密切，而且使我村生产的副食品能更多地满足出口的需要，增加公赴和社的收人。","index":27,"publicationId":"45a3e9c0-a313-410a-b227-a7d2a2baab00","articleId":"6a66e36661"},{"id":"3fa6a08aca","type":"paragraph","text":"①列宁：日记摘录”。“列宁全集第33卷，人民出","index":28,"publicationId":"45a3e9c0-a313-410a-b227-a7d2a2baab00","articleId":"6a66e36661"}],"page":{"id":"80bb1120cc","publicationId":"45a3e9c0-a313-410a-b227-a7d2a2baab00","articleId":"6a66e36661","start":26,"end":30}}}},"__N_SSG":true}