{"pageProps":{"article":{"id":"6d9f45bc19","title":"一九四六年解放区工作的方针","origin":"","is_range_date":false,"dates":[{"id":"e1e98f235e","index":0,"year":1945,"month":12,"day":15,"articleId":"6d9f45bc19"}],"tags":[{"id":"2d13338754","name":"指示","type":"文稿类型"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"dd2b275f6c","name":"毛泽东","type":"人物"}],"aliases":[],"publications":[{"id":"866fb14d-fa18-4d5d-9bdd-92c3abce6c2a","name":"毛泽东选集第四卷（人民出版社1991年版）","internal":true,"official":true,"type":"pdf","author":"","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/866fb14d-fa18-4d5d-9bdd-92c3abce6c2a.pdf"},{"id":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","name":"毛泽东选集（一卷本）","internal":true,"official":true,"type":"pdf","author":"毛泽东，人民出版社1968年版","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b.pdf"},{"id":"maoquanji21","name":"毛泽东全集第21卷","internal":false,"official":false,"type":"pdf","author":"张迪杰","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives8/main/mao-quanji/maoquanji21.pdf"},{"id":"maoxuan-jinghuo","name":"毛泽东选集1-7（静火版）","internal":false,"official":false,"type":"pdf","author":"静火","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives9/main/books/maoxuan-jinghuo.pdf"},{"id":"xuanji4","name":"毛泽东选集第四卷（1967）","internal":false,"official":true,"type":"pdf","author":"毛泽东","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives9/main/books/毛泽东选集(1967)4.pdf"}],"authors":[{"id":"261e5467ec","name":"毛泽东"}]},"publication_details":{"866fb14d-fa18-4d5d-9bdd-92c3abce6c2a":{"comments":[],"contents":[{"id":"6908fd1b3d","type":"paragraph","text":"一九四六年解放区工作的方针","index":0,"publicationId":"866fb14d-fa18-4d5d-9bdd-92c3abce6c2a","articleId":"6d9f45bc19"},{"id":"07e542a8bf","type":"paragraph","text":"（一九西五年十二月十五日）过去几个月内，我党领导人民在肃清敌伪和粉碎国民党向解放区进攻的激烈斗争中，得到了伟大的胜利。全党同志齐心协力，在各项工作中得到了显著的成绩。一九四五年即将过去，一九四六年各解放区的工作必须注意如下客点（一）粉碎新的进攻。国民党自从在缓远D、山西、黄南三处向我解放区大举进攻被我军粉碎后，文在调动更大的兵力，准备新的进攻。假如没有新的情况足以使国民党迅速停正内战，则一九四六年春季的战斗，将是紧张的。因此，站在自卫立场上，尽一切努力粉碎国民党的进攻，仍是各解放区的中心任务。（二）开展高树助运动2。为容粉碎国民党的进攻，我党达须对一切准备进攻和正在进攻的国民党军队进行分化的工作。一方面，由我军对国民党军队进行公开的广大的政治置传和政治攻势，以瓦解国民党内战军的战斗意志。另一方面须从国民党军队内部去准备和组织起义，开展高树脚运动，使大量国民党军队在战争繁急关头，仿照高树勋榜样，站到人民方面菜，反对内战，主张和平。为便此项工作切实进行和迅连生效起见，客地必须依照中央指示，设置专门部门，调派大抢干部，专心致志，从事此项工作。各地领导机关，则要给以密切指导。（三）练兵。各解放区野战军，一般业已组成，地方军亦不在少。自前扩兵一般应该停止，而应利用作战问隙着重练兵。不论野战军，地方军、民兵，都是如此。练兵项目，仍以提高射击、刺杀、投弹等项技术程度为主，提高战术程度为辅，特别着重于练习夜战。练兵方法，应开展官教兵、兵教官、兵教兵的群众练兵运动。一九四六年必须进一步实现改进军队政治工作的任务，竞服军队中存在者的教条主义和形式王义作风为团结官兵，团结军民，团结友军，瓦解敌军，保证练兵、供给和作战任务的完成而奋斗。各地民兵，须按自前条件，重新组织。军队的后方勤务工作，须重新调整。应尽一切可能建立和扩充各地的炮兵和工兵。军事学校应继续办理，着重技术人材的训练。（四）减租。按照中央一九四五年十一月七日指示3，各地务必在一九四六年，在一切新解放区，发动大规模的、群众性的，但是有领导的减租减息运动。工人则的量增加工资。使广大群众，在此运动中翻过身来，并组织起来，成为解放区自觉的主人病。在新解放区，如无此项坚决措施，群众使不能区别国共两党的优劣，便会动摇于两党之间，而不能坚决地授助我党。在老解放区，则应复查减租减息的工作，进一步巩固老解放区。（五）生产。按照十一月七日指示，各地立即准备一切，务使一九四六年我全解放区的公私生产超过以前任何一年的热模和成绩。人民中发生的疲劳情绪，只有在认真实现减租和生产两项任务，并有了显著成绩之后，才能克服。减粗和生产两大任务是否能够完成，将最后地决定解放区政治军事斗争的胜负，各地切不可疏忽。（六）财政。为着应付最近时期的紧张工作而增重了的财政负担，在一九四六年中，必须看计划有步骤地转到正常状态。人民负担太重者必须的量减轻。各地脱离生产人员，必须不超过当地财力负担所许可的限度，以利持久。兵贵精不贯多，仍是今后建军原则之一。发展生产，保障供给，集中领导，分散经营，军民兼顾，公私兼质4，生产和节约并重等项原则，仍是解决财经问题的适当的方针。（七）拥政爱民和拥军优抗（5。一九四六年，这两项工作，必须比过去几年做得更好些，过对于粉碎国民党进政和巩店解放区，将有重大意义。军队中应当从每个指战员的思想上解决问题，使他们彻底认识拥政爱民的重要性。只要军队方面做好了，地方对军队的关系必会限着改善。（八）敦济。各解放区有许多灾民、难民、失业者和半失业者，或待教济。此问题解决的好坏，对客方面影响甚大。教济之法，除政府所设各项办法外，主要应依靠雅众互助去解决此种互助救济，应由党政鼓励群众组织之。（九）爱护本地干部。现在每个解放区，都有大批外来于部做各级领导工作。东北各省，此种情形无为显著。对于这些外来干部，各地领导机关，务须谅谅告诚他们，以充分的热情和善意，爱护本地干部。将识别、培养和提拔本地干部，当作自己的重要任务。只有这样，我党在解放区才能生根。外来人轻规本地人的作风，应当受到抵评。（于）一切作持久打算，不论时局发展的情况如何，我党均须作持久打算，才能立于不败之地。自前我党一方面坚持解放区自治自卫立场，坚决应对国民党的进攻，巩固解放区人民已得的果实：一方面，援助国民党区域正在发展的民主运动（以昆明要课（o为标志），使反动派陷于孤立，使我党获得广大的同盟者，扩大在我党影响下的民族民主统一战线。高时，我党代表团即将出席客党派和无党派人物的政治协苗会议并和国民党重新谈判，为全国的和平民主而奋斗，但事情可能还有曲折。我们面前还有许多困难，例如新区域、新部队还不巩固和财政困难等。我们必须正视这些困难，克服这些困难，在一切工作布置中作持久打算，十分注意人力物力的节省使用，力戒烧幸成功的心理。以上千项，为一九四六年光其是上半年工作应加特别注意之点。望客地同志根据当地情况，灵活地实现上述方针。至手各地政权建设工作，统一战线工作，从党内外推广时事教育的工作，解放区附近城市的工作等项，都是重要的，这里不来多说。","index":1,"publicationId":"866fb14d-fa18-4d5d-9bdd-92c3abce6c2a","articleId":"6d9f45bc19"},{"id":"30b7e1679a","type":"paragraph","text":"注释[1）接远，原来是一个省，一九五四年销，原辖地区划归内蒙古自治区[2]一九四五年十月三十日，国民党第十一版区副司令长官装新八军军长高树勋率新端第八军等部一万余人在邯郸内战前线起义，在全国影响很大。为了进一步加强分化，瓦解国民党军队和争取国民党军队是义的工作，中共中央决定对国民党军队开展宜传运动，号再国民党军队中的宜兵学习高树助部就的榜样，拒[3]即本卷《减租和生产是保卫解放区的两件大事》[5]拥政爱民，是人民解放军“拥护政府.爱护人民”的口号的简称。拥军优抗，是解故区的党政机关.群众团体和人民群众”拥护军队、优待抗日军人家属”的口号的简称。“拥军优抗”的口号，后来改为“拥军优属”，即扣护人民解放军、优得苏命军人家属，【6）一九四五年十一月二十五日晚，云南省昆明市大中学生六子余人，在西南联合大学举行反内战时事晚会，国民党反动意退军队包围会场，发射小锅炮、机关枪.步枪，并在学校附近戒严，禁阻师生通行运家，各校学生于第二天起联合要课，十二月一日，国民党反动课派大批军警和特务在西南联合大学校舍、师范学院两处投挪手榴弹，并疆扰联大工学院、联大附中和南英中学等处。当日，即生","index":2,"publicationId":"866fb14d-fa18-4d5d-9bdd-92c3abce6c2a","articleId":"6d9f45bc19"}],"page":{"id":"8504879d0b","publicationId":"866fb14d-fa18-4d5d-9bdd-92c3abce6c2a","articleId":"6d9f45bc19","start":63,"end":67}},"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b":{"comments":[],"contents":[{"id":"2c9fbbcd58","type":"paragraph","text":"（二）开展高树励运动（12。为着粉碎国民党的进攻，我党必须对一切准备进政和正在进攻的国民党军队进行分化的工作。一方面，由我军对国民党军队进行公开的广大的政治宣传和政治攻势，以瓦解国民党内战军的战斗意志、另一方面，须从国民党军队内部去准备和组织起义，开展高树勋运动，使大发国民党军队在战争紧急关头，仿照高树勋榜样，站到人民","index":4,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"6d9f45bc19"},{"id":"33b9fe2745","type":"paragraph","text":"（一九四五年十二月十五日）过去几个月内，我党领导人民在肃清教伪和粉碎国民党","index":1,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"6d9f45bc19"},{"id":"37d1e35b29","type":"paragraph","text":"13一九四五年十月十月，国民第中一战区副司令长官高树助率一一个军和一个级队在你聊内战前线起义，在全国影响很大。为了进一步通强分化、解国民党年队和争取国民党军队起义的工作，中共中央决定对国民党军队开度宜传运动，号召国民党军队中的官兵学习高树则部队的榜样，拒绝进攻解放区，在内战战场上实行总工，和人民解放军联欢，举行超义，站到人民方商来。这个运C2，即本书《减粗和生产是保卫解放区的两件大事》文","index":16,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"6d9f45bc19"},{"id":"3f7bed7315","type":"paragraph","text":"（四）减租。按照中央一九可五年月七日指示2，名地务必在一九四六年，在一切解放区，发动大规模的、群众性的，但是有领导的减租减息运动，工人则的量增加工资。使广大群众，在此运动中翻过身来，并组织超来，成为解放区自觉的主人翁。在新解放区，如无此项坚决措施，群众便不能区别国共两党的优劣，便会动子两党之间，而不能坚决地援助我党。在老解放区，则应复查减租减息的工作，进一步巩固老解放区。","index":7,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"6d9f45bc19"},{"id":"4764559686","type":"paragraph","text":"（五）生产。按照十一月七日指示，各地立即准备一切，务模和成绩。人民中发生的疲劳情绪，只有在认真实现减租和生产两项任务，并有了显著成绩之后，才能克服。减租和生产两大任务是否能够完成，将最后地决定解放区政治军事斗争的胜负，各地切不可疏忽。","index":8,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"6d9f45bc19"},{"id":"560382d668","type":"paragraph","text":"（九）爱护本地干部。现在每个解放区，都有大批外来十系做各级领导工作。东北各看，此种情形尤为显著。对于这些外来干部，各地领导机关，务须遵谅告诚他们，以充分的热请和客意，爱护本地干部。将识别、培养和提拔本地干部，当来人轻视本地人的作风，应当受到批评。","index":12,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"6d9f45bc19"},{"id":"58d68511a9","type":"paragraph","text":"[3这里所说的“公私兼顾的“公私”，是指国家和个人两方面，而不是指国营企业和私营企业两方面。","index":17,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"6d9f45bc19"},{"id":"5a4cb544f8","type":"paragraph","text":"注释","index":15,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"6d9f45bc19"},{"id":"821fe6e85d","type":"paragraph","text":"C5）-九四五年十一月二十五日晚，云南省会昆明市大中学生六千余人，于西南联合大学内举行反内战时事晚会，国民党反动派派遗军队包围会场，发射小钢炮、机关枪、步枪，并在学校附近戒严，禁阻师生通行返家。各校学生乃联合婴课。国民党反动派于十二月一日，派大批军人和特务在西南联合大学校舍，师范学院两处投绑手榴弹，死四人，伤十余人。一般称这个血案为“-二一修案”。","index":19,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"6d9f45bc19"},{"id":"a50e0ec64d","type":"paragraph","text":"简解放区进攻的激烈斗争中，得到了伟大的胜利。全党同志齐心协力，在各项工作中得到了显著的成绩。一九四五年即将过去，一九四六年各解放区的工作必须注意如下各点","index":2,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"6d9f45bc19"},{"id":"a610f2149b","type":"paragraph","text":"（六）财政。为着应付最近时期的紧张工作而增重了的购政负担，在一九四六年中，必须有计划有步骤地转到正常状态。人民负担太重者必须的量减轻。各地脱离生产人员，必须不超过当地财力负担所许可的限度，以利持久。兵贵精不贵多，仍是今后建军原则之一。发展生产，保障供给，集中领导，分散经营，军民兼顾，公私兼顾（3]，生产和节约并重等项原则，仍是解决财经问题的适当的方针。","index":9,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"6d9f45bc19"},{"id":"aba834f8d7","type":"paragraph","text":"（一）粉碎新的进攻。国民党自从在绥远、山西、冀南三处向我解放区大举进攻被我军粉碎后，又在调动更大的兵力，性备新的进攻。假如没有新的情况足以使国民党迅速停止内就，则一九四六年春季的战斗，将是紧张的。因此，站在自卫立场上，尽一切努力粉碎国民党的进政，仍是各解放区的中心任务。","index":3,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"6d9f45bc19"},{"id":"abfc92d41e","type":"paragraph","text":"（八）救济。各解放区有许多灾民、难民、失业者和半失业者，垂待救济。此同题解决的好坏，对各方面影响甚大。数济之法，除政府所设各项办法外，主要应依靠群众互助去解决。此种互助救济，应由党政鼓励群众组织之。","index":11,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"6d9f45bc19"},{"id":"b2a4bbefac","type":"paragraph","text":"一九四六年解放区工作的方针","index":0,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"6d9f45bc19"},{"id":"c3cceea701","type":"paragraph","text":"[4“拥政爱民”，是人民解放军“拥护政府、爱护人民”的门号的简称。“拥军优抗”，是解放区的党政机关、群众团体和人民群众“拥护军队、优待抗日军人家属”的号的简称。“拥军优抗”的口号，后来改为“拥军优属”，即拥护人民解放军、优待革命军人家属。","index":18,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"6d9f45bc19"},{"id":"d60f01d22b","type":"paragraph","text":"这是毛泽东岗志为中共中央起草的对党内的指示。生效起见，各地必须依照中央指示，设置专门部门，调派大批千部，专心致志，从事此项工作。各地领导机关，则要给以密切指导。","index":5,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"6d9f45bc19"},{"id":"d648874dc9","type":"paragraph","text":"（三）练兵。各解放区野战军，一般业已组成，地方军亦不在少。自前扩兵一般应该停止而应利用作战间隙着量练兵。不论野战军、地方军、民兵，都是：如此。练兵项目，仍以提商射击、刺杀、投弹等项技术程度头主，提高战术程度为辅，特别着重于练习夜战。练兵方法，开展官教兵、兵教官、兵教兵的群众练兵运动。一九四六年，必须进--步实现改进军队政治工作的任务，克服军队中存在着的教条主义和形式主义作风为团结宜兵，团结军民，团结友车，瓦解故军，保证练兵、供给和作战任务的完成而奋斗。各地民兵，须按自前条件，重新组织。军队的后方勤务工作，须重新调整，应尽一切可能建立和扩充各地的炮兵和工兵。军事学校应继续办理，着重技术人材的训练。","index":6,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"6d9f45bc19"},{"id":"e083eb5d63","type":"paragraph","text":"（七）拥政爱民和拥军优抗（42。一九四六年，这两项工作，必须比过去几年做得更好些。这对于粉碎国民党进攻和巩街解放区，将有重大意义。军队中应当从每个指战员的思想上决同题，使他们彻底认识拥政爱民的重要性。只要华队方面做好了，地方对军队的关系必会跟警改善。","index":10,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"6d9f45bc19"},{"id":"ef4fc48b5b","type":"paragraph","text":"以上十项，为一九四六年尤其是上半年工作应加特别注意之点。望各地同志根据当地情况，灵活地实现上述方针。至于各地政权建设工作，统一战线工作，从党内外推广时事教育的工作，解放区附近城市的工作等项，都是重要的，这里不来多说。","index":14,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"6d9f45bc19"},{"id":"fefcc06a00","type":"paragraph","text":"（十）一切作持久打算，不论时局发展的情况如何，我党均须作持久打算，才能立于不败之地。自前我党一方面坚持解放区自治自卫立场，坚决反对国民党的进或，巩固解放区人民已得的果实；一方面，援助国民党区域正在发展的民主运动（以昆明要课5）为标志），使反动派陷于孤立，使我党获得广大的同盟者，扩大在我党影响下的民族民主统一战线。简时我党代表团即将出席各党派和无党派人物的政治协商会议，并和国民党重新谈判，为全国的和平民主而奋斗。但事情可能还有曲折。我们面前还有许多困难，例如新区域、新部队还不巩固和财政困难等。我们必须正视这些困难，克服这些困难，在一切工作布置中作持久打算，十分注意人力物力的节省使用，力戒烧幸成功的心理，","index":13,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"6d9f45bc19"}],"page":{"id":"ae4f9ac8a2","publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"6d9f45bc19","start":1095,"end":1099}},"maoquanji21":{"comments":[],"contents":[{"id":"8badd65a15","type":"paragraph","text":"（1945年12月15日）过去几个月内，我党领导人民在肃清故伪和粉碎国民党向解放区进攻的激烈斗争中，得到了伟大的胜利。全党同志齐心协力，在各项工作中得到了显著的成绩。一九四五年即将过去，一九四六年各解放区的工作必须注意如下答点：（一）粉碎新的进攻。国民党自从在绥远、山西、冀南三处向我解放区大举进攻被我军粉碎后，又在调动更大的兵力，准备新的进攻。假如没有新的情况足以使国民觉迅速停止内战，则一九四六年春季的战斗，将是紧张的。因此，站在自卫立场上，尽一切努力粉峰国民党的进攻，仍是各解放区的中心任务二）开展高树助运动。为着粉碎国民党的进攻，我党必须对一切准备进攻和正在进攻的国民党军队进行分化的工作。一方面由我军对国民党军队进行公开的广大的政治宣传和政治攻势，以瓦[1]这是毛泽东为中共中央起草的党内指示。[2]1945年10月30日，国民党第十一战区副司令长官兼新八军军长高树励率新编第八军等部1万余人在邯郸内战前线起义，在全国影响很大。为了进一步加强分化、瓦解国民党军队和争取园民党军队起义的工作，中共中失决定对国民党军队开展宜传运动，号召国民党军队中的官兵学习高树贴部悬的榜样，拒绝进攻解放区，在内战战场上实行息工，和人民解放军联欢，解国民党内战军的战斗意志。另一方面，须从国民党军队内部去准各和组织起义，开展高树助运动，使大量国民党军队在战争紧急关头，仿照高树勋榜样，站到人民方面来，反对内战，主张和平。为便此项工作切实进行和迅违生效起见，各地必须依照中央指示，设置专门部门，调派大批干部，专心致志，从事此项工作。各地领导机关，则要给以密切指导（三）练兵。各解放区野战军，一般业已组成，地方军亦不在少。目前扩兵一般应该停止，而应利用作战间原着重练兵。不论野战军、地方军、民兵，都是如此。练兵项目，仍以提高射击、观夜战。练兵方法，应开展官教兵、兵教管、兵教兵的群众练兵运动。一九四六年必须进一步实现改进军队政治工作的任务，克服军队中存在着的教条主义和形式主义作风，为团结官兵，团结军民团结友军，瓦解故军，保证练兵、供给和作战任务的完成而奋斗各地民兵，须按自前条件，重新组织。军队的后方勤务工作，须重新调整。应尽一切可能建立和扩充各地的炮兵和工兵。军事学校应继续办理，着重技术人材的训练（四）减租。接照中典一九四五年十一月七日指示，各地务必在一九四六年，在一切新解放区，发动大规模的、群众性的，但是有领导的减租减息运动。工人则的量增加工资。使广大群众，在此运动中翻过身来，并组织起来，成为解放区自觉的主人翁。在新解放区，如无此项坚决措施，群众便不能区别国共两党的优劣，便会动摇于两党之间，而不能坚决地援助我党。在老解放区，则应复查减租减息的工作，进一步巩固老解放区（五）生产。按照十一月七日指示，各地立即准备一切，务使一九四六年我全解放区的公私生产超过以前任何一年的规模和成绩人民中发生的疲劳情绪，只有在认真实现减租和生产两项任务，并有了显著成绩之后，才能克服。减租和生产两大任务是否能够完成，将最后地决定解放区政治军事斗争的胜负，各地切不可疏忽。（六）财政。为着应付最近时期的紧张工作而增重了的财政货担，在一九四六年中，必须有计划石步骤地转到正常状态。人民备担太量者必须的量减轻。各地脱离生产人员，必须不超过当地财力负担所许可的限度，以利持久。兵贵精不贵多，仍是今后建军原则之一。发展生产，保障供给，集中领导，分散经营，军民兼顾，公私莱顾”，生产和节约并重等项原则，仍是解决财经问题的适当的方针。（七）拥政爱民和拥军优抗。一九四六年，这两项工作，必须比过去几年做得更好些。这对于粉碎国民党进攻和巩固解放区，将有重大意义。军队中应当从每个指战员的思想上解决问题，使他们彻底认识拥政爱民的重要性。只要军队方面做好了，地方对军队的关系必会跟着改普（八）教济。各解放区有许多灾民、难民、失业者和半失业者，口]这里所说的“公私兼顾”的“公私”，是指公家和个人两方面，而不是指公营企业和私营企业两方面。2]拥政爱民，是人民解放军“拥护政府、爱护人民”的口号的简称。拥军优抗，是解放区的党政机关、群众团体和人民群众“拥护军队、优待抗军人家属”的口号的简称。“拥军优抗”的口号，后来改为“拥军优属”，旅待教济。此间题解决的好坏，对各方面影响甚大。教济之法，除（九）爱护本地十部。现在每个解放区，都有大批外来干部做各级领导工作。东北各省，此种情形无为显著。对于这些外来干部地干部。将识别、培养和提拔本地干部，当作自己的重要任务。只有这样，我党在解放区才能生根。外采人轻税本地人的作风，应当受到批评。（十）一切作持久打算。不论时局发展的情况如何，我觉均须作持久打算，才能立于不败之地。目前我党一方面坚持解放区自治自卫立场，坚决反对国民党的进攻，巩固解放区人民已得的果实：一方面，接助国民党区域正在发展的民主运动（以昆明要课叫为标志），使反动派陷于孤立，使我党获得广大的同盟者，扩大在我党影响下的民族民主统一战线。同时，我党代表团即将出席各党派和无党派人物的政治协面会议，并和国民党重新谈判，为全国的和平民主而奋斗。但事情可能还有曲折。我们面前还有许多因难，例如新区域、新部队还不巩固和财政因难等。我们必须正视这些困难，克服这些困难，在一切工作布置中作持久打算，十分注意人力物力的[1]1945年11月25日晚，云南省昆明市大中学生6000余人，在西南联合大学举行反内战时事晚会，回民党反动派源遗军队包围会场，发射小钢炮、机关枪、步枪，并在学校附近或严，禁阻师生通行退家。各校学生于第2天起联合县课。12月1日，回民党反动派派大批军要和特务在西南联合大学校舍、师范学院两处投挪手榴弹，并强抗联大工学院、联大附中和南英中学等节省使用，力戒绕幸成功的心理以上十项，为一九四六年尤其是上半年工作应加特别注意之点。望各地同志根据当地情况，灵活地实现上述方针。至于各地政权建设工作，统一战线工作，从党内外推广时事教育的工作，解放区附近城市的工作等项，都是重要的，这里不来多说","index":1,"publicationId":"maoquanji21","articleId":"6d9f45bc19"},{"id":"bf6cdf8f18","type":"paragraph","text":"一九四六年解放区工作的方针","index":0,"publicationId":"maoquanji21","articleId":"6d9f45bc19"}],"page":{"id":"564a3b3da9","publicationId":"maoquanji21","articleId":"6d9f45bc19","start":109,"end":113}},"maoxuan-jinghuo":{"comments":[{"id":"23e2d08f6e","publicationId":"maoxuan-jinghuo","articleId":"6d9f45bc19","index":5,"part_index":8,"offset":12,"text":"拥政爱民，是人民解放军“拥护政府、爱护人民”的口号的简称。拥军优抗，是解放区的党政机关、群众团体和人民群众“拥护军队、优待抗日军人家属”的口号的简称。“拥军优抗”的口号，后来改为“拥军优属”，即拥护人民解放军、优待革命军人家属。"},{"id":"29e2555e25","publicationId":"maoxuan-jinghuo","articleId":"6d9f45bc19","index":6,"part_index":11,"offset":111,"text":"一九四五年十一月二十五日晚，云南省昆明市大中学生六千余人，在西南联合大学举行反内战时事晚会，国民党反动派派遣军队包围会场，发射小钢炮、机关枪、步枪，并在学校附近戒严，禁阻师生通行返家。各校学生于第二天起联合罢课。十二月一日，国民党反动派派大批军警和特务在西南联合大学校舍、师范学院两处投掷手榴弹，并骚扰联大工学院、联大附中和南英中学等处。当日，师生死四人，伤数十人。一般称这个血案为“一二一惨案”。"},{"id":"2fb94836bb","publicationId":"maoxuan-jinghuo","articleId":"6d9f45bc19","index":3,"part_index":5,"offset":22,"text":"即本卷《减租和生产是保卫解放区的两件大事》。"},{"id":"56770437b0","publicationId":"maoxuan-jinghuo","articleId":"6d9f45bc19","index":2,"part_index":3,"offset":10,"text":"一九四五年十月三十日，国民党第十一战区副司令长官兼新八军军长高树勋率新编第八军等部一万余人在邯郸内战前线起义，在全国影响很大。为了进一步加强分化、瓦解国民党军队和争取国民党军队起义的工作，中共中央决定对国民党军队开展宣传运动，号召国民党军队中的官兵学习高树勋部队的榜样，拒绝进攻解放区，在内战战场上实行怠工，和人民解放军联欢，举行起义，站到人民方面来。这个运动，被称为“高树勋运动”。"},{"id":"9f17216994","publicationId":"maoxuan-jinghuo","articleId":"6d9f45bc19","index":1,"part_index":2,"offset":18,"text":"绥远，原来是一个省，一九五四年撤销，原辖地区划归内蒙古自治区。"},{"id":"aeb30bcb27","publicationId":"maoxuan-jinghuo","articleId":"6d9f45bc19","index":4,"part_index":7,"offset":146,"text":"这里所说的“公私兼顾”的“公私”，是指公家和个人两方面，而不是指公营企业和私营企业两方面。"},{"id":"be7e43acc9","publicationId":"maoxuan-jinghuo","articleId":"6d9f45bc19","index":-1,"part_index":-1,"offset":-1,"text":"这是毛泽东为中共中央起草的对党内的指示。"}],"contents":[{"id":"03e3c3e13e","type":"paragraph","text":"（十）一切作持久打算。不论时局发展的情况如何，我党均须作持久打算，才能立于不败之地。目前我党一方面坚持解放区自治自卫立场，坚决反对国民党的进攻，巩固解放区人民已得的果实；一方面，援助国民党区域正在发展的民主运动（以昆明罢课为标志），使反动派陷于孤立，使我党获得广大的同盟者，扩大在我党影响下的民族民主统一战线。同时，我党代表团即将出席各党派和无党派人物的政治协商会议，并和国民党重新谈判，为全国的和平民主而奋斗。但事情可能还有曲折。我们面前还有许多困难，例如新区域、新部队还不巩固和财政困难等。我们必须正视这些困难，克服这些困难，在一切工作布置中作持久打算，十分注意人力物力的节省使用，力戒侥幸成功的心理。","index":11,"publicationId":"maoxuan-jinghuo","articleId":"6d9f45bc19"},{"id":"073f50a6f5","type":"paragraph","text":"（七）拥政爱民和拥军优抗。一九四六年，这两项工作，必须比过去几年做得更好些。这对于粉碎国民党进攻和巩固解放区，将有重大意义。军队中应当从每个指战员的思想上解决问题，使他们彻底认识拥政爱民的重要性。只要军队方面做好了，地方对军队的关系必会跟着改善。","index":8,"publicationId":"maoxuan-jinghuo","articleId":"6d9f45bc19"},{"id":"23e2d08f6e","type":"paragraph","text":"（四）减租。按照中央一九四五年十一月七日指示，各地务必在一九四六年，在一切新解放区，发动大规模的、群众性的、但是有领导的减租减息运动。工人则酌量增加工资。使广大群众，在此运动中翻过身来，并组织起来，成为解放区自觉的主人翁。在新解放区，如无此项坚决措施，群众便不能区别国共两党的优劣，便会动摇于两党之间，而不能坚决地援助我党。在老解放区，则应复查减租减息的工作，进一步巩固老解放区。","index":5,"publicationId":"maoxuan-jinghuo","articleId":"6d9f45bc19"},{"id":"2656a5c7bc","type":"paragraph","text":"（八）救济。各解放区有许多灾民、难民、失业者和半失业者，亟待救济。此问题解决的好坏，对各方面影响甚大。救济之法，除政府所设各项办法外，主要应依靠群众互助去解决。此种互助救济，应由党政鼓励群众组织之。","index":9,"publicationId":"maoxuan-jinghuo","articleId":"6d9f45bc19"},{"id":"292219fbc0","type":"paragraph","text":"以上十项，为一九四六年尤其是上半年工作应加特别注意之点。望各地同志根据当地情况，灵活地实现上述方针。至于各地政权建设工作，统一战线工作，从党内外推广时事教育的工作，解放区附近城市的工作等项，都是重要的，这里不来多说。","index":12,"publicationId":"maoxuan-jinghuo","articleId":"6d9f45bc19"},{"id":"29e2555e25","type":"paragraph","text":"（五）生产。按照十一月七日指示，各地立即准备一切，务使一九四六年我全解放区的公私生产超过以前任何一年的规模和成绩。人民中发生的疲劳情绪，只有在认真实现减租和生产两项任务，并有了显著成绩之后，才能克服。减租和生产两大任务是否能够完成，将最后地决定解放区政治军事斗争的胜负，各地切不可疏忽。","index":6,"publicationId":"maoxuan-jinghuo","articleId":"6d9f45bc19"},{"id":"2fb94836bb","type":"paragraph","text":"（二）开展高树勋运动。为着粉碎国民党的进攻，我党必须对一切准备进攻和正在进攻的国民党军队进行分化的工作。一方面，由我军对国民党军队进行公开的广大的政治宣传和政治攻势，以瓦解国民党内战军的战斗意志。另一方面，须从国民党军队内部去准备和组织起义，开展高树勋运动，使大量国民党军队在战争紧急关头，仿照高树勋榜样，站到人民方面来，反对内战，主张和平。为使此项工作切实进行和迅速生效起见，各地必须依照中央指示，设置专门部门，调派大批干部，专心致志，从事此项工作。各地领导机关，则要给以密切指导。","index":3,"publicationId":"maoxuan-jinghuo","articleId":"6d9f45bc19"},{"id":"56770437b0","type":"paragraph","text":"（一）粉碎新的进攻。国民党自从在绥远、山西、冀南三处向我解放区大举进攻被我军粉碎后，又在调动更大的兵力，准备新的进攻。假如没有新的情况足以使国民党迅速停止内战，则一九四六年春季的战斗，将是紧张的。因此，站在自卫立场上，尽一切努力粉碎国民党的进攻，仍是各解放区的中心任务。","index":2,"publicationId":"maoxuan-jinghuo","articleId":"6d9f45bc19"},{"id":"9292266108","type":"paragraph","text":"（九）爱护本地干部。现在每个解放区，都有大批外来干部做各级领导工作。东北各省，此种情形尤为显著。对于这些外来干部，各地领导机关，务须谆谆告诫他们，以充分的热情和善意，爱护本地干部。将识别、培养和提拔本地干部，当作自己的重要任务。只有这样，我党在解放区才能生根。外来人轻视本地人的作风，应当受到批评。","index":10,"publicationId":"maoxuan-jinghuo","articleId":"6d9f45bc19"},{"id":"974db7b8e6","type":"paragraph","text":"（六）财政。为着应付最近时期的紧张工作而增重了的财政负担，在一九四六年中，必须有计划有步骤地转到正常状态。人民负担太重者必须酌量减轻。各地脱离生产人员，必须不超过当地财力负担所许可的限度，以利持久。兵贵精不贵多，仍是今后建军原则之一。发展生产，保障供给，集中领导，分散经营，军民兼顾，公私兼顾，生产和节约并重等项原则，仍是解决财经问题的适当的方针。","index":7,"publicationId":"maoxuan-jinghuo","articleId":"6d9f45bc19"},{"id":"9f17216994","type":"paragraph","text":"过去几个月内，我党领导人民在肃清敌伪和粉碎国民党向解放区进攻的激烈斗争中，得到了伟大的胜利。全党同志齐心协力，在各项工作中得到了显著的成绩。一九四五年即将过去，一九四六年各解放区的工作必须注意如下各点：","index":1,"publicationId":"maoxuan-jinghuo","articleId":"6d9f45bc19"},{"id":"ae609de159","type":"title","text":"一九四六年解放区工作的方针","index":0,"publicationId":"maoxuan-jinghuo","articleId":"6d9f45bc19"},{"id":"aeb30bcb27","type":"paragraph","text":"（三）练兵。各解放区野战军，一般业已组成，地方军亦不在少。目前扩兵一般应该停止，而应利用作战间隙着重练兵。不论野战军、地方军、民兵，都是如此。练兵项目，仍以提高射击、刺杀、投弹等项技术程度为主，提高战术程度为辅，特别着重于练习夜战。练兵方法，应开展官教兵、兵教官、兵教兵的群众练兵运动。一九四六年必须进一步实现改进军队政治工作的任务，克服军队中存在着的教条主义和形式主义作风，为团结官兵，团结军民，团结友军，瓦解敌军，保证练兵、供给和作战任务的完成而奋斗。各地民兵，须按目前条件，重新组织。军队的后方勤务工作，须重新调整。应尽一切可能建立和扩充各地的炮兵和工兵。军事学校应继续办理，着重技术人材的训练。","index":4,"publicationId":"maoxuan-jinghuo","articleId":"6d9f45bc19"}],"page":{"id":"ff099fb8e4","publicationId":"maoxuan-jinghuo","articleId":"6d9f45bc19","start":680,"end":682}},"xuanji4":{"comments":[{"id":"665134c1f2","publicationId":"xuanji4","articleId":"6d9f45bc19","index":1,"part_index":3,"offset":10,"text":"一九四五年十月三十日，国民党第十一战区副司令长官兼新八军军长高树勋率新编第八军等部一万余人在邯郸内战前线起义，在全国影响很大。为了进一步加强分化、瓦解国民党军队和争取国民党军队起义的工作，中共中央决定对国民党军队开展宣传运动，号召国民党军队中的官兵学习高树勋部队的榜样，拒绝进攻解放区，在内战战场上实行怠工，和人民解放军联欢，举行起义，站到人民方面来。这个运动，被称为“高树勋运动”。"},{"id":"9b846472e1","publicationId":"xuanji4","articleId":"6d9f45bc19","index":3,"part_index":8,"offset":146,"text":"这里所说的“公私兼顾”的“公私”，是指国家和个人两方面，而不是指国营企业和私营企业两方面。"},{"id":"b525f8d059","publicationId":"xuanji4","articleId":"6d9f45bc19","index":2,"part_index":6,"offset":22,"text":"即本书《减租和生产是保卫解放区的两件大事》一文。"},{"id":"b9a27585dc","publicationId":"xuanji4","articleId":"6d9f45bc19","index":-1,"part_index":-1,"offset":-1,"text":"这是毛泽东同志为中共中央起草的对党内的指示。"},{"id":"d7b616b370","publicationId":"xuanji4","articleId":"6d9f45bc19","index":4,"part_index":9,"offset":12,"text":"“拥政爱民”，是人民解放军“拥护政府、爱护人民”的口号的简称。“拥军优抗”，是解放区的党政机关、群众团体和人民群众“拥护军队、优待抗日军人家属”的口号的简称。“拥军优抗”的口号，后来改为“拥军优属”，即拥护人民解放军、优待革命军人家属。"},{"id":"f064a302f0","publicationId":"xuanji4","articleId":"6d9f45bc19","index":5,"part_index":12,"offset":111,"text":"一九四五年十一月二十五日晚，云南省昆明市大中学生六千余人，在西南联合大学举行反内战时事晚会，国民党反动派派遣军队包围会场，发射小钢炮、机关枪、步枪，并在学校附近戒严，禁阻师生通行返家。各校学生乃联合罢课。国民党反动派十二月一日，派大批军警和特务在西南联合大学校舍、师范学院两处投掷手榴弹，死四人，伤数十人。一般称这个血案为“一二一惨案”。"}],"contents":[{"id":"00bd2316d2","type":"paragraph","text":"（九）爱护本地干部。现在每个解放区，都有大批外来干部做各级领导工作。东北各省，此种情形尤为显著。对于这些外来干部，各地领导机关，务须谆谆告诫他们，以充分的热情和善意，爱护本地干部。将识别、培养和提拔本地干部，当作自己的重要任务。只有这样，我党在解放区才能生根。外来人轻视本地人的作风，应当受到批评。","index":10,"publicationId":"xuanji4","articleId":"6d9f45bc19"},{"id":"1e07b0b66c","type":"paragraph","text":"（五）生产。按照十一月七日指示，各地立即准备一切，务使一九四六年我全解放区的公私生产超过以前任何一年的规模和成绩。人民中发生的疲劳情绪，只有在认真实现减租和生产两项任务，并有了显著成绩之后，才能克服。减租和生产两大任务是否能够完成，将最后地决定解放区政治军事斗争的胜负，各地切不可疏忽。","index":6,"publicationId":"xuanji4","articleId":"6d9f45bc19"},{"id":"345c9bcc8b","type":"paragraph","text":"（八）救济。各解放区有许多灾民、难民、失业者和半失业者，亟待救济。此问题解决的好坏，对各方面影响甚大。救济之法，除政府所设各项办法外，主要应依靠群众互助去解决。此种互助救济，应由党政鼓励群众组织之。","index":9,"publicationId":"xuanji4","articleId":"6d9f45bc19"},{"id":"52081588e1","type":"title","text":"一九四六年解放区工作的方针","index":0,"publicationId":"xuanji4","articleId":"6d9f45bc19"},{"id":"665134c1f2","type":"paragraph","text":"过去几个月内，我党领导人民在肃清敌伪和粉碎国民党向解放区进攻的激烈斗争中，得到了伟大的胜利。全党同志齐心协力，在各项工作中得到了显著的成绩。一九四五年即将过去，一九四六年各解放区的工作必须注意如下各点：","index":1,"publicationId":"xuanji4","articleId":"6d9f45bc19"},{"id":"829f57dc76","type":"paragraph","text":"（七）拥政爱民和拥军优抗。一九四六年，这两项工作，必须比过去几年做得更好些。这对于粉碎国民党进攻和巩固解放区，将有重大意义。军队中应当从每个指战员的思想上解决问题，使他们彻底认识拥政爱民的重要性。只要军队方面做好了，地方对军队的关系必会跟着改善。","index":8,"publicationId":"xuanji4","articleId":"6d9f45bc19"},{"id":"9b846472e1","type":"paragraph","text":"（二）开展高树勋运动。为着粉碎国民党的进攻，我党必须对一切准备进攻和正在进攻的国民党军队进行分化的工作。一方面,由我军对国民党军队进行公开的广大的政治宣传和政治攻势,以瓦解国民党内战军的战斗意志。另一方面，须从国民党军队内部去准备和组织起义,开展高树勋运动,使大量国民党军队在战争紧急关头，仿照高树勋榜样，站到人民方面来，反对内战，主张和平。为使此项工作切实进行和迅速生效起见，各地必须依照中央指示，设置专门部门，调派大批干部，专心致志，从事此项工作。各地领导机关，则要给以密切指导。","index":3,"publicationId":"xuanji4","articleId":"6d9f45bc19"},{"id":"a917a4ee55","type":"paragraph","text":"（十）一切作持久打算。不论时局发展的情况如何，我党均须作持久打算，才能立于不败之地。目前我党一方面坚持解放区自治自卫立场，坚决反对国民党的进攻，巩固解放区人民已得的果实；一方面，援助国民党区域正在发展的民主运动（以昆明罢课为标志），使反动派陷于孤立，使我党获得广大的同盟者，扩大在我党影响下的民族民主统一战线。同时，我党代表团即将出席各党派和无党派人物的政治协商会议，并和国民党重新谈判，为全国的和平民主而奋斗。但事情可能还有曲折。我们面前还有许多困难，例如新区域、新部队还不巩固和财政困难等。我们必须正视这些困难，克服这些困难，在一切工作布置中作持久打算，十分注意人力物力的节省使用，力戒侥幸成功的心理。","index":11,"publicationId":"xuanji4","articleId":"6d9f45bc19"},{"id":"b525f8d059","type":"paragraph","text":"（一）粉碎新的进攻。国民党自从在绥远、山西、冀南三处向我解放区大举进攻被我军粉碎后，又在调动更大的兵力，准备新的进攻。假如没有新的情况足以使国民党迅速停止内战，则一九四六年春季的战斗，将是紧张的。因此，站在自卫立场上，尽一切努力粉碎国民党的进攻，仍是各解放区的中心任务。","index":2,"publicationId":"xuanji4","articleId":"6d9f45bc19"},{"id":"d7b616b370","type":"paragraph","text":"（三）练兵。各解放区野战军，一般业已组成，地方军亦不在少。目前扩兵一般应该停止，而应利用作战间隙着重练兵。不论野战军、地方军、民兵，都是如此。练兵项目，仍以提高射击、刺杀、投弹等项技术程度为主，提高战术程度为辅，特别着重于练习夜战。练兵方法，应开展官教兵、兵教官、兵教兵的群众练兵运动。一九四六年必须进一步实现改进军队政治工作的任务，克服军队中存在着的教条主义和形式主义作风，为团结官兵，团结军民，团结友军，瓦解敌军，保证练兵、供给和作战任务的完成而奋斗。各地民兵，须按目前条件，重新组织。军队的后方勤务工作，须重新调整。应尽一切可能建立和扩充各地的炮兵和工兵。军事学校应继续办理，着重技术人材的训练。","index":4,"publicationId":"xuanji4","articleId":"6d9f45bc19"},{"id":"ee205b6edb","type":"paragraph","text":"（六）财政。为着应付最近时期的紧张工作而增重了的财政负担，在一九四六年中，必须有计划有步骤地转到正常状态。人民负担太重者必须酌量减轻。各地脱离生产人员，必须不超过当地财力负担所许可的限度，以利持久。兵贵精不贵多，仍是今后建军原则之一。发展生产，保障供给，集中领导，分散经营，军民兼顾，公私兼顾，生产和节约并重等项原则，仍是解决财经问题的适当的方针。","index":7,"publicationId":"xuanji4","articleId":"6d9f45bc19"},{"id":"f064a302f0","type":"paragraph","text":"（四）减租。按照中央一九四五年十一月七日指示，各地务必在一九四六年，在一切新解放区，发动大规模的、群众性的、但是有领导的减租减息运动。工人则酌量增加工资。使广大群众，在此运动中翻过身来，并组织起来，成为解放区自觉的主人翁。在新解放区，如无此项坚决措施，群众便不能区别国共两党的优劣，便会动摇于两党之间，而不能坚决地援助我党。在老解放区，则应复查减租减息的工作，进一步巩固老解放区。","index":5,"publicationId":"xuanji4","articleId":"6d9f45bc19"},{"id":"f88c4da869","type":"paragraph","text":"以上十项，为一九四六年尤其是上半年工作应加特别注意之点。望各地同志根据当地情况，灵活地实现上述方针。至于各地政权建设工作，统一战线工作，从党内外推广时事教育的工作，解放区附近城市的工作等项，都是重要的，这里不来多说。","index":12,"publicationId":"xuanji4","articleId":"6d9f45bc19"}],"page":{"id":"44169ed637","publicationId":"xuanji4","articleId":"6d9f45bc19","start":59,"end":62}}}},"__N_SSG":true}