{"pageProps":{"article":{"id":"6e2fd60a9c","title":"怎么办？","origin":"","is_range_date":true,"dates":[{"id":"78b5f3b301","index":0,"year":1901,"month":null,"day":null,"articleId":"6e2fd60a9c"},{"id":"ab94fea963","index":1,"year":1902,"month":2,"day":null,"articleId":"6e2fd60a9c"}],"tags":[{"id":"994fc035d4","name":"工业战线","type":"主题/事件"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"e759231f2d","name":"农业战线","type":"主题/事件"}],"aliases":[],"publications":[{"id":"c7eaace4-1838-4662-90ba-7b703b05d6ff","name":"怎么办？（人民出版社1965年版）","internal":false,"official":true,"type":"pdf","author":"列宁，人民出版社1965年版","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives5/main/c7eaace4-1838-4662-90ba-7b703b05d6ff.pdf"}],"authors":[{"id":"b353e6fb43","name":"列宁"}]},"publication_details":{"c7eaace4-1838-4662-90ba-7b703b05d6ff":{"comments":[],"contents":[{"id":"f8e9ceee79","type":"paragraph","text":"怎么办？我们运动中的追切周题”","index":0,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"8744e46bc1","type":"paragraph","text":"“......党闪斗争给党以力量和生气，而党本身的模糊不清，界限不明，即是党的软弱的最大明证，党是靠清洗自已丽巩固的....”","index":1,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"3ad4389e74","type":"paragraph","text":"（插自拉醒尔1852年6月","index":2,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"6f985005b2","type":"paragraph","text":"24日柏用克思的信）写于1901年秋-1902年2月","index":3,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"cfc744c017","type":"paragraph","text":"按单行本原交刊印开根据1907年","index":4,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"664a8e388c","type":"paragraph","text":"出版的·伊林“十二年来”文集的1902年3月第一次用单行本刊印","index":5,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"ba0f24b50a","type":"paragraph","text":"原文作过校行","index":6,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"461f803086","type":"paragraph","text":"序营","index":7,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"42101c38da","type":"paragraph","text":"照作者的原定解划，本书的任务是要群细发撞“从何着手？（1901年5月“火星报”第4号）一文①中所发表的那些思想。我们应当首先向者致，在那篇文章中所的育（这些言在答复许多私人韵圈和信件时也一再重复过）履行得太退了。这样退楼的原因之一，是去年（1901年）6月周合经款图把所有侨居国外的社会民主党人租统一起来。当时自然应当等待这次尝试的结果，因为这次尝试如果成功，我们也就要从霜微不同的角度来明“火星报”对于租圈题的观点；无如何，这样的成功可以保证很快滑除俄国社会民主党内存在两种派别的现象。酸者知道，这次尝武结果失敢了，而且，正像我们在下面将要竭力证明的那样，“工人事业”杂志在第10期上重新转向经济主义以后，这次尝试也不能不失取。同这个模糊不满，缺乏明确性，但因而也就更为年固并能在各种形式下复活起来的旅别作坚决的斗争，已您是超对必要的事情，因此本书的原定计划，也就有所改变并且大大地护充了。","index":8,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"87fc32255a","type":"paragraph","text":"本书的主题，本来应当是“从何着手？”一交中所提出的三个间题，即我们的政治鼓动的性质和主要内容，我们的短任务，在客地同时着手建立全俄的战斗组藏的舒划等面题。对于这些商题作者阜已威觉兴趣，还在一次试图使“工人报”复刊（历次尝试都没见“列宁全集”1959年人民出版社版第5第1—10。一者注有成功）的时候（见第五章），就想在这个报概上提出这些周题了。但是，原定群划，即在本书中只分析这三个间题，并且尽可能用正面叙远方式证明自己的观点，而不朵用或者几乎不朵用斋战方式的群划，由于下面两个原因而想本无法实现。一方面，原来经济主文E我们所酸想的要填强得多（我们所用的整济主义这个副是厂义的，在1901年12月“火星报”第12号上发表的那篇可以就是定出了本书大锅的“同经济主义的拥护者商播”的交章已您酰明这一点①）。现在已趣很明显，对于解决这三个间题所以存在着各种不同的观点，在很大程度上是由于俄国社会民主党内两个派别的根本对立，而不是由于什么局部的意见分战。另一方面，整济主义者看见我在“火星报”上实际宜传我们的观点而表示范然不解，这显然酚明我们往往值是各讲各的酷，如果我们不abovo?讲起，便什么也不可能讲清，所以必须作一次尝试，用尽可能通俗的方式，用大量具体的例证，来就我们之间的意见分战的一切根本之点，向一切经济主义者作一番系航的“解释”于是我就决定作这样一次尝试，来“解释”一番，虽然我明明知道，这会便本书的篇幅大大增加，并且使出版日期推迟，但是除此之外，我看不出有什么别的办法，来履行我在“从何着手？“一支中所舒的蓄喜。所以，除了为出版退栽致款之外，还要为本书交学修能方面的很多缺点致款，因为我不得不非常须忙地写作，而且经常被其他各种工作所打断。","index":9,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"304ba4bc45","type":"paragraph","text":"对上迹三个间题的分析，仍然是本书的主题，但是我不得不从两个比鞍一般的间题酸起，为什么像“批都自由”这样一个“无害药”和*正常的”口号，对我们竞会成为一个真正的战斗的信号？为什么我他基至在社会民主党对于群众自发运动的作用这个基本间0见“列宁全集*1959年人民出版社版第6卷第280-287真。一注从头。一者注超上都额不？其次，本来是要叙述我何对政治鼓动的性质和内容的观点，现在即变成了酰明工联主义政治与社会民主主义政治之间的区别；本来是要叙远我何对短任务的观点，现在即变成了就明经济主义者认为满意的手工业方式与我们认为必须建立的单命家粗舰之间的区别。再次，人们用来反对全俄政治报“静划”的意见越是没有根据，人侧越是不从实质上回答我在“从何着手？”一文中提出的间题，即我何怎样才能在各地同时著手建立我们所福要的粗搬的间题，我也就越是要坚持这个“计划”。最后，在本书的精尾部分，我希望指明以下几点：我侧已超做了我何所能做到的一切来防正同经济主义者完全决裂，但是这一决裂毕景成了必不司免的事情；“工人事业”杂志已经具有一种特别的、甚至可以酰是“历史的”作用，因为它最充分和最突出地表现出来的不是彻底的经济主义，而是那种构成俄国就会民主主义运动更上一个整个时期的特点的混乱和动摇；所以我们局“工人事业”杂志进行的初看起来似乎是过分群釉的融战也是有意义的，因为不彻底粘束这个时期。我们就不能前进。","index":10,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"9ef2d85b7c","type":"paragraph","text":"尼·列宁","index":11,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"2335d98961","type":"paragraph","text":"1902年2月教条主义和“批自由","index":12,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"05edf7c030","type":"paragraph","text":"（一）什么是“批控自由”","index":13,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"3c7b5ed93e","type":"paragraph","text":"“批部自由”——这显然是自前最时笔的口号，是各国社会党人向民主党人被此争龄中最常用的口号。争骗的一方一再郑重其事地拨引批部自由，初着起来，道难以想像还有什么比这更奇怪的事情。难道在先进政党中间，有人声言反对欧洲大多数国家用来保证科学自由和科学研究自由的那个宪法条交嘴？凡是在街头巷尾一再听到这个时靠的口号而还逐有深大了解争融双方意见分鼓的实质的局外人，一定会这样想。“好像不是这么一回事吧！“这个口号大概是一种暗号，像外号一样，用成了习，几乎成为一种普通名阿了。","index":14,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"b405528b57","type":"paragraph","text":"其实，都知道，现代国际①社会民主主义运动中已经形成了①我要润便款明一点，社会主义运动内部各个派别间的争执，第一次从个别国","index":15,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"9cc3a3e905","type":"paragraph","text":"家的现象变成了国际的现象，这在现代社会主义运动史上悉拍是唯一的而且非常今人欣慰的现象。从前，拉尔派与爱森柄赫派”之间，盖得派与可能派3之间，费边社分于4与社会民主减之间，民意党人与社会民主党人之间的争输，始修粹是个别国家范园内的争输，所反映出来的，粹是个别国家的特征，它州可以镜是在各种不同的范围内发生的。而吕前（这一点现在已经看得很清楚），英国的查边社分子，法国的内圈主义减，德图的佰恩施减，俄国的班杯派，都成了一家弟兑，他情彼此称费，被此学习，大家一起攻击“教案式的”居克思主义。国际的革命就会民主旅在这摄第一次与社会主义运动内的机会主义进行的度正医际性的搏斗中，也许会充分地巩固起来，足以清除早已罩于欢洲的政治反动局面吧？两个派别，这两个派别之周的斗争，有时烈起来，火焰腾腾；有时改静息下去，在动人的“休战决器”的灰爆下面阴燃着。对“旧的、教条式的”马克思主义来取“批解”态度的那个“新”派别究竟是怎么一回事，这一点值恩施坦已您子分背定地讲明，采勒兰已经子分肯定地表明了。","index":16,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"27714def12","type":"paragraph","text":"社会民主党应当从主张社会革命的政党，变成主张社会改良的民主党。伯恩施坦提出了一大套颜为头头是道的“新”融据和“新”理由，来为这个政治要求缝护。他否认有可能科学地骗证社会主义和根据唯物史观证明社会主义的必要性和必然性；他否认大众日签贫困、日签无产阶级化以及餐本主义矛盾日希尖舒化的事实：他宜布“最终目的”这个概念根本不能成立，并对否定无产价极专政的思想：他否认自出主义和社会主义在原即上的对立：他否认阶额斗事的理，认为这个理融好像不适用于按照多数人的意志进行管理的其正民主的就会，等等。","index":17,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"e7883b9213","type":"paragraph","text":"于是，人他在要求由革命的社会民主运动坚决转向餐产阶的社会改良运动的时候，也同样坚决地剪向用登产阶被观点来批都马克思主义的一切基本思想。既然很久以来，无在政治讲台上或在大学讲坛上，无陆在很多小册子中或在静多学术著作里，都已您进行了这种对于惠克思主义的批萨；既然几十年来，一切出身于有教养的阶般的青年，都有系就地受到了这种批部的教育；所以社会民主党中的“新的批部”派一出世就非常完备，好像密纳发从丘必特脑袋里钻出来①一样，这是毫不奇怪的。这个派别，按其内①此典出自罗屏神蹈，丘必特是量管众种的最高之脚，密额发是手艺、科学和艺","index":18,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"a9c9198133","type":"paragraph","text":"术、数师和医生的保护之神。相传密纳发女神从丘必特脑袋里一生下来，就头戴盔帽，身披甲，手执宝刻。因此，人们常常借此来比喻某人或某事一开始就完备无缺。一者注容来就，并不器要什么发展和形成，它是直接从查产阶额的刊物上搬到社会主义的刊物上来的。","index":19,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"7ea3226ed2","type":"paragraph","text":"其次，如果伯恩施坦的理骗批部和政治欲望还有什么人不明白，那末法国人已经设法把“新方法”具体表明了。法国在达一次也证明了它是不愧享有历来的名誉，即它是“这样一个国家，在它的历史上，阶额斗争的粘局总是比其他任何地方都更加彻底”。（见恩格斯为马克思的<Der18Brumaire>一书写的序言）法国社会党人并不题什么理，而是直接行动起来；法国在民主制方面具有比较发展的政治条件，所以他侧能够立划尊到有其种种后果的“实践的值恩施坦主义”上去。米勒兰做出了实行这种实践的伯恩施坦主义的超好的榜样。难怪伯恩施组和福尔马尔都来板力为米勒兰辩护，并且对他大加衡管了！的确，既然就会民主党实质上不过是个主张改良的党，并直应当有公开承认这一点的勇气，那末社会党人也就不仅有权加大餐产阶级内剧，而且甚至应当时时刻划力求做到这一点。既然民主制实质上就是滑灭阶极统治，那末社会党人真为什么不可以用阶级合作的言来博得整个餐产价毅世界的欢心呢？他为什么不可以甚至在宪兵磨杀工人的行为已经千百次地表明了各阶极民主合作的宾命之后，仍然留在内图中呢？他交为什么不可以亲自参加向那自前恰好被法国社会党人世做较架、子和流放所（knouteur，pendeuretdeportateur）专家的沙墓致贺呢？而以社会主义在全世界面前这样备受属导和名蓄扫地为代价，以取坏工人群众的社会主义意额一—这种社会主义意是保障我们获得胜利的唯一基础——为代价，换得的却只是一些实行微小改良的、听起来随为响亮的章案，这种改良填是微①“雾月十八日5。者注小到极点，甚至比从置产阶极政府那里等取到的还要少些","index":20,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"47891d9b2e","type":"paragraph","text":"只要不是故意阴起眼睛，就不会看不到，社会主义运动中的新的“批部”派无邦是机会主义的一个新的变种。假使判断人的时候，不是着他们自已船自己穿上的漂充服装，不是看他何自已自已取的响亮名字，而是看他侧的行为怎样，看他倒在实际上宣传的是什么，那就可以明白：“批部自由”就是机会主义派在社会民主党内的自由，就是把社会民主党变为主张改良的民主政党的直由，就是把置产阶级思想和餐产阶级成分潮到社会主义运动中来的自由。","index":21,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"6a826f145b","type":"paragraph","text":"自由是个伟大的学眼，但是人们食经在工业自由的旗帜下进行最露有掠性的战争，在劳动自由的旗帜下抗夺劳动者。现在所使用的“批自由”一，也含有同样虚伪的内容。假如人何度正确信自已把科学向前推进了，那他们就不会要求新观点商旧观点弃列的自由，而会要求用新观点代替旧观点了。而现在高哦“批新自由万岁”，这太像那个空桶的寓管了④","index":22,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"b929390706","type":"paragraph","text":"我们紧紧基在一起，循着崎险阻的道路紧拉着手前进。我何被敌人四面包围，我们几乎随时都得留着敌人的炮火行进。我何根据自由通过的决联合起来，正是为了要同敌人斗争，而不致失足落大旁边的泥潭里。那些呆在泥潭里的人，一开始就素备我们独树一积，资备我们选定了斗争的道路，而不是调和的道路。现在我中间有些人叫喊道：让我们大家到这个泥潭里去吧！当人阿开始旺笑他何的时候，他们却反殿：你何这些人多么落后呵你们怎么好意思否认我例有号名你何走上比较好的道路去的自由！是呵，先生们，你简不仅可以自由地号召，而且可以首由地走①见克雷济关富音·两只桶”。这个离蓄讲有一重子运两只桶，其中一只是空","index":23,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"900c6212c1","type":"paragraph","text":"桶，一路上光光落落，响声刺耳，弄得路人唯恐缝之而不及。一解者注向随便什么地方去，哪怕是走商泥潭里去也可以；我们甚至认为你创应有的位置正是在泥潭里，而且我们意竭力帮助你们搬到那里去。不过，请你们放开我例的手，不要拉住我们，不要结污自由这个伟大的字眼，因为我侧也可以“自由地”走向我何旗意去的地方，我们不值可以自由地同泥潭作斗争，而且还可以自由地高那些向泥潭里去的人作斗争！","index":24,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"536ef738cc","type":"paragraph","text":"（二）“批静自由”的新拥护者","index":25,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"cf36c5467a","type":"paragraph","text":"国外“俄国社会民主党人联合会”的机关刊物——“工人事业”杂志，最近（第10期）郑重其事地提出的正是这个口号（“批自由”），并且不是把它当做理品定理，而是当做政治要求，即为回答能不能把那些在国外活动的社会民主党人租概统一起来”这一周题而提出的。它，“要达到坚固的统一，就要有批部自由。”（第36真）","index":26,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"11d1195a59","type":"paragraph","text":"从这个声明中可以得出两个十分确定的结篇：1.“工人事业杂志箱护整个国际社会民主主义运动中的机会主义派：2.“工人事业”杂志要求机会主义在俄国社会民主党中有活动的自由。现在让我们来考察一下这两个粘融。","index":27,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"e1c63fb9b0","type":"paragraph","text":"“工人事业”杂志“特别“不喜欢的，就是““火星报和“曙光杂志爱作预言，国际社会民主主义运动中的山岳派和吉伦特派必将决裂”①.①把革命无产阶极中的两个派别（革命派和机会主义派）比做十八世纪革命资产","index":28,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"53d6b8c47d","type":"paragraph","text":"阶级中的两个减别（雅各宾派即“山岳豪”，和吉伦特派）的提法，见于“火星报”第2号（1901年2月）的社。这篇性品的作者是普列汉帮夫。无始立宪民主党人、“无题派”或孟什克，至今都很爱锁俄国肚会民主党中的“雅各宾派”。至于普列汉诺大第一次提出这个概念来反对科会民主党右翼的事实，现在人却宁顾默不做声或者..把它忘掉。（这是作者为1907年版加的注释。—者注）","index":29,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"6bdccbaf47","type":"paragraph","text":"工人事业”杂志锡者波·克里切夫斯基写道：“我们觉得，关于旭会民主党队伍中有山岳和吉伦特涤的配法，根本就是一种肤浅的历史比拟，从展克思主义者笔下写出这样的来，是很奇怪的，因为山岳派和吉伦特派并不是像历史学家-思想家可以想像的那样，代表着彼此不同的气质或思潮，而是代爱着被此不同的阶级或阶层：一方面是中等餐产阶发，另一方面是小市民阶层和无产阶级。而现代社会主义运动中却没有阶级利益的冲突，这整个运动，它的一切（着重号是波·充里切夫斯基加的）派别，包括最坏的伯恩施填主义者在内，都是站在护无产阶极的阶级利益的立场上，站在无产阶积等取政治和经济解放的阶级斗学的立场上的。（第32-83直）","index":30,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"eb0350e4e3","type":"paragraph","text":"好一个大胆的断语！波·克里切关斯基是否听见过早已有人指出的那体事实，即正是由于近年来有“学士”阶层广泛参加会主义运动，佰恩施组主义才非常迅速地传布开来呢？而主要的是，我们的这位作者究竟根据什么理由断定就“最环的佰恩施班主义者”也站在无产阶级争取政治和经济解放的阶毅斗争的立场上呢？这是不得而知的。他这种坚决罗护最环的伯恩施坦主义者的法，是没有拿出任何融据和理由来加以证明的。作者大概以为，他既然是在重复最坏的伯恩施填主义者关于自已所讲的话，那末他的断也就无须证明了。但是，判断整个派别时意以鼓派别的代表人物关于自己所讲的为根据，这难道不是再“肤浅”不过的喝？他随后所就的党的发展有两种不同的、甚至艳对相反的类型或道路的“教”（“工人事业”杂志第34-35真），难道不也是再肤浅不过的喝？你看，德国社会民主党人承认完全的批自由，法国人却不承认，而正是他何的例子充分表明那种“不肯容忍的害处”。","index":31,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"10550665a2","type":"paragraph","text":"我何对此回容，正是波·克里切关斯基的例子表明，那些腐直是“按伊洛瓦斯基”方式”来观察历史的人，有时也自称为属克思主义者。根据这些人的意见，要解释德国社会党的一致和法国社会党的澳散，完全不必去考察两国历史的特征，不必把重事的车专制制度和共和的会制的条件加以对比，不必分析巴黎公社和反社会党人非常法的后果，不必把两菌题济生活以及经济发展的情况拿来对比，不必提起“德国社会民主党空前的发展”是与冠会主义历史上续前努力的斗争——不仅反对理输上的错膜（米尔相格、杜林①、讲坛社会主义者8），而且反对策略上的蜡额（拉醒尔）的斗争—一高时发生的事实等等。所有这一切都是没有必要的！法国人互相争吵是因为他们不肯容忍，德国人彼此一致是因为他门都是些好孩子。","index":32,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"b61b78520a","type":"paragraph","text":"你看，用这种极端深奥的脆“避开了”一件事实，一件完全推翻了潍护伯恩施虫主义者的言输的事实。伯恩施坦主义者是否站在无产阶般的阶斗等的立场上，对于这个间题只有历史经才能给予最后的彻底的解答。因此，在这一点上有最重要意义的正是法国的例子，因为只有法国的佰思施坦主义者管题在自已的德国商道们的热烈餐助下（而且有几分是在俄国机会主义者的热烈赞助下——参看“工人事业”杂志第2、3期合刊第83-84真），就图独自站稳脚跟。这种拨引法国人“不肯调和”的育融，除掉有①当恩格斯挥击杜林的时候，德图社会民主党中有相当多的人都是倾向于杜林","index":33,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"e04bb49bf9","type":"paragraph","text":"的观点的，当时他们在党代题大会上基至粉粉公开地货备息格所，晚他态度激烈，不肯容忍，用非同志态度进行争辩等等。莫斯待和他的同志们提（在1877年的代表大会上）在Vorwgrta（“前进报”。一者注》上不再登粒恩格斯的输文，认为这些输文“把大多数者都不感到兴趣”，而瓦耳泰希（Vahlteich）即登诚这些斋交使党受到了很大的招害，航杜林对社会民主竞也是有真款的，“我值应当为党的利签而利用所有的人。假如大学数授码要波此争险，那末“前进报”决不是进行这种争酯的场所”。（1877年6月6日“前进报第66号）你何育，这也是籍护“批暂自由”的例子，我国那些非常喜欢按引德国人的例子的合法的批部家和不合注的机会主义者，不防考虑一下这个例于！其“历更的”（诺兹德烈关①式的）意义之外，就不过是企图用气态的静来抹杀很不愉快的事实要了。","index":34,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"b40d03f59f","type":"paragraph","text":"而且，就建德国人我何也还根本不打算率透输波·克里切夫斯基及其他许多多“批静自由”的拥护者。“最环的值恩施坦主义客”所以还能见容子德国党内，只是固为他何服从那个坚决援弃值固施坦所作的种种“修正”的汉需威决9，以及那个虽带有很浸厚的外交意味、但是对佰思施坦提出了道接害的芦单克决融10。至于从德国党的利签上看来，这种外交式的态度适当到什么程度，当时环的和平是否胜过好的等执，这固然是个还可以争的街题，总之，在部价拒绝值恩施坦主义的这种或那种方法是否安当时，还可以有各种不同的意见，但是德国党管您两次拒绝佰思施坦主义，这却是不能否认的事实。所以.认为德国人的例子证实了“最环的伯恩施坦主义者站在无产阶级学取超济和政治解放的阶额斗续的立锡上”这一就法，就是完全不懂得现在有目共暗的实际情况②。","index":35,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"7163f7e73f","type":"paragraph","text":"不仅如此。正如我们上面已整讲过的，“工人事业”杂志还向①诺兹德烈夫是果戈里小龄*死灵”中的一个地主，喜欢学砂、招格撞。果戈","index":36,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"e3e3a747b6","type":"paragraph","text":"里称器兹德烈夫为“历史”人物，因为他每到一处，都要隔出丑“史”和乱子来。","index":37,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"91a9c4bf8d","type":"paragraph","text":"这里所的“历更的”意义，即指此意。—最者注②必须指出，工人事业”志在颜到德国党中的伯恩施坦主义商题时，始移只限","index":38,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"fb87081bb5","type":"paragraph","text":"于梅选事实，完全“不肯”静出自己对于这些事实的估好。例如，在第2.3期合刊第66直上讲到斯图加特代表大会1时，竞把一切意分鼓都归为“策路”，并且只是指出糙大多数思于原先的革命策略。文如在第45期合刊第25直及以下客真上，也只不过是把波带威代表大会上的发管博进一通，并把倍倍尔的决藏病引一下，这里又是（也像在第2、3期合刊上一样）把对于恩施里观点的叙迹和批粹留到“专文”上去楼。可笑的是，在第4、5期合刊第33直上道，“倍储尔所申迹的观点直得了代表大会超大多数的变同”而稍后一点却又：“..·达雅德发否拥护值思施坦的观点…..他首先就极力明，舱...伯恩施坦和他的羽友们毕竟是（sicl）（原文如此1—瓣者注）站在阶数斗等的立场上的”..。这是1899年12月周写的到1901年9月的时候工人事业“杂志大概已程不再相信倍倍尔的观点的正确性，而把达稚德的观点当纸自己的观点来量复了俄国社会民主党要求“批首由”，并直为伯恩施坦主义护。大概它是认为我他这里有人宽在了我的“批静派”和佰恩施坦主义者吧。究竟是宽柱了呢？是宽狂的？在什么地方？什么时候？究竟柱的是什么呢？→关于这些间题，“工人事业”杂志始避而不额，没有一次提起任何一个俄国的批部派和伯思施坦主义者！这里我何只能假定，二者必居其一，或者被人氮柱的不是别人，正是*工人事业”杂志百己（可以证明这一点的是，“工人事业”杂志第10期上两篇文中，都只讲到“曙光”杂志和“火星报”宽柱了“工人事业”杂志）。如果是这样，那末始整坚决否认自已同伯恩施坦主义有任何一致之处的“工人事业”杂志，不替“最环的伯恩施坦主义者”和批自由酰话，就不能为自己辩护，这种坚事应当怎样解释呢？或者被人冠柱的是什么第三者。那为什么又不肯出试第三者究觉是雅呢？","index":39,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"eafc04b7f9","type":"paragraph","text":"由此可见，“工人事业”杂志还在继覆玩那种从它一创立起就开始玩的（这一点我何下面再讲）提迷藏的游戏。其次，请你们看看第一次实际运用被赞美的“批部自由”的情形吧。其实，在运用这个“批自由”时所立划表瑰出来的不但是缺芝任何批部，而互想本缺乏任何独立的判断。正是这个把俄国佰息施坦主义当做陪疾（照斯塔罗尔12的中肯的法）隐脑起来的“工人事业”杂志，现在却主张单地照抄一张专治德国型的这和病的最新德国药方来医治它！这不是什么批售由，而是奴录式的....甚至更坏，是猴子式的模仿！现代国际机会主义的同一的社会和政治内容，依各图的民族转点而表现为各种不同的形态。在某一个国家里，一批机会主义者早已独树一帆，在另一个国家里，机会主义者忽观理输，而在实际上实行着激进社会党人的政策；在第三个国家里，革命政党的一些党真按奔到机会主义营续中去，他们不是进行罗护原刚和护新的策略的公开斗争，而是采取渐澜地、借俏地、可以是不受处分地取坏自己的党的办法，来竭力达到自已的目的；在第四个国家里，同是这种倒戈分子，在黑暗的政治奴役之下，在“合法”活动和“不合法”活动的相互关系非常特殊的情况下，运用着同样的方法等等。设什么批部自由和值恩施坦主义自由是俄国冠会民主党人统一起来的条件，却不分析俄国伯恩施坦主义究竟表现在什么地方和产生了怎样特殊的结果，——这就等子是，了酷是为的什么也不证。","index":40,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"a2255228ec","type":"paragraph","text":"现在就让我们把“工人事业”杂志所不随出来的（也解是它所泾有能够了解的）东西，商单地明一下吧。","index":41,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"4721782ddb","type":"paragraph","text":"（三）俄国的批评派","index":42,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"5a3a7a2a97","type":"paragraph","text":"俄国在这一方面的基本特点，就是在自发工人运动一开始发生和先进奥一开始尊向马克思主义时，就有各种显然不同的分子在共同的旗帜下联合起来，反对共同的敌人（陈腐的社会政治世界观）。这是指“合法黑克思主义”的密月时期而言。一般讲来，这是一种非常独转的现象，这种现象发生的可能，在八十年代或九十年代初是罐也料想不到的。在一个完全没有出版自由的专制制度国家里，在区恶的政治反动势力对于任何一点政治不满情籍和反抗表示都肆意摧残的时代，革命的马克思主义的理融忽然打开了一条出现子受检查的刊物上的道路，而用来酰明这个理融的帮言虽然是伊秀高言式的，但整究是一切“感觉兴趣的人”都可以理解的。政府只懂于把（革命的）民意主义的理融当做危险的理，却照例没有发觉这一理赣的内部演变过程，而欢迎一切对这个理融的批部。等到政府醒语过来的时候，等到书报检查官和宪兵这支笨重的重队整于发觉了新的敌人而加以攻击的时候，已题过去了不少的（照我们俄国的尺度来计算）时周了。在这个时期，马克思主义的书籍一本文一本地出版了，克思主义的杂志和报相继创办起来了，大家都粉变成了马克思主义者，人们都来奉承马克思主义者，向马克思主义者献股勤，出版家因为马克思主义书籍的畅而兴高采烈。于是，在为这种气筑所迷惑的新起的克思主义者中间，自然也就出现了不少“趾高气揭的作家”13....","index":43,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"134b4a0286","type":"paragraph","text":"现在，我何可以平心静气地酸骗这个已过去的时期了。都知道，马克思主义所以在我国的刊物上面盛行了一个短暂的时期，是因为极端分子同子分温和的分子实行了联盟。实质上，这些温和分子是蓬产阶级民主派，而这个粘品（由他何后来的“批肝”发展过程所显然证实了的这个精斋）还在“联盟”完整的时候，就已题有人意到了O。","index":44,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"ee3331929d","type":"paragraph","text":"既然如此，那末后来那种“混乱状态”，是否应当由那些同后来的“批解派”实行过联盟的革命社会民主党人来鱼担最大的责任呢？从过分死板地观察周题的人们那里，往往可以听到这样的题这及对于它的肯定的回答。可是这些人是完全不对的。只有那些不情赖自己的人，才会怕甚至同不可章的分子实行暂时的联盟，无融哪一个政党，不实行这样的联盟，就不能存在。而同含法属克思生义者联合，乃是我何俄国社会民主党初大实行的一种真正的政治联盟。我们所以能非常迅速地战胜了民粹主义并且使马克思主义思想（虽然是在盾俗化的形式下）广泛传播起来，也就是因为我们实行了这个联盟。高时，稀粘这个联盟并不是完全资有任何“条件”的。证据就是1895年被书报检查机关烧掉的患①这是指克·土林的一篇反对司徒声威的啥文（见“列宁全乐”1955年人民出版","index":45,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"0dce6b4b4b","type":"paragraph","text":"肚版第1卷第311~481。——老注），文是根据题目为“展克思主义在资产阶级著作中的反映”的学术讲演写成的。（这是作者为1907年版加的释。者注）克思主义交集，即“俄国经济发展间题的资料*14。假使我们同合法马克思主义者在文字上的协可以比做政治联盟，那未这一本书也就可以比做政治条药了。","index":46,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"7500e28406","type":"paragraph","text":"破裂之所以发生，当然不是因为“同盟者”是餐产阶极民主派怡怡相反，登产阶民主派，正是社会民主党所希望的天然的同盟者，因为俄国的现状把社会民主党的民主任务提到了首要地位但是这种联盟的必要条件，就是必须便社会主义者完全有可能间工人阶级揭示工人阶额利签商瓷产阶级利益的教对的对立性。现在大多数合法属克思主义者粉粉向往的伯恩施坦主义和“批”派，却剂夺这种可能性，腐触冠会主义的意，把展克思主义用俗化，宜传社会矛盾和输，硬既社会革命和无产阶毅专政的思想是荒的思想，把工人运动和阶极斗争小为狭险的工联主义运动，箱小为要求逐渐实行釉小的改良的“现实主义的”斗争。这同查产阶毅民主派否认社会主义的独立自主权，因而也就是否认它的生存权，是完全一样的；这在实践上就是想把刚和开始的工人运动变成自由派的尾巴","index":47,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"e51f6123c5","type":"paragraph","text":"在这种条件下，破裂自然是必不可免的。可是，由于俄国有它的“独特”之点，所以这个破裂也就只是商单地表现在社会民主党人从大家最容易看到的、传布最广的“合法”刊物上滑失而已。在这种刊物上，“前克思主义者”巩固了自己的地位，树起了“批的旗帜”，几乎取得了“实”马克思主义的考断权。“反对正统”“批解自由万岁”的口号（现在“工人事业”杂志所不断重复的口号），立刻成了时辈的字眼，这种时露的东西竟便书报检查管和宪兵也抵指不了，例如有名的（有赫罗斯特拉特①的名声的）伯恩施①赫罗斯特拉特是小亚细亚的希腊人，他为了要出名，于公元前356年放火烧掉了古希膳有名的艺术建筑一-阿尔帮来斯韩届。——薛著注组的一本书就有三种俄交版本出现，醒巴托夫也极力介鹅伯恩施坦和普罗柯波耀奇先生等人的著作（“火星报”第10号），这些就可以明这一点。现在赶会民主党人担负着一个本来就很因难、交因施粹外部的阻碍而变得非常限互的任务，这就是同新的思潮作斗等的任务。而这个思潮不仅表现在刊物中。随着人们的睡尚“批部”，那些做实际工作的社会民主党人也随之便心子“经济主义”。","index":48,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"8f036c2c8c","type":"paragraph","text":"合法的批和不合法的粹济主义被此商的联系和互相依整关系是怎样产生和发展起来的，这是个很有意味的间题，值得专门写一篇交章来分析。这里我们只需要指出显然存在着这种联系就够了。赫赫有名的<Credo①所以博得了那种应有的名声，也正是因为它坦百地表远了这种联系，而且吐露了“经济主义”的基本政治便向：让工人去作经济斗争（更确切些酰，是让工人去作工联主义的斗筝，因为工联主义的斗争也包括有一种特殊的工人政治），而让马克思主义的知分子去同自击派溶合起来作政治“斗等”“在人民中周”进行的工联主义工作，是履行这个任务的前华部，而合法的批部则是履行这个任务的后孕部。这种斋调成了反对题济主义的一个极好的武器，所以，如果没有Credo，也应当杜援出一篇Credo来。","index":49,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"c11970520e","type":"paragraph","text":"Credo并不是杜援出来的，但是它的公布却是没有得到它的作者们的同意，也许，甚至是违反了它的作者们的查题的。至少参加过将这一新“铜”公器于世的本书作者已经听到过一种言①信条、钢领、对一种世界观的迹。老注②指反对Credo）的十七人抗最而言。本书作者参加过起草这个抗书的工","index":50,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"c6997a3c75","type":"paragraph","text":"作（1899年末）15。1900年春，抗书合同4Credo一起在因外刊印出来。（见列宁全集”1958年人民出版社版第4卷第146-158。漏者注）现在从库斯柯娃女士的文章中（仿御是登在“往享16杂志上）已经知道：Credo的作者就是她，而当时在国外的“经济主义者”中间起重要作用的是普罗柯波糕奇先生。（这是作者为1907年版加的注释。端者注和难，不应鼓把发言者用来归新自己的观点的一种草稿复制散发，冠以4Credo的名称，甚至还同一份抗书一起刊印出来！我们所以要讲到这段情节，是因为它揭露了我们的暂济派害怕公开发表的那种耐人寻味的特点。这正是整个经济派的特点，而不只是cCredo的作者何的特点，因为表现出这种特点的，有最坦白最热融地拥护题济主义的“工人思想报”有“工人事业”杂志（它因人们把“经济主义的”文件在Vademecum中发表出来而表示横概），有基铺委具会（它在两年以前也会经不顾意让人把它的Professiondefoi速同那籍反它的赣文一起登戴出来）还有群群多多单个的经济派分子。","index":51,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"45868c13da","type":"paragraph","text":"拥护批部自由的人有这种害怕批部的表现，这并不只是他们在玩弄疫滑手腕（虽然基无疑间，他们有时也非要一点获精手腕不可，因为把还没有巩固的新派别的萌芽暴露出来让敌人女击，是很不合算的）。不，大多数经济主义者确实是抱着恶意来看待（并且按经济主义的实质来，他们也应当这样来看待）一切理输上的争、派别的分岐、广泛的政治间题、把革命蒙粗藏起来的方案等等的。“让侨居国外的人去于这些事情吧1”—一个相当彻底的经济主义者有一次这样对我过，而他这句酷是代表一种非常流行的（而且又是粹工联主义的）意见的：我们的事情就是管我们达个地方的工人运动、工人粗；至于其余的事情，都是学理主义者随构出来的东西，都像“火星报”第12号上发表的那封信的作者码和“工人事业”杂志第10期异口同声地所酰的那样，是“夸天思想的作用”。门在“指南”17中。—者注母信条、新、对一种世界观的解选18。——者注8据我们所知，基辅委直会的成分以那时起发生了变化。","index":52,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"27db33a356","type":"paragraph","text":"试间，既然俄国的“批派”和俄国的佰恩施坦主义有这样的特点，那末凡是不仅口买上反对机会主义，而且顾意真正反对机会主义的人，应当担负起什么样的住务呢？第一，应当酸法恢复在合法墨克思主义时代刚刚开始，而现在又落到不合法的活动家肩上的理输工作：如果没有这样的工作，运动就不能顺利发展。第二必须积极反对严重地腐触人们意的合法“批萨”。第三，必须积极反对实际运动中的混乱和动播，要揭穿拜直敏床一切自觉或不自觉地降低我何的颁和我们的策略的企图。","index":53,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"6ab270ff9a","type":"paragraph","text":"无是第一件事、第二件事或第三件事，“工人事业”杂志都没有做过，这是大家都知道的；我们往下便要从各方面来群细地酸明这个尽人皆知的其实情况。现在我件只想指出，“批萨自由”这个要求同我们俄国的批部派以及俄国的经济派的特点，处子怎样一种极端承盾的状况。其实，看一看“俄国社会民主党人国外联合会”用来肯定“工人事业”杂志观点的决酸就行了","index":54,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"029ec901e3","type":"paragraph","text":"为了促进社会民主党今后思想上的发展，我他认为在党的刊物上自由批静社会民主主义的理输是超对必要的，只要这种批种不同这个理斋的阶积性质和革命性质相抵触。”（“两个代表大会”第10真）","index":55,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"0046d2f198","type":"paragraph","text":"理由就是：决题的“第一部分是与卢卑克党代表大会关于佰恩施坦间题的决相符合的”..“联合会派”由于头脑简单，竟未觉察到他们这样抄裹就是证明他们自己思想贫乏到了极点1…“但是......决的第二部分却比卢卑克党代表大会更严格地限制了批部自由”。","index":56,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"d56e7cc0e6","type":"paragraph","text":"既然如此，“联合会”的决就是反对俄国伯思施斑主义者的了？否即拨引卢单克党代表大会，不是十分荒露！然而，要这个决“严格地限制了批醉自由”，那是不正确的。德国人用自己的没熊威决逐条拒绝了的，正是伯恩施坦所作的那些修正；而在卢单克决中，即对伯恩施进个人指名提出了警告。而我们的“百由的”仿效者，却对俄国“批部派”和俄国率济派所特有的在何一种表现都只字不提，既然对这一切避而不谈，那末空空洞洞地什么理的阶极性质和革命性质，就只是要留下更多的曲解的余地，何况“联合会”还不题把“所率济主义”看做是机会主义（“两个代表大会”第8直，关于第一条）。但这还只是顺便既酰而已而主要的是，机会主义者对革命社会民主党人的立场，在德国和在俄国是完全相反的。大家知道，德国的革命社会民主党人主张保存现有的东西，即天家都热悉的、已经由儿十年的经群翘围明了的原有的网镇和策略。“批部派”想加域改变，但由于这个批解派只是一个很小的少数，而他们的修正主义企图交很祛情，所以党内大多数在反对“革新主张”时只是干脆把它拒绝了事，这是可以理解的。而在我何俄国，却是批解派和率济主义者主张保存现有的东西。“批派”希望大家继额把他何当做马克思主义者，并且保证他们在各方面享受过的那种“批野直由”（因为他们实际上从来没有承认过任何党的联系①，并直我也没有一个为大家所公认的、能“限制”-哪怕是用规动的方法也好—批部自由的党机关）经济主义者要革命者承认“现时运动的正当性”（“工人事业”杂志第①单是缺少公开的党的联系和党的传统这一事实，就表明了俄的情形和德国","index":57,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"39c2cc0a13","type":"paragraph","text":"的情形的根本差别，这种是别必定会提醒每一个明智的社会主义者不要育自地模仿他人。从下面这个例字可以查出“批自由”在俄国达到了怎样的地步。俄国的批都家布尔加罚夫先生竞菌置奥地利的批家海尔我镜，“海尔类所做的粘虽然很有独立精神，但是他在这个商（合作社商题）上的见解，看采单竟是太受本党的意见的策构了，他虽然在细节方面持有分陵意见，但始称不敢离开一般原即。”（“接本主义和农业“第2部第287直）一个政治上备受免秘而千分之九百九十九的人口都被政治上的纹性和完全不值党的荣容和党的联系的习气敢环到极点的国家重的臣民，却傲然地置备一个宪制国家里的公民，酸他过于“受党的意见的策梅了1那末，我们的不合法粗猴就只好去拟打关于批卉自由的决麟了.…10期第25直），即承认现存的东西的“合理性”；要“思想家”不要企图便运动“胶离”那条“由各种物质因素和物质环境的精互作用所决定”的道路（“火星报”第12号上所截的那封“来信”，要大家承认只有进行“工人在当前条件下唯一可能进行的”斗争才是适当的，要大家承认只有“工人们自前实际进行的”斗争才是可能的（““工人思想报附刊*19第14真）。相反，我们革命的社会民主党人对于这种崇拜自发性，崇拜“自前”现有的东西的态度表示不满我们要求改变近年来所流行的策略；我们声明，在一以前，弃且为了统一，首先必须坚决而明码地划清界限”（“火星报”出版公告）①。总之，德国人主张保存现有的东西，拒绝加以改变，而我们却要求改变现有的东西，反对崇拜这个现有的东西以及同它调和的态度。","index":58,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"9cb47f00c7","type":"paragraph","text":"这一个“小小的”区别，我们的“自由的”抄德国人决的专家例也权本没有觉祭到","index":59,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"8dba7f2f07","type":"paragraph","text":"（四）恩格斯编理斗等的意义","index":60,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"59a2913fdb","type":"paragraph","text":"“教条主义，学理主义”，“党的健化——这是由于强制末薄思想而必然受到的惩量”，—一这就是“工人事业“杂志社中那些掉卫“批自由”的士何所桥命攻击的数人。把这个商题提到日程上来，我他当然极表欢迎，不过我们还主张再提出一个窗题","index":61,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"572e1c43d8","type":"paragraph","text":"潍当公断人呢？","index":62,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"8eaa39f281","type":"paragraph","text":"我们面前有两个刊物出版公告，一个是“俄国社会民主党人联合会的定期机关刊物工人事业杂志的锅”（“工人事业”杂志第1期单张），另一个是“关于恢复“劳动解放冠出版物的声明”。两D亮“列宁全集”1958年人民出版性版第4卷第316。篇者注个交件都标明是在1899年公布的，当时“马克思主义的危机”早已显现出来了。而我们着到的，又是些什么呢？第一个交件慈囊没有指出这个现象，也没有确切酰明新的机关刊物对于这个间题所打算采取的立场。关于理工作及其在目前的迫切任务脚题，无脆在这个辆中，或在1901年“联合会”第三次代表大会所通过的对于这个镇的补充条文中（“两个代表大会”第15-—18真），都毫没有提到。在这整个时期内，“工人事业”杂志隔辑部始释都把理胎间题置脑后，虽然这些间题是全世界一切社会民主党人都很关心的间题","index":63,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"1e2ce097c9","type":"paragraph","text":"与此相反，第二个交件首先就指出了近年来人们对理的兴越减的毒实，坚决要求“密切注意无产阶革命运动的理方面”，并号召大家“无情地批”我例运动中的“伯思施组主义的候向以及其他反对革命的倾向”。已经出版的几期“曙光”杂志，表明了这个鹅鸽的执行情况。","index":64,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"a5e46dc001","type":"paragraph","text":"由此可见，所反对思想低化等等的响亮韵句，只不过是用来掩能人侧在理输思想发展方面的冷淡和无能。俄国社会民主党人的例子非常明显地配明了全欧洲的普通现象（这是德国用克思主义者也早已指出了的现象）赫赫有名的批距自由，并不是以一种理输来代替另一种理，而是自由地抛弃在何完整的和周密的理融，是折夷态度和无原即性。凡是霜微了解我国运动的实际情况的人，都不能不看到，随着马克思主义的广泛传播，理施水平有了某种程度的降低。有不少理融修养很差甚至基无理融修养的人，由于看见运动有实际意义和实除成效而加人了运动。由此可见，“工人事业”杂志得意洋洋地提出墨克思的一句名言——“一步实际运动比一打网镇重要*2，是多么不合时宜。在理混乱的时代来重复这句，就同在人家途葬时高喊“恭喜恭喜！“一样。而且上面所引的马克思的这句话，是从他远哥达镇的那封信单摘引来的，马克思就在那封信里严房地库责了人简在既明原即时所抱的折爽态度。马克思写借给党的颁袖们，如果需要联合，那末为了达到运动的实际目的，可以粘条豹，但是决不能拿原则来做交易，决不要作理骗上的“让步”。马克思的意思就是这样。而我们这里动有人假借马克思的名义，来竭力减弱理骗的意义！","index":65,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"baaf261bd4","type":"paragraph","text":"没有革命的理，就不会有革命的运动。在醉心于最狭隆的实际活动的偏向同机会主义的时载宣传密切融合的情况下，必须始餐坚持这种思想。而对俄国社会民主党来，由子存在三种时常被人忘配的情况，理融的意义就显得更为重要了。这三种情况就是：第一。我例的党还刚刚在形成起来，刚刚在确定自已的面貌，司革命思想中的其他各种有使运动离开正确道路的危险的派别进行的清算还远没有粘束。恰怡相反，正是在最近时期，可以看到非社会民主主义的革命派别活跃超来了（这是阿克雪里罗得早已向经济主义者旗售过的）。在这种条件下，初着起来似乎“并不重要的”也可能引起极其可悲的后果；只有基无远见的人，才会以为进行派别等融和严格区别各派色彩，是一种不合时宣的或者多余的事情。这种或那种“色彩”的加强，可能决定段国正会民主党醉多群多年的前途。","index":66,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"a4dfb4cd06","type":"paragraph","text":"第二，社会民主主义运动就其本质来就是国际的运动。这不仅意味着我们应当反对民族沙交主义。这还意味着在年粹的国家里开始的运动，只有在运用别国的经的条件下才能随利发展。但是，要运用别国的，商单了解这种经或兰单抄变别国最近的决是不够的。为此必须善于用批判的态度来看待这种粒，拜且独立地加以检。只要想一想瑰代工人运动已您有了多么互大的成长和扩展，就会懂得，为了腹行这个任务，需要有多么丰富的理融力是和政治经（以及革命经脸）","index":67,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"0d5356c2b5","type":"paragraph","text":"第三，俄国社会民主党担赁着世界上任何一个冠会主义政党都还不食担负过的民族任务。我他在下面还要毅到把全体人民从专制制度压道下解放出来的这个任务加在我们身上的种种政治货任和粗责任。现在我们只想指出一点，就是只有以先进理静为指南的党，才能实现先进战士的作用。者如果想要稍微具体地了解这句话的意思，就回想一下俄国社会民主主义的先疆者新尔琴、别林斯基、重尔尼雪夫斯基以及七十年代的那一群光辉的革命家；就请想想俄国文学现在所获得的世界意义；就.....只要想想这些也就足够了！","index":68,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"5488b715e3","type":"paragraph","text":"现在让我何引证一下恩格斯1874年酸到理斋在社会民主主义运动中的意义商题时所发表的意见吧。恩格斯认为，社会民主主义运动的伟大斗争并不是有两种形式（政治的和经济的），像在我国通常认为的那样，而是有三种形式：与这两种斗学并列的逐有理龄的斗拿。他对实践上和政治上都已您巩固的德国工人运动所作的指示，从现代各种间题和争融的观点看来是非常有签的，因此我们希望者不要因为我们从那部草已成了非常空见的珍本书的<DerdeutscheBauernkrieg①的序言中，摘引很长一段薪而理织我们","index":69,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"205f19f6eb","type":"paragraph","text":"“德国工人同欧洲其他各国工人比较起来，有两大优越之处。第一，他何属于欧洲最有理融修养的民族，他何保持了德国那些所静有教养的阶被儿乎完全丧失了的理融敏。如果不是光有德国哲学，特别是黑格尔哲学，那末德国科学社会主义，即过去从来没有过的唯一的科学社会主义，就决不可能创立。如果工人没有理① Dritter Abdruck、Leipzig1875，erlag der Genossenschaftsbuchdru-","index":70,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"15b25377af","type":"paragraph","text":"ckerei.（“德国农民战争，1875年莱比第3版，合作书局发行。者注）品威，那末这个科学社会主义就决不可能像现在这样深入他们的血肉。这两个优越之处无限重大，从以下的事实就可以看出：一方面，英国工人运动量然单个行业有很好的粗，但是前进得养常慢，其主要原因之一就是对于一切理骗的漠腿，另一方面，法国人和比利时人由子原有形式的消香东主义的传播而发生混乱和动摇，西班牙人和意大利人则由于被巴粘宁治格化了的清鲁东主义的传播而发生混乱和动播。","index":71,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"f07791bf82","type":"paragraph","text":"第二个优越之处，就是德国人参加工人运动，差不多比各国人都退。德国的理斋上的会主义永远不会忘记，它是依靠圣西调、傅立叶和欧文这三位思想家而确立起来的。虽然这三位思想家的学证含有十分虚灯和空想的性质，但他们整究是属于一切时代最伟大的智士之列的，他们关才地预示了我何现在已率科学地证明了其正确性的无数宾理。同理上的社会主义一样，德国的实践的工人运动也永远不应当忘记，它是依靠英国和法国的运动而发展起来的，它能够直接利用英国和法国的运动用很高的代价换来的率膝，而在现在避免它侧当时往往无法避免的那些籍。如果没有英国工联运动和法国工人政治斗争的榜样，如果没有特别是巴黎公社所给予的那种直大的推动，我们现在会处在什么境地呢？","index":72,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"c8ad0d3ac4","type":"paragraph","text":"必须承认，德国工人非常巧妙地利用了自已地位的有利之处。自从有工人运动以来，斗争是第一次在其所有三方面—理方面、政治方面和实践经济方面（反抗餐本家）互相配合，互相联系，有计划地进行着。德国工人运动所以强大有力和不可战胜，也正是由于这种可以酰是向心的攻击。","index":73,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"9ac1917692","type":"paragraph","text":"一方面由子德国工人具有这种有利的地位，另一方面由于英国工人运动具有品国的特点，而法国工人运动交受到暴力的旗压，所以现在德国工人是处于无产阶斗争的前列。事变究竟容群他创把这种光荣地位占据多久，这是不能预先断管的。但是，可以相信，只要他们还占据这个地位，他们就能很好地执行这个地位所加给他们的种种责任。要做到这一点，就必须在斗争和鼓动的各个方面都加倍努力。特别是领袖们有资任越来越透澈地理解种种理盖间题，越来越多地摆脱那些属于旧世界观的传就何的影响，而时时刻刻地注意到：社会主义自从成为科学以来，就要求人何把它当做科学看待，就是酰，要求人侧去研究它。必须以高度的热情把由此获得的日签明确的意藏传布到工人群众中去，必须日签加强团精党粗和工会粗触....","index":74,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"2fc6eeb38e","type":"paragraph","text":"..假使德国工人将来还是同样地前进，那末虽然不能他门一定会走在运动的前列（只是某一个国家的工人走在运动的前列，这弃不符合运动的利签），但是一定会在战士的行列中占据一个光荣的地位；而将来如果有意外严重的考或者伟大的事变要求他侧表现出更大的勇气、更大的决心和毅力的时候，他们一定会有充分的准备。\"21","index":75,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"8c0c523cba","type":"paragraph","text":"恩格斯果然料中了。儿年之后，德国工人通到了意外严重的考——反就会党人非常法。而德国工人确实是有充分准备地迎接了这次考，并且胜利地通过了这次考。","index":76,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"dded6c4b95","type":"paragraph","text":"我国无产阶毅将要遇到更加无比严重的老障，将要商区强的怪物作斗学，宪制国家中的非常法同这个怪物比较起来，其是小题见大型。历史现在向我何提出的当前任务，是比其他任何一个国家的无产阶的一切当前任务都更要革命的任务。实现这个任务，即握毁这个不仅是欧洲的同时范是（我境在可以这样酰）业洲的反动势力的最强大的堡垫，就会使俄国无产阶般成为国际单命无产阶级的先锋队。而我们有理由指望，只要我们能够用我们的先骗者即七子年代的革命家们那种无比的决心和毅力，来鼓舞我们的比当时更广圈和更深刻千百倍的运动，我们就一定能够获得我们的先者在当时已题享有的这个光荣的称号。","index":77,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"a08906ce21","type":"paragraph","text":"L群众的自发性和","index":78,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"ab16cdc1ce","type":"paragraph","text":"就会民主党的自觉性","index":79,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"5c4b4b0c8b","type":"paragraph","text":"我们已题酰过，必须用七十年代革命家那种无比的决心和毅力，来鼓舞我们的比七十年代更产和更到得多的运动。的确，道到现在，似乎还没有人怀疑过这一点：现代运动的力最在于群众（主要是工业无产阶级）的觉醒，而它的弱点却在于身为鸽导者的革命家们缺乏自觉性和首创精神。","index":80,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"eef09d1576","type":"paragraph","text":"但是，近来却有人作出了一个惊人的发现，大有把到现在为止对于这个周题的一切流行的观点全部推翻之势。作出这个发现的是“工人事业”杂志，它在同“火星报”和“曙光”杂志进行融战的时候，不仅提出了局部性的反感，而且力图把“一般意见分鼓”归结到更的根源上去，归结为“对自发的成分和自觉的“有计划的”成分互相比较的意义有不同的估计”。“工人事业”杂志提出的查难是“轻观发展过程中的客观成分或自发成分的意义。①我们回答融o·：：..1","index":81,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"d9cf174fe2","type":"paragraph","text":"专即使筒“火星报”和“曙光”杂志的骗战，除了促使“工人事业”杂志想到这个“一般意见分岐”之外，完全没有产生任何其他的结果，那未单是这个精果也使我何政到很满意，因为这句的含义很深，它1901年9月“工人事业杂志第10期第17页和第18真。着重号是“工人事","index":82,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"4bc6ad9355","type":"paragraph","text":"业”杂志漏者加的非常清楚地酰明了现在俄国社会民主党人中间的各种理输上和政治上的意见分藏的全部实质。","index":83,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"12c1b8bec2","type":"paragraph","text":"正因为如此，自觉性同自发性的关系间题具有很大的普遍意义，对这个周题应当十分群翘地加以耐","index":84,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"c0513effef","type":"paragraph","text":"（一）自发高潮的开始","index":85,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"0c15208b51","type":"paragraph","text":"我解在前一章中，已经指出了九十年代中期俄国有数养的青年级倾心于马克思主义理融的事实。就在大药同一时期，在1896年有名的彼得堡工业战等之后，工人黑工事件也是这样粉发生的。工人要工的这及全俄，清楚地证明了重新高涨起来的人民运动的度；假使要酰什么”自发的成分”，那末首先当然应当承认这种要工运动就是自发的运动。但自发性也有各种各样的。早在七十年代和六十年代（甚至在十九世犯前华叶），俄国已题发生了要工，与此局时发生的是“自发地”段环机器等等的现象。简这些“乱”比鞍起来，九子年代的要工甚至可以称为“自觉的”要工，—工人运动在这个时期已题有了很大的进步。这就向我他表明：“自发的成分”实质上正是自觉性的剪芽状态。甚至原始的蟠乱也表现了自觉性的某种程度的觉醒，工人已趣不像历来那样相信压迫他们的那个制度是不可动播的，而开始.....觉到（还不能酰是了解到）必须进行集体的反抗，坚决地抛弃奴录股的顺从长宜的态度。但这种行为还多半是挣扎和报复的表现，而很难截是斗季。九十年代的要工所表瑰出来的自觉的色彩就多得多了，这时已经提出了一定的要求，已趣先考感较为有利的时机，并且时赣别处发生的一些事件和实例，等等。如果乱不过是被压迫的人侧的抵抗，那末有系航的要工所表现的已经是阶级斗争的萌芽，但也只能酸是一种萌芽。这些要工本身是工联主义的斗争，还不是社会民主主义的斗争；这些要工标志霜工人同厂主的对抗已密激起，但是工人当时还没有而且也不可能意到他们的利签同整个现代的政治制度和社会制度的不可鹏和的对立，也就是截，他门还没有而且也不可能有能会民主主义的意。从这个意义上讲，九十年代的要工虽然比起“乱”来有了很天的进步，但它移究还是粹自发性的运动。","index":86,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"ffe1085ee1","type":"paragraph","text":"我他已经就过，工人本来也不可能有社会民主主义的意。这称意藏只能从外面输进去。各国的历史都证明，工人阶级单聚自已本身的力量，只能形成工联主义的意藏，即必须粘成工会、必旗同厂主斗争、必须简政府争取颁布工人所必要的某些法律等等的信念①。而社会主义学酸即是由有产阶被的有教养的人即知藏分子创造的哲学、历史和经济的理输中成长起来的。现代科学社会主义的创始人马克思和恩格斯本人，按他何的就会地位来证也是餐产阶级的知分子。同样，俄国社会民主主义的理学酸也是完全不依赖子工人运动的自发增长而产生的，它的产生是单命的社会主义知藏分子的思想发展的自然和必然的精果。到我例现在所班的这个时期，耶到九十年代中期，这个学酰不仪已题成了“劳动解放社”的十分确定的镇，而且已经把俄国大多数革命青年争取到自己方面来了。","index":87,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"b0f42ffb22","type":"paragraph","text":"由此可见，当时一方面有工人群众的自发的觉醒，——趋向自觉生活和自觉斗争的觉醒；另一方面交有一些用社会民主主义理输武装起来而竭力去接近工人的革命青年。同时特别要指出人们常常忘记的（而且是不大有人知道的）一个每实，就是这个时期的①工联主义决不排序一切“政治”，像人情有时认为的那样。工联一向都是进行","index":88,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"88bb8dcb03","type":"paragraph","text":"一定的《但不足社会民主主义的）政治鼓动和斗争的。关于工联主义政治和社会民主主义政治之间的区别，我们将在下一章里加以舱明。第一批社会民主党人，在热心地从事经济鼓动（而且在这一点上他例充分注意到了当时还是抄本的“盖鼓动”一书中的静多真正有签的指示）的同时，他们不仅没有把率济鼓动当做自己唯一的任务而且相反，他们一升始就提出了整个俄国社会民主主义运动的最广泛的历史任务，特别是推翻专制制度的任务。例如，在彼得堡制立了工人阶毅解放斗学协会”的那些社会民主党人，早在1895年未就福好了定名为“工人事业”的报纸的创刊号。但是这个角刊号在1896年12月8日夜里正准备付印的时候，突然被宪兵从一个会员安·亚·瓦湿也夫①那里捷走了，于是第一次创办的“工人事业报”就没有能够间世。这张报纸的冠赣（也许过了三十年之后，会有一个“俄国旧事”杂志变从替续署档案中我出来）酰明了俄围工人阶毅的历史任务，并且把争取政治自由的任务当做首要任务。其次，有一篇标题为“我们的大臣何在想些什么？”的文，是远馨蔡推残字运动委员会的事件的；此外，还有群多不仅从彼得堡，并且从俄国其他地方寄来的通歌（如配戴雅罗斯拉关里省工人流而事件的通部）。可见，九十年代俄国芯会民主党人所作的这个可以截是“初次的尝献”，并不是要办一个狄险的地方性的报，更不是“经济主义”性质的报，而是要办一个想把黑工斗争同反专制制度的革命运动精合起来，吸引当时一切受反动黑暗政治压道的人来帮助社会民主主义运动的报纸。凡是稍微知道当时运动实况的人都不会怀疑，这样的报纸一定能够获得首都的工人以反革①安·亚·瓦温也夫在拘留所里被单独拘禁，在那里得了肺病，因此于1899年","index":89,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"7969716e44","type":"paragraph","text":"在齿宿利亚东部去世。所以，我们认为可以把正支中所引证的情况公布出来，对于这些情况的滴实性，我们可以担保，因为这些消息是从最了解安·亚·瓦","index":90,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"c330cb090c","type":"paragraph","text":"但也夫的情况的人何那里得求的。②见“列宁全集”1959年人民出版社版第2袋第65一88直。—者注命知分子的完全同情，并且会得到极产泛的传播。而这一角举的失败，只是证明当时的社会民主党人由于革命经和实际修养不够，而不能满足当时的迫切要求。“圣彼得堡工人小报”23也是如此，“工人报”24以及1898年春季成立的俄国社会民主工党所发表的“置言”更是如此。当然，我们根本没有想以这种缺乏修弃来黄备当时的活动家们。但是，为了利用运动的经，并且从这个经中求得实际的数部，我们必须充分认各种缺点的原因和意义。因此极为重要的是必须指出，有一部分（也群甚至是大多数）在1895--1898年向活动的社会民主党人，完全正确地认为在那个时候，即在“首发”运动一开始的时候，就可以提出极其广泛的鸽和战斗的策路①。当时大多数革命家缺艺修择，这是很自然的现象，这决不会引起什么特别的优感。既然任务提得正确，有不屈不锈地实现这些任务的毅力，那末勒时的失利就不过是一种小小的不幸。革命的您和粗工作的灵活性，是可以学到的东西。只要有养成这些必要品质的顾望就行！只要能认到自已的缺点就行，因为在革命事业中，认藏到自己的缺点就等于改正了一大学！","index":91,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"9ca45bc19b","type":"paragraph","text":"可是，当这种认融开始滑失的时候（这种认在上面过的那①·火星报对九十年代末的社会民主党人的活动泡否定的态度，而忽略了那个","index":92,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"5c7094ce45","type":"paragraph","text":"时族除了为袖小的要求而斗争之外没有柔件进行别的工作”一—腔济主义者在他停“船俄国各社会民主党人机关刊物的一封信”（“火星报”第12号）中这样晚道。正文中所缓引的事实证明，所滑“没有条件”的晚法，是阿真笑情况能对相反的。不仅在九十年代末，即使在九十年代中期，除了为翻小的要求而斗争之外，进行别的工作所器要的一切条件也是完全真备了的，当时只是镇导者缺芝足够的修养。“粒济主义者“不公开承认我何这些思想家、我们这些镇导者酰乏修养的事实，却想把一切都归各于“没有条件”，归各于物质环境的影响，晚什么物质环境决定着运动的道路，而任何思想家都不能使运动晚离这条道路。试，这不是育从自发性是什么？这不是“思想家”酷爱自己的缺点是什么？些活动家中尚本来是很明确的），当有一部分人，甚至社会民主党人的机关刊物，竞想把缺点晚成是美德，甚至想为自己首从和票弄自发性的态度英定理始基础的时候，这个小不幸就变成大不幸了。对于这个派别，用“经济主义”这一过于获险的概念来证明它的内容是很不确切的，现在酸给这个派别做个总精了。","index":93,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"4b1c75f48a","type":"paragraph","text":"（二）对自发性的聚料。“工人思想报","index":94,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"3cfccce641","type":"paragraph","text":"在没有讲到这种对自发性的崇拜在刊物上的表现之前，我他先要指出一件值得注意的事实（这是我例从上面所酰过的那些人那里知道的），根据这件事实多少可以看出，当时在彼得堡工作的同志们中间怎样产生和发展了后来俄国社会民主党内两派之固的和份。1897年初，安·亚·瓦湿也夫和他的几个同志，在被道往流放地以前，参加过一次非正式会2。到会的有“工人阶级解放斗争协会“中的*老年派”会夏和*寄年派”会真。当时谈到的周题，主要是粗商题，特别是关于“工人储金会章程”题，这个章程的最后确定的条文发表在“工作者小报”28第9、10期合刊上（第46真）。在“老年派”（彼得堡的社会民主党人当时把他们观称之为十二月党人）和一部分“青年派”（他们后来积极参加了“工人思想报”的工作）之周，一下子就暴露出了尖的意见分岐，发生了激烈的争品。“青年派”拥护已经发表的那个章程的主要原则。“考年派”酰，我他首先需要的并不是这个，而是巩固“斗学协会”便它成为革命家的粗，并且使各种工人储金会以及在寄年学生中间进行宣传的小翘等等都受它的颁导。当然，争融的人们并没有认为这个意见分唛就是分离的开端，俗恰相皮，他例认为这是一种个别的和偶然的意见分鼓。可是这件事实表明，在俄国，“经济主义”也拜不是没有同“老年派”社会民主党人作过斗等就产生和传布开来的（现在的经济主义者往往忘记了这一点）。至于这个斗争多坐没有留下“文件的”痕迹，这只是因为在当时进行活动的各个小租的成分变化得很快，没有任何继承性，因此意见分岐也就没有用住何交件记戴下来。","index":95,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"266bbcb5cd","type":"paragraph","text":"“工人思想报”的产生使经济主义暴露出来了，但这也不是一下子暴酵出来的。必须具体地了解当时俄国许群多多小塑的工作条件及其生命的短促（而只有亲身经历过的人，才能具体地了解这一点），才能懂得新派别在各个城市里的成敢中有多少偶然的原因，而这个“新”派别的拥护者或反对者交是多么长久地不能够断定，并且航面是根本无法断定，这究竞真是一个特殊的派别呢，或者只是一种个别人缺乏修养的表现。如“工人思想报”头几号的胶印版，甚至绝大多数社会民主党人都完全不知道，而我们现在所以能够援引“工人思想报”第1号上的社品，只是因为在弗·伊一申的交章27（““工作者小报”第9、10期合刊第47页及以下各真）中转载了这篇冠斋，而弗·伊一申自然没有放过这个机会来热心一真是过分地热心一一套奖这个新的报，认为这个报纸与上面我们所的各种报纸以及准备出版的报纸大不相同①。这篇冠斋是值得额一谈的，因为它把“工人思想报”和一般率济主义的全部精神都极其明显地表瑰出来了。","index":96,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"7ac3c93390","type":"paragraph","text":"社斋指出穿蓝色袖口衣服的人决不能阻止工人运动的发展，接着酰道：“......工人运动所以这样坚强，是因为工人于从导者手里夺回了直己的命送，由自已来堂握了”，拜且把这个基本①这里婴顺便，在1898年11月周一一当时经济主义，特别是在国外，已经","index":97,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"d4b0318727","type":"paragraph","text":"完全形成了，—这样有奖“工人思想报“的这位弗·伊一申，不久以后便成了","index":98,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"2d6ce6fd8e","type":"paragraph","text":"工人事业”杂志的漏辑之一。而“工人事业“杂志当时却述否认俄图社会民主沙中有两个减别存在的事实，而且到现在还在否认这个事实这里是指沙皇些系。当时沙奥舞紫穿蓝色袖口的制服。一者注输点进一步作了群细的发捷。其实，鸽导者（即社会民主党人，“斗等协会”的粗者）可以就是被警从工人手中夺去了的①，而人门却隔酰工人与这些额导者作过斗等而摆股了他们的束薄！他们不但不号召前进，去巩固革命粗和扩大政治活动，反而号召后退，去专作工联主义的斗争。既什么“人何因常想不忘政治理想而抹杀了运动的经济基础”，酰什么工人运动的座右铭是“为改善经济状况而斗争*（！），或者酰得更好一些，是“工人为工人”。融什么墨工金会“对于运动比一百个其他的粗更有价值”（把1897年10月简酰的这段话和1897年初“十二月党人”同青年派的等融比鞍一下吧），如此等等。所我们应当着重注意的不是工人中的“精华”，而是“中等的”即普通的工人，以及所“政治始轻是顺从于经济的”②等等之类的，现在已经成为一种时是的脆调，并且对于许多被吸引到运动里来的、大华只是根据合法刊物上的叙迹知道了马克思主义的一些片断的青年，已您发生了极大的影响。","index":99,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"22ea5229ba","type":"paragraph","text":"于是自觉性完全被自发性压倒了，而表瑰这种自发性的，就是那些重复瓦·沃·先生的“思想”的“社会民主党人”，就是一部分①从下面一件明显的事实中，就可以看到这种比拟是恰当的。这件事实就是：在","index":100,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"1804159fde","type":"paragraph","text":"“十二月党人”过到速捕之后，在什吕翻尔堡大道上的工人中周传一个消良，这次速捕是一个接近某个常与“十二月党人”接融的团体的好袖尼·尼·米哈伊洛夫（牙科医生）造成的，于是这些工人非常慎藏，决定要杀死米哈伊洛","index":101,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"3c412f2dad","type":"paragraph","text":"天。②这也是从“工人思想报”第1号上的那篇处拾中摘录下求的。很据这一点就可以断定，这些“俄国社会民主党中的瓦·沃·“28的理给修养究竞怎样了。当马克思主义老正在刊物上同这位早已因这样了解政治与经济的相互关系而得到了“千反动勾当的能手”这个雅母的减立的瓦·沃·先生作战的时候，这些“俄国社会民主党中的瓦·沃·”却在重复把“经济唯物主义”粗随地席俗化的陆！工人，他例听信这样的法：对每一个卢布工查增加一个戈比，要比任何社会主义和任何政治都更加切实而可量，他何进行“斗争时，应当知道他们现在的斗争不是为了什么将来的后代，而是为了自己本人和自己的儿女”（“工人思想报”第号的社器）。这种句是西欧餐产者向来爱用的武器，他例因优观社会主义而亲自动手（如德国的“社会政治家”希尔施）把英国的工联主义搬到本国来，向本国工人酰，糖粹工会的斗等①才是为了自己本人和自已的儿女，而不是为了什么将来的后代和将来的什么社会主义，——而“俄国社会民主党中的瓦·沃·”现在也来重复这些资产阶级的句了。这里必须指出三个情况，这些情况对于往下分析现代的意见分岐②是很有用处的。","index":102,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"33307338e3","type":"paragraph","text":"第一，我倒上面所指出的那种自觉性被自发性压倒的现象，也是有发地发生的。这好像是在故意玩养制句，但可借这是一个痛黄的真实情况1这种现象的发生，并不是由于两种完全相反的观点进行了公开的斗等，一种观点战胜了另一种观点，而是由于“老年派”革命家越来越多地被宪兵“夺去”，而“俄国社会民主党中的瓦·沃·“寄年派”越来越多地登上舞台，就是没有亲身参加过现代俄国的运动，而只是开到运动的气味的人，也清楚地知道毒实正是这样。而我们所以还要特别坚持使体者把这个众所周知的事实彻底弄满，我例所以还要引用有关第一次创办的“工人事业报”①德国人甚至有Nur-Gewerkschaftler这样一个专门名，意思是：主张“种我们这里强税代的，是要请这样一些人注意，这些人会伪善地暨肩膀配②粹工会的“斗争的人。","index":103,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"a063176719","type":"paragraph","text":"现在序责“工人思想报”是很容易的，不过这是早已过去的事了！我们回答这斑现代的伪君子，Mutatonominedetefabulanarratur。（这里腊指的就是你。—者注）关于这班伪君子完全被“工人思想报”的想所征服的事实，我们将在下面加以起明。以及1887年初“老年派”写“害年派”余斋的材料来实际地加以明，是因为有些以“民主主义”自夸的人，总是利用广大公众（或者很年率的诗年们）不知道这个事实来搜机取巧。关于这个周题，我门以后还要讲到","index":104,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"add03bfa8f","type":"paragraph","text":"第二，根据经济主义在刊物上的最初表现，我们就可以看见一种非常奇特而且最能使我们了解现代社会民主党人队伍中的各种意见分岐的现象，就是那些主张“粹工人运动”的人，崇拜与无产价额斗学保持最密切的、最“有机的”（“工人事业”杂志的就法）联系的人，反对任何非工人出身的知藏分子（哪怕是冠会主义的知体分子）的人，为了替自己的立场辩护，竟不得不采用资产阶极“越粹工联主义者”的品据。这件事实简我们表明，“工人思想报”一开始就已经着手→一不自觉地--实现Credo辆。这件事实表明（这是“工人事业”杂志始释不能了解的），对工人运动自发性的任荷条津和对“自觉成分”的作用即社会民主党的作用的住何睡完全水管祝者有己意与否，都是加强责产阶敬思想体系对子工人的违响。所有那些酚什么“夸大思想的作用④，什么夸大自觉成分的作用等等的人，都以为工人只要能够“从颁导者手里夺回自已的命运”越释的工人运动本身就能够倒造出而且一定会创造出一种独立的思想体系。但这是极大的踏膜。为了补充我们以上所就的话，我们还要引用卡·考类基额到奥地利社会民主党的新钢草案时所的一段十分正确而重要的话@。D“火星报”第12号上发表的“经济主义者”的来值。2“工人事业杂志第10期③1901-1902年4NeueZeit（*新时代”。者注）第20年卷第1卷第3期","index":105,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"a576db7541","type":"paragraph","text":"第79，卡·考关基所能到的病镇起草爱置会的早案，由雅也熟代爱大会（去年底）精加修改后通过","index":106,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"e15314cd18","type":"paragraph","text":"在我偶那些修正主义的批静家申间，有群多人以为黑宽思似平含整断言经济发展和阶毅斗争不仪造成冠会主义生产的条件，而且还直接产生认到社会主义生产的必要性的意藏（看重母是卡·考·加的）。于是这些批料家就皮敏道，资本主义最发达的英国，对于这种冠藏却是最陌生的。极据草案着来，可以改想：被入用上迹方式加以推翻的这一曾充正统患克思主义的观点，奥地利社会民主党需颁的起单委具会也是成的。阜案上写道：“资本主义的发展越是使无产阶极的数鼠增加，无产阶极也就越是不得不进行反餐本主义的斗争，并且也越有可能来进行这个斗辑。无产阶极就会意到”肚会主义有实瑰的可能和必要。因北，社会主义意就是无产阶额阶极斗争的必然的直接的精果。但这种观点是完全不正确的。当然，社会主义作为一种学部，也同无产阶极的阶额斗争一程，是根源子境代整济关系的，也同这种阶级斗争一样，是从反对脊本主义所引起的群众的贫穷和困苦的斗争中产生的，但冠会主义和阶级斗学是并列地产生的，而不是一个从另一个中产生出来，它情是在不同的前提下产生的。现代社会主义意藏，只有在深刻的科学知的基础上才能产生出来。的确，现代的您济科学，也像现代的技术（举例来静）一样，是冠会主文生产的条件，而无产阶毅不管它多么希望，整究不能前造出现代的趣济科学，也不能创造出现代的接术，这两种东西都是从境代社会发展过程中产生出米的。但科学的代表人物弃不是无产阶极，而是资产阶级的知器分子（着重号是卡·考·加的）：现代的社会主义学也就是从这一阶层的个别人物的头病中产生出来的，他们把这个学证传了才智出众的无产者，后者又在条件许可的地方把它灌输到无产阶级的阶级斗争中去。可见，社会主义意藏是一种从外面灌赣（vonAussenHineingetragenes）到无产阶级的阶级斗争中去的东西，并不是一种从这个斗争中自发（trwu-chsig）产生出来的东西。因此，旧加因雯病旗酰得并常正确，冠会民主党的任务就是把认藏无产阶级地位及其任务的意滋输到无产阶极中去（直静就是：充实无产阶极）。假使这种意藏会自然而然地从阶极斗争中产生出来那就用不奢这样做了。新草案接受了旧病镇中的这个原理，而把它题强附加到上面所引的那个原理上去。但是这样，道理就讲不通了......","index":107,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"85f655a48f","type":"paragraph","text":"既然工人群众自已决不能在他们运动进程中创造出独立的思想体系①，那末商题只能是这样：或者是资产价额的思想体系，或者是社会主义的思想体系。这里中间的东西是没有的（因为人类没有创造过任何“第三种”思想体系，而且一般来，在为阶矛盾所分裂的社会中，任何时候也不能有非阶级的或超阶级的思想体亲）。因此，对于社会主义思想体系的任何经和任何脱离，都意味着瓷产阶额思想体系的加强。人何敲箭什么自发性，但工人运动的自发的发展，就怡恰是使它受脊产阶额思想体系的支配，恰怡是按照Credo纲领进行，因为自发的工人运动也就是工联主义的运动，也就是辅粹工会的运动，而工联主义正是意味着工人受餐产阶毅的思想奴役。因此，我们社会民主党的任务就是要反对自发性，就是要使工人运动脱离这种投到餐产阶级羽露下去的工联主义的自发超面，而把它吸引到革命的社会民主党的物赛下来。因此，火星报”第12号上发表的那封“经济主义者的”来信的作者们说什么无斋最热心的思想家怎样努力，整究不能使工人运动脱离那由物质因素和物质环境的相互作用决定的道路，这就完全等子抛弃社会主义；如果这些作者能够把自已所酰的酷大胆而透彻地思考到底，——而每个从事著作和社会活动的人都应当这样来思考自已的思想，—那他例就会只有“把一双没有用的手策在宾洞的胸口”，而......而让司徒卢威和普罗柯波奇之流的先生们把工人运动拉到“阻力最少的路越上去”，郎拉到餐产阶极工联主义路慈上去，或是让避巴托夫之流的先生们把工人运动拉到较师一宪兵①这当然不是工人不参加这一创选工作。但他们不是以工人的身分来参加","index":108,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"6417c3d51d","type":"paragraph","text":"而是以社会主义理家的身分，以蒲每东和氨特林一类人的身分来参加的，换句能龄，只有当他们能或多或少地掌掘他何那个时代的知并把它向前推进的时候，他才能或多或少地参加这一创造工作。为了使工人能更多地做到这一点，就必须尽量设法提高一般工人的觉准水平，使他情不要育限子被故意植小了的“工人设物“范围内，而要学习多多理解一般没物。更正确些脱，不是自限子”，请是故限于，因为工人自己是图额并且也题意去阅酸那些为知融分子写的额物的，而只是集些（恶雾的）知分子，认为“对于工人”只要进讲有关工厂制度的情形，反复地咀嚼一些大家享已知道的东西就够了，“思想体系”的路凝上去。","index":109,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"139d982bc8","type":"paragraph","text":"让我们画忆一下德国的例子吧。拉质尔对于德国工人运动的历史功精何在呢？就在于他使这个运动股离了它自发地（在舒尔杂一德里奇之类的人的或意协助下）走上的那条进步派的工联主义和合作社主义的道路。为了执行这个住务，就要进行与那种要额什么经自发成分，什么过程策略，什么因素和环境的相互作用等等的废完圣不同的工作。为了执行这个任务，就要同自发性进行殊死的斗学，也正是由于多年来进行了这种斗争，植林的工人（举例来脱）才由进步党的支柱变成了社会民主党的最好的堡之一。这种斗争到现在还决资有粘策（虽然那些按普罗和波奇的方式研究德国运动的历史，按司徒卢威的方式研究德国运动的哲学的人，也许会认为斗争已题糖策了）。面到现在，德国工人阶毅可以就是还分属于儿种思想体系，一部分工人粗在天主教的和保皇派的工会中，另一部分工人粗在察拜英国工联主义的资产阶极分子所创立的希尔施-敦克尔工会四中，还有一部分工人即翘在社会民主党的工会中。后一部分工人比其余两部分工人多得多，但冠会民主党的思想体系只是由于它同所有其他的思想体系进行了不断的斗争才获得了这个首位，而且也只有继额进行这称不断的斗争，求能保持往这个首位","index":110,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"61c07dbc72","type":"paragraph","text":"但是者会：自发的运动，沿着阻力最少的路进行的运动，为什么就恰怡会受资产阶毅思想体系的控制呢？原因很商单餐产阶额思想体系的渊源比社会主义思想体系久远得多，它题过了更加全面的加工，它拥有的传播工具也多得不能相比①。所以某①人们常常：工人阶极自发地向于社会主义。在下迹意义上晚，这是完全正","index":111,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"0b99e69ee0","type":"paragraph","text":"码的，就是社会主义现比其他一切理骗都更深刻更正确地确定工人阶极受苦受难的原因，因此工人也就很容易镇会这个理漏，只要这个理本身不屈服于自发性，尺要它使自发性受它支配。通常这是不蓄而哪的，可是“工人事业一个国家中的社会主义运动越是年性，也就必须越加积极地反对一切巩固非社会主义思想体系的企图，也就必须越加坚决地警害工人，卧他侧不要听信那些天喊天血反对“套天直觉成分”等等的恶劣的动告者的酷。题济主义者的来信的作者们和“工人事业杂志异口同黄地攻击运动在幼年时期所特有的那种不肯容忍的态度。我们回答，不错，我们的运动确实还处在幼年状态，而为了起快成长越来，它正应当感染上不肯容忽的精神，以对待那些用禁拜自发性的态度来阻碍运动发展的人。硬把自已装成一个早已您历过斗争中的一切重大变故的老头子，这是再可笑，再有害不过的了1","index":112,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"f94fbac935","type":"paragraph","text":"第三，“工人思想报”第1号向我们表明：“趣济主义”这个名称（我例有然不想去开这个名称，因为这个称呼毕竟已题用慎了）并没有十分确切地表达新派别的实质。“工人思想报”并不完全否认政治斗争，因为在“工人思想报”第1号所刊载的那个工人储金会资程中，就皱到要与政府作斗学。不过“工人思想报”以为“政治始终是顺从于经济的”（“工人事业”杂志则用另一种法来表达这个输点，它在自己的潮旗中，“在俄国，经济斗争与政治斗学比其他国家更是分不开的。）。假使所萌政治是指社会民主主义的政治，那末“工人思想报”和“工人事业”杂志的这种法便是完全不正码的。我们已经酰过，工人的经济斗争往往是同餐产阶级、教权派等等的政治相联系的（虽然这种联系并不是分不开的）。假使所解政治是指工联主义的政治，即指一切工人普逼想从国家那里争得某些可以减理工人的地位所固有的困苦，但是不能消灭这种地位即","index":113,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"4c0ba5f001","type":"paragraph","text":"杂志怡怡忘配和曲解了这个不富而的道理。工人阶般自发地倾向于社会主义，然而最流行的（而且时时别划以各种形式复活起来的）资产阶须思想体系，却自发地而又最房害地追使工人接受它。不滑灭劳动受餐本的支配地位的措施，那末“工人事业”杂志的题法便是对的。这个想法确实是敌观社会主义的英国工联会员、天主数工人、“祖巴托关主义的”工人等等所共有的。政治是有各种客程的。可见，“工人思想报”对于政治斗等的态度，与其航是否认政治斗争，不如酰是崇拜这种斗争的自发性，崇弃这种斗争的不觉语性。“工人思想报”虽然完全承认从工人运动本身中百爱生长出来的政治斗争（正确些就：工人的政治晒望和政治要求），但是它完全不肯独立地制定特殊的社会民主主义的政策，即适合于社会主义的一玻任务和现代俄国条件的政策。下面我们就要指出，“工人事业”杂志所犯的错额也是这样","index":114,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"76b3f19719","type":"paragraph","text":"（三）“自我解放社”和“工人旗业”染志","index":115,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"f42164a190","type":"paragraph","text":"我何所以这样群细地分析“工人思想报”第1号上那篇很少有人知道而且瑰在差不多已被过忘了的社需，是因为它最早而直最明显地表现了后来以无数的小的支流痛现出来的那个总的潮流弗·伊一申称查“工人思想报”第1号及其社，酰它写得“很激烈，很有斗志”（““工作者小报”第9、10期合刊第49真），这是完全正确的。每一个坚信自己的意见正确，自以为提出了一种新主张的人，写起交章来总是“很有斗志”，总是很解明地表达自己的观点。只有那些惯于脚踏两只船的人才会毫无“斗志”，只有这样的人，才会昨天称餐“工人思想报”的斗志，今天却因“工人思想报”的赣敌具有“赣战的斗志”而加以攻击。","index":116,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"ab4c8a58f2","type":"paragraph","text":"我偶现在不来讲““工人思想报”附刊”（我们以后题到各种街题时，还会来引用这一篇最彻底地表达了经济派思想的作品），而只单地赣酸“工人自我解放社宣言”（发表于1899年3月；尊载于1899年7月伦较“前夜”杂志30第7期）。这篇宣言的作者们很公充地酰道，工人的俄国登刚开站觉醒起来，刚在那里举自四望，它本能地抓佳最初碰到的斗争手段”但是他们也和“工人思想报”一样从这里得出了同一个不正确的精，而忘记了本能性也就是社会主义者所应当予以帮助的那种不觉悟性（百发性），忘配了在现代社会里“最初碰到的“平争手段，总会是工联主义的斗等手段而“最初碰到的”思想体系总会是登产价额的（工联主义的）思想体系。这些作者也同样不“否认”政治，不过（不过！）他何跟着瓦。沃·先生证：政治是上层建筑，所以“政治鼓动应当是为经济斗争而进行的鼓动的上层建筑，应当在题济平争的基础上生长起来，并直应当服从字它”","index":117,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"62c3becb92","type":"paragraph","text":"至于到“工人事业”杂志，那末它的活动是直接从“维护”经济主义者开始的。“工人事业”杂志虽然在它的第1期（第141一142直）上公然撤，截它“不知道画克雪里罗得”在他那本有名的小册子①里警告经济主义者时“所酰的究竟是哪些年锤的同志”但是在它同阿克雪里罗得和普列汉帮夫因这种而进行激烈等融的时候，却不得不承认它“原是想用表示疑惑的口气来琴所有册些比鞍年融的优居国外的胜会民主党人辩护，来应对这种不公正的黄备”（即阿克雪里罗得置备整济主义者眼光狭小）。其实，这个黄备是很公正的，并且“工人事业”杂志清整地知道这个黄备也溶到了它的一位解弗·伊一申的头上。我要顺便指出：在上述争中，在解释我所著的“俄国社会民主主义者的任务”②这本小册子时，阿克雪里罗得得完全正确，而“工人事业”杂志却酰得完全不正确。这本小奶子是在1897年即在“工人思想报”还没有出版的①“舰国社会民主主义者的当前任务和策略固题”1898年日内瓦版，“工人","index":118,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"9b437f13d1","type":"paragraph","text":"报”的两封信写于1897年。克“列宁全集”1959年人民出版社版第2卷第279-302直。一者注时模写的，当时我认为并且有理由认为我上面致迹过的圣被得堡“斗争协会”最初的方向是占统治地位的方向。至少直到1898年上季年为止，这个方商确实是占统治地位的。所以，“工人事业”杂志释落没有权利援引我这本书来否认您济主义的存在和危险，因为我这本书上所发撑的观点已经在1897—1898年周在圣被得堡被“经济主义”观点拼挤掉了①。","index":119,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"1c568ba0fb","type":"paragraph","text":"但是，“工人事业”杂志不仅为经济主义者“护”而且自己也时常滑到他何的基本的蜡膜思想上去。所以会这样，是因为“工人事业”杂志的霞中有这样一个静义含糊的施点，“我们认为近年来发生的群众性工人运动（着重号是“工人事业”杂志加的）乃是俄国生活中最重要的现象，这个现象大体上将决定联合会的交字工作的任务（着重号是我们加的）和性质。”群众性运动是最重要的现蒙，这是不容置的。但是全部周题就在于怎样来了解群众性运动“决定任务”这句。对于这句静可以有两称了解，或者是了解为崇拜这个运动的自发性，即把社会民主党的作用降低为专替这个工人运动当听差（“工人思想报”、“自我解放社”以及其他整济主义者就是这样了解的）或者是了解为群众性运动向我们提出了醉多新的理融上、政治上和上的任务，这些任务要比群众性工①“工人事业“杂害除了头一段亲（“我们不知造巴·液·阿克雪里罗得所晚的","index":120,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"84b304789a","type":"paragraph","text":"纯宽是哪些年座的商志”之外，为了替自己排护，文在“回客“中写出了雾二段蔬：“自从我他写了对于“任务一书的书粹时起，俄国其些社会民主党人中尚色经产生出或是随为明码地显境出一种整济主义的片面性的倾问，这种候商与“在务一书上所描着的我国运动的状况相比，要算是后退了一步。”第9真）这是7900年周出版的“回客”上所证的品。但“工人事业”杂志第1期（即登载有书的那一期）是在1899年4月周出版的。难道种济主义直到1899年南于产生出来喝？不，1899年间俄国社会民主党人初次发出了反对经济主义的抗声（即反对4Credo的抗书）。而经济主义的产生却是1897年周的事，工人事业”杂志分明知道这一点，因为弗·伊一中平在1898年11月周（在“工作落”小报第9、1期合刊L）就已经称费过“工人思想报“了。人运动还没有产生时可以便我们威到满足的那些任务复杂得多。“工人事业”杂志过去和现在都正是便向于前一种了解，因为它根本没有肯定地讲过任何新的任务，而始整都认为正是这个“群众性运动”使我纳示必去清楚地认融和解决它所提出的种种任务。为了证明这一点，我例只要指出下面的事实就够了，“工人事业”杂志认为不能把推翻专制制度当做群众性工人运动的首要任务，而把这种任务降低为（据截是为了群众性运动的利签）等取实现最近的政治要求的任务（“回答“第26直）","index":121,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"375aa2b040","type":"paragraph","text":"我们暂具把“工人事业”杂志馨波·克里切关斯基发表于第期上的那露重复了同样错融的流交，即标题为“俄国运动中的济斗争与政治斗争”一文①搬开不，而直接来“工人事业”杂志第10期。现在我何当然不去分析波·克里切夫斯基和马尔丁帮夫对“曙光”杂志和“火星报”提出的各个反胶意见。现在我们想额的只是“工人事业”杂志在第10期上所持的原则立场。我们也不去①例如，在这篇输文中，政治斗季中的“阶段”或“民迁遍”监是这样品远的","index":122,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"c37f9a6ea3","type":"paragraph","text":"政治要求按其性质是全俄共同的，但是在最初的时候”（这是在1900年8月写的I“应当适合于各题工人阶层（原文如此1）从经济斗争中所获得的经政治鼓动能够而且应当仅仪（！）根据这种经去进行”等（第11真）。在第4真上，作著反数了那种在他着来是基无理由的、他他置传称济主义邪的压上，他速概泳身地喊过，“款街哪一个应会民主觉人不知道，根据电克思和店格斯的学镜，客个资液的整济利签在历更上起决定作用，所以无产阶极为自己的经济利盛而进行的斗争对于它的阶极发展和解放斗争应当有首要的意义呢？”（若真号是我病加的）这“所以“一氧是用得完全不俗当的。从经济利签起决定作用的原理中，决不应当做出经济斗争（即工会的斗事）有首要意义的精播，因为一般证来，最量要的，“有决定作用的”阶毅利签只能用虫本的政治改造来满足，例如，无产阶般的基本经济利签只能经过用无产阶数专政代替查产阶数专政的政治章命求满足。波·克里切关斯基所重复的乃是“楼国社会民主党中的瓦·沃·“的骗（——政治服从于经济等等），以及德国社会民主党中的佰息施理主义者的融斋（例如伏尔特受就企图用这种输来证明工人立当首先获得“经济力盘”，然后于可以想到政治革命）。分析——举例来——“工人事业”杂志认为下面两个原理“对矛盾”的这种笑器。一个原理是","index":123,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"7e10af97ba","type":"paragraph","text":"社会民主党不能用其种事先想好的政治斗垂的群划或方法来束惠自己的手脚，糖小自己的活动范围。党承认一切斗学手段，只要这些手段适合党的现有力量…......（“火星报”第1号）④另一个原理是：","index":124,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"b48a2be20a","type":"paragraph","text":"“没有一个善于在任何环境中和任何时期中进行政治斗等的坚强的粗藏，就额不到什么有条不案的，其有坚定原即的和坚持不解地执行的行动部划，而只有这样的卧划才配称为策略。“（“火星报“第4号）②","index":125,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"66779a1399","type":"paragraph","text":"原则上承认一切斗季手段，一切舒划和一切方法（只要它例是适当的）是一回事，在一定的政治局势下要求遵循一个坚持不解班执行的肝划（如果想额策略的话）是另一回事，把这两件事混为一谈，那就等于把医学上承认各种疗法同在医治一定的病症时要求朵用一定的疗法这两件事混为一。可是间题也就在于“工人事业”杂志自已得了我何称之为票拜自发性的病症，却不题承认医治这个病症的任何“疗法”。因此它就得出了一个出色的发现，“计划策略是向马克思生义的基本精神相矛盾的”（第10期第18直）策路是“同党一起发展的党的任务的增长过程”（第11真，看重号是","index":126,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"1d7fbb31fa","type":"paragraph","text":"“工人事业”杂志加的）。后面这一句很有希望成为一句名言，成为“工人事业”杂志“派别”的一座永垂不病的起念碑。对于“往何处去？”这个间题，旗导性的机关刊物所船的答复是，运动是运动的出发点同它下面一点之周的距离改变的过程。可是，这种极端深奥的融拜不只是一个笑柄（如果是这样，那就不值得特别来讲U见“列宁全集”1968年人民出版社版第4卷第332。一者注西见“列宁全集”1968年人民出版社版第4卷第332。一者注见“列宁全集”1959年人民出版社版第5卷第2。隔者注了）而且是整个添别的纲领，尔·姆·会经（在““工人思想报附刊”上）把这个辆颁表远如下，最合适的斗季就是可能进行的斗争，而可能进行的斗争就是目前正在进行的斗争。这正是滑极地迁就自发性的、无止境的机会主义的派别。","index":127,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"d4106a5a3a","type":"paragraph","text":"“计划策路是同需克思主义的基本精神相予盾的！”这真是题茂马克思主义，是把马克思主义变成民粹派在同我们作战时用来反对我倒的那种刺画。这就是压制自觉的活动家的首创精神和毅力，而马克思主义却与此相反，它天大推动社会民主党人的首角青神和毅力，给他侧开胖最远大的前途，把“自发地”起来进行斗等的工人阶级中子百万人的强大的力量交给（假使可以这样的）他侧指辑！在国际社会民主主义运动的全部历更中，充滴看这些或那些政治旗袖提出的各种计划，它侧证实了某些镇袖所持的政始和粗械观点的远见和正确，暴露了另一些旗袖的近观和政治罐换。当德国遇到一个极大的历更薄变——建立帝国，成立蕴会，实行普选制—的时候，李卜克内西提出了一个关于社会民主党的政策和一般工作的计划，而施韦泽尔即提出了另一个计划。当德国社会党人遗到非常法的打击时，莫斯特和哈赛尔曼提出了一个舒划，打算道接号召采用暴力和恐怖手段，而薪希柏格、施拉姆以及（在某种程度上）伯恩施坦取提出了另一个计划，他何向社会民主党人宣传，是因为他何自已过分激烈和过分革命才招来了非常法，所以他博现在应当作出一种模范行为来求得救免；当时那些推备出版弃直实际出版了秘密机关报的人即提出了第三个舒划选择道路的间题所引起的斗等已您结束，历史对所选定那条道路的正确性已经下过最后的判断，自那以后已经过去群多年了，而现在在回顾以往的时候，发表深奥的醛，什么同党一起发展的党的任务的增长，这当然是很容易的。但是在目前这个混乱时期①，当俄国的“批群派”和经济派把社会民主主义运动降低为工联主义运动，而饰派竭力宣揭采取那个重踏复敬的“卧划策略的时候，只是限于这种深奥的酸脆，那就只能“证明”自己“思想贫芝”。在自前，当多俄国社会民主党人恰巧缺少首期精神和毅力的时候，当他们怡巧缺少“政治宜传、政治鼓动和政治粗的想模②，缺少更广开地进行革命工作的“针划”的时候，酚什么“部划聚略是同患克思主义的基本精神相矛盾的”，那就不仪是在理斋上把克也主义精俗化，而且是在实践上把党拉向后退。","index":128,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"f7a48c0849","type":"paragraph","text":"工人事业”杂志往下又这样效部我们，“社会民主党人革命家的任务只是要以自己的自觉的工作来加速客观发展过程，而不是要玻消客观发展过程或者以主观计划来代替笔。“火星报在理输上是知道这一切的。值是，因为*火星报对子策解持有一种学理主义的观点，于是患克思主义关于自觉的革命工作具有重大意义的正确意见，竞使“火星报”在实践上偏向于鞋视发展过程中的客现成分或自发成分的意义。”（第18月）","index":129,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"0c463855e7","type":"paragraph","text":"这又是瓦·沃·先生及其伙伴们才会有的一种极大的理混乱。我们要间我们的这位哲学家，主观肝划的制者对客观发展过程的“整源”，可能表现在什么地方呢？显然表现在他忽路这个客观发展过程可能产生或固，也可能毁灾或削弱某些阶级、某些阶层、某些集团、某些民族、某些民族集团等等，从而决定国际上各种力量的政治划分以及客个革命政党的立场，等等。如果是这样，那末这些舒划磊制者的罪过就不在于趣魂自发成分，精反地动在于融有觉成分，因为他缺芝正确了解客观发展过程所必需梅林所著“德菌驻会民主党史”一书中有一章标为EinJahrderVerwir-","index":130,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"119609fd4e","type":"paragraph","text":"rung（混乱之年），在这一章内他描写了社会党人起初在选择适合新环境的“计","index":131,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"9b23bc88b0","type":"paragraph","text":"划策略”时所表现的那种动福和犹颜。②摘“火量报”第1号的社案。（见“列宁全集”1958年人民出版社版第4卷第","index":132,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"a4cab44849","type":"paragraph","text":"381。者注）的“自觉性”。因此，单是什么对自发性和自觉性的“互相比较的（着重号是“工人事业”杂志加的）意义的估计”这个龄法，就已经暴露西完全没有“自觉性”的事实。假如晚某些“发展过程的自发成分”一般是人的意所能觉察到的，那末对于这种自发成分的蜡膜估计，就等于“座想自觉成分”。假如既这种成分是人的意融所不能觉蔡到的，那我何既然不知道这种成分，也就无法额骗这种成分了。波·克里切夫斯基所讲的究竟是什么呢？假使他认为“火星报的“主观计划”是蜡的（而他正是宜布这些计划是错的），那他就应当指明这些群划究忽略了哪些客观事实，就应当因这种忽略而青备“火星报”缺乏自觉性，或者用他的截法：“经自觉成分”。假使他不痛意主观计划，但是除了援引“经自发成分”（11）之外便没有其他什么融据，那只是证明：（1）在理骗上，他对马克思主义的了解也和备受别尔托夫31笑的卡列也夫和米海落夫斯基之流一样；（2）在实践上，他完全满足子把我们的合法黑党思主义者引锈到佰恩施坦主义上去，而把我们的社会民主党人引腾到经济主义上去的那些“发展过程中的自发成分”，并且他“十分恼很”那些无斋如何要便俄国社会民主党脱离“自发的”发展道路的人。","index":133,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"8170e81f2a","type":"paragraph","text":"再往下面更是些十分滑稽的话了。“正好像人们不管自然科学取得什么成就而还是用古老的方式装殖一样，将来新社会制度的出现也会不管社会科学取得什么成就以及自觉的战士如何增加而仍然多半是自发爆发的粘果。”（第18真）就像那句古老的格言，要生儿养女，雕没有本事？“现代社会主义者”（像纳尔苏修斯·土波雷洛夫32所的）的格官是，要参与新社会制度的自发出现，都有本事。我润也认为都有这种本事。为了这样来参与，只要在经济主义流行时强着暂济主义跑，在恐饰主义出现时跟着思饰主义跑就行了。例如，在今年春天，当必须警害大家不要迷恋于接饰手段的时候，“工人事业”杂志因为这个间理在它看来是个新的”周题而敏到困惑莫解。现在过了车年之后，当周题已经不很范切的时候，它却一方面尚我何声明，酸“我们认为社会民主党的任务不能够并且不应当是阻携恐饰主义情籍的高涨”（“工人事业”杂志第10期第23真），同时又向我们提出代表大会的决酸，院“代表大会认为有系统的进攻性的恐饰行动是不合时宜的”（“两个代表大会”第18真）。你看，这酰得多么清楚，多么圆通！我他不去阻擦它，但我侧却复希既它不合时宜，并且我他这样置布，“决”并没有把无系统的和防御性的恐饰行动包括在内。应当承认这样一个决是完全可以避免危险并且完全可以担保不犯错融的，正如一个了酷是为的什么也不酰的人完全可以担保不犯错酸一样1为了拟前这样一个决，只要善于做运动的尾巴就行了。当“工人事业”杂志把恐饰行动间题酰成一个新间题而受到“火星报”的笑的时候①，“工人事业”杂志怒气冲冲地青属“火星报”“火星报”“把一群侨居国外的作家在十五年以前提出的那种解决策略间题的办法强加于党的粗藏，这商直是太狂要了”（第24宜）。的确，填先在理上解决商题，然后歌法酰服各个租械、党和群众相信这个解决办法正码，—一你看这是多么狂要和多么弯大自觉成分呵②！如果只是旧调重弹，对也不“强加”以什么，对于每一次走向题济主义或走向题饰主义的“聘变”都唯命是从，那多么好呀。“工人事业”杂志甚至对这一伟大的处世秘缺作了概括，责备“火星报”和“曙光”杂志，就它何“竟把自己的网鸽拿来与运动对立，把自己的当做颗翔于混沌状态之上的精神”（第29①见“列宁全集”1959年人民出版社版第5卷第5-6其。—者注修同时还不要忘品，“劳动解放社““在理险上“解决要饰行动题时，还总结了","index":134,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"2748e114ab","type":"paragraph","text":"过去的革命运动的经障真）。难道社会民主党的作用不正是要成为不仅期翔于首发运动之上，而且把这一运动提高到“自己的网领”的水平的“精种”喝？它的作用当然不是做运动的尾色，因为，如果做运动的尾巴，那末好即对子运动无签，环即对它非常有害。所请“工人事业”不仅道随这种“过程策略”而且把它奉为原则，因此，与其把“工人事业”的这种倾向称为机会主义，倒不如（根据“尾巴”这个箭）称为尾巴至义。而且不能不承认，下了决心要永远做运动的尾巴跟着它走的人，是永远和超对不会“发展过程中的自发成分”的。","index":135,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"bac59d3b11","type":"paragraph","text":"香","index":136,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"5006f59847","type":"paragraph","text":"有","index":137,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"14fca36930","type":"paragraph","text":"总之，我们已经确实知道，俄国社会民主党内的“新派别”的基本缕融就在子崇拜自发性，就在于不了解群众的自发性要求我他社会民主党人表现互大的首觉性。群众的自发高潮越增长，运动越扩大，对子正会民主党在理品、政治和短藏工作方面表现巨大的自觉性的要求也就越会无比迅速地增长起来。","index":138,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"2d72f3ac3d","type":"paragraph","text":"我国群众的自发高潮来得非常迅速（而且现在仍是这样迅速地发展着】，而社会民主党的青年形对于完成这些互大任务却没有雀备。这种没有准备的状况是我们大家的不幸，是全体俄国社会民主党人的不幸。群众的高潮在继不断地，前后相承地增长和扩大起来，不仅没有在它开始发生的地方停止，而且席卷了新的地区和新的居民阶层（青年学生、一般知分子、甚至农民中街的风潮，都在工人运动的影响下活跃起来了）。但是革命家无斋在自己的“理融”或自己的活动中，都落后于这个高潮，没有建立起一种速不断的、前后相承的、能够领导全部运动的粗械","index":139,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"a6d7dfcc58","type":"paragraph","text":"在第一章里，我们已率指出“工人雄业”杂志要低我例的理融任务而“自发地”重复“批静自由”这一时笔口号的事实，因为重复这一口号的人缺芝“自觉性”，以致术能了解机会主义“批解派”的立场和革命派的立场，在德国和俄国是完全相反的。","index":140,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"fba6d930c8","type":"paragraph","text":"在下面几童中，我们就要来考察一下这种景拜自发性的态度在社会民主党的政治任务方面和粗工作中的表现","index":141,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"918d51da28","type":"paragraph","text":"三工联主义的政治和","index":142,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"a0ce3a76a5","type":"paragraph","text":"冠会民主主义的政治","index":143,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"ac58ca37c8","type":"paragraph","text":"我们还是从夸奖*工人事业”杂志开始吧。马尔丁器夫在“工人事业”杂志第10期上，发表了一篇融远与“火量报”的意见分岐的支章，标题为“揭露性的刊物和无产阶极的斗争”。他把这些意见分政的实质表远如下。“我例不能只限子揭露阻碍它（工人政觉）发腰的制度。我们还应当对无产阶毅的各种最近的且常的利签有所反应。”（第63直）“......“火星报”….....实际上是革命反对派的机关报，它揭露我国的制度，主要是政治制度..而我们现在和将来都要在与无产阶级斗争保持密切的有机联系的条件下为工人的事业努力”（同上）。黑尔了诺关就出这一段酷来，我何不能不表示威。他这一段具有重大的概括意义，因为它实质上决不仅仅是概括了我们间“工人事业”杂志的意见分鼓，而且概括了我何商“密济主义者”在政治斗季周题上的一切意见分线。我们已经指出过，“经济主义者”拜不对否认“政活”，而只是常常从社会民主主义的政治观滑到工联主义的政治观上去。马尔丁帮夫也正是这样滑下去的，因此我们也就同意选择他作为经济主义者在这个周题上的错鞭的典型例子。我们往下就会证明，无融““工人思想报”附利”的作署型，或“自我解放低”宜育的作者，或“火星报”第12号上所越的都封滋好生义者的来情的作者码，都是泾有理由因我们选定岛尔丁帮夫而衰备我们的","index":144,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"2bede8bbd5","type":"paragraph","text":"（一）政治鼓动以及经济派","index":145,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"0b2c683a8a","type":"paragraph","text":"精小政治最动的观点","index":146,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"7e67139353","type":"paragraph","text":"大家知道，俄国工人经济①斗学的广泛发展和巩固的过程，是和经济方面的揭解（工广方面和职业方面的揭露）“刊物”的创办工作同时拜进的。“传单”的主要内容是揭露工厂中的情形，于是在工人中间很快地激起了从事这种揭露的正热情。工人何一看见低会民主党人小粗意而且能够供给他们一种叙迹他们的食困生活、无此双苦的劳动和无权地位的种种实际情况的新传单，就毅彩写起工厂通部来。这种“揭露性的刊物不仅在某一传单所揭露的那个工厂里发生很大的影响，而直在所有听到揭露出来的事实的工厂里都发生很大的影响。既然各个企业和各种职业的工人们的贫困和痛苦有群多相同的地方，“叙远工人生活状况的实话”也就激动了所有的工人。甚至在最落后的工人中间，也产生了一种想“发表一下”的其正热情，一种想用这种萌芽形式的战争去反对建立在琼夺和压道的基础上的整个现代社会制度的高备的热情。这种“传单”在艳大多数场合下都宜正成了一种宣战书，因为这种揭露工作起了极大的激励作用，使工人一致要求滑灭各种合人发指的丑恶现象，并且决心用要工来支持这种要求。粘果，广主自已也不得不承认这种传单是一种宜战书，往往不题等待战学本身的到来。这种揭露性刊物，照例是一您出现就成为强有力的东西，发生①为了避免牌会，我们要段明一下，在以后的叙途中，所经济斗争（按我偶所习","index":147,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"4ac335120d","type":"paragraph","text":"的用箭法》全都是指“实际的整济斗争“而善，在上面所举的引证中，思格所称这种斗争为“对赛本家的反抗”，而各自由图家里的人们则称它为工会的、工团主义的或工联主义的斗争。强大的精神压力。往往只要有传单出现，就可以便一切要求或一部分要求得到满足。总之，经济方面的（工厂方面的）揭露工作，过去和现在都是经济斗争的重要杠杆。只要必然使工人起来进行自卫的查本主义还存在，这种揭露工作是始整会保持这种意义的。现在在最先进的欧洲客国，也还可以着见这样的情形，就是对于某一个偏解的“行业”里或某一个落后的家庭手工业部门里种种开恶现象的揭露，可以成为唤起阶级觉悟、使工会斗争开始进行和社会主义开始传播的起点①.","index":148,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"d1b411bfce","type":"paragraph","text":"近来，绝大多数俄国社会民主党人儿乎是把全副精力用在这种揭露工广情形的工作上面。只要回想一下“工人思想报”就可现知道，人们过分地忙于这种工作，竟然忘记这种工作本身其实还不是驻会民主党的工作，而只是工联的工作。实际上，这种揭露工作只涉及某一个职业的工人同老板的关系，而它所得到的成不过是使出卖劳动力的人学会鞍为有利地出卖这种“商品”，学会在新疼商业烫约的基础上来同劳动力的买主作斗争，这种揭露工作可能（在革命家鞋造当地利用这种揭露工作的条件下）成为配会民主党活动的开端和粗成部分，但是也可能（而在崇拜自发性的①我们在本章中所讲的只是政治斗争，较广义的或较疾义的政治斗争。所以我","index":149,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"11eb61f309","type":"paragraph","text":"门只旗硬指出，“工人事业”杂志非难“火星报”“过分避醇”经济斗争，这不过是一个笑柄而已（“两个代表大会“第27，尔了关在他所的“社会民主党和工人阶额”这本小册子中也再三重复过这种养难）。假使提出这种难的先生何把一年求“火奥报”上的经济斗学栏的篇幅用普特就印张（这是他何所爱用的方法）计算一下，并且把它女来高“工人事业”杂志和“工人愿想报”上的经济斗争栏的篇俪的总和比较一下，那他们用上就会君到，他们在这一方面也是落后的。大概，他病正因为感觉到了这种商单的真实精况，才道不得已而提出了一些显然是表明他们自己的理概不安的描据。他们写道，““火量报不哦要不随意（！），都不得不（I）考惠到实际生活的道切要求，至少（1r）也得刊搬一些数远工人运动清形的通额。（“两个代表大会”第27直）这是一个抢我们鼓得体无完肤的据条件下即一定会）产生“粹工会的”斗争和弄社会民主主义的工人运动。社会民主党人镇导工人阶额斗争不仅是要争取出卖劳动力的有利条件，而且是要消灭道使穷人卖身给富人的社会制度。赶会民主党择不是在工人阶级同仅仅某一部分企业主的关系上代表工人阶额，而是在工人阶被同瑰代驻会的各个阶极，商国家这个有粗的政治力量的关系上，代表工人阶毅。由此可见，社会民主党人不但不能以经济斗争为限，而且不能容群把租经济方面的揭露工作当做他简的主要活动，我他应当积极从政治上教育工人价，发展工人阶额的政治意融。现在，当“曙光”杂志和“火星报高济主义作了第一次攻击之后，这一点已经是“大家都高意”的了（虽然我们在下面就会看见，有些人只是口头上同意而已）。","index":150,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"d908659522","type":"paragraph","text":"就间，政治教育究竟应当有哪些内容呢？是否能单以宣传工人阶极与专制制度敌对的观念为限呢？当然不能。只龄明工人在政治上受压道是不够的（也像只是简工人截明他何的利签与厂主的利签相对立的事实还不够一样）。必须利用这种压道的每一个具体表现来进行鼓动（正像我们已经开始利用经济压道的具体表现来进行鼓动一样）。既然这种压道是落在社会中各种不同的阶极的身上，既然这种压道表现在生活和活动的各种不同的方面，包括职业、一般公民、个人、家庭、宗教、科学以及其他等等方面，所以我们如果不担货起粗对专制制度的全面的政治揭露的工作，便不能完成我们发展工人的政治意的任务，这难道不是显而易见的嚼？为了利用压道的具体表现来进行鼓动，不是应当把这些表现揭露出来喝（也像为了进行经济鼓动，应当把工厂里的黑暗现象揭露出来一样）","index":151,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"d74d563818","type":"paragraph","text":"看来，这是很明白的吧？值正是在这里我例可以看到，“大家”只是口头上同意必须全面发展政治意藏。正是在这里我何可以看到，例如“工人事业”杂志就不仅没有负起粗械（或是提信粗）全面的政治揭露工作的任务，反而把已经着手实现这个住务的“火星报”拉商后退。请听吧：工人阶额的政治斗争只是”（倍格不只是）“最发展、最广泛和最切实的经济斗学形式”（“工人事业”杂志的领“工人事业”杂志第1期第3真）。“现在摆在社会民主党人面前的任务是要尽量赋子经济斗本身以政治性质”（马尔了帮关“工人事业”杂志第10期第42真）。“经济斗争是吸引群众参加积极的政治斗争的最普退适用的手段”（联合会代表大会决和“修正案”“两个代表大会”第11直和第17瓦）。者可以看到，所有这些斋调，从“工人事业”杂志产生时起，直到最近的“馨部的通知”为止，始落都贯彻在“工人事业”杂志中，并且这些调显然都表瑰着对子政治鼓动和政治斗争的同一个观点。你们可以根据政治鼓动应当服从于经济鼓动这个流行于一切经济主义者中周的意见来行额考察一下这个观点。酸您济斗季一般讲来①是吸引群众参加政治斗争的“最普通适用的手段”，这是不是正确呢？完全不正确。所有一切警察压道和专制暴行的表瑰，也是同样能“吸引”群众的一种“普逼适用的”手段，而决不是只有那些简经济斗争相联系的表现才是这种手段。地方官横行不法，农民遗受体刑，宜更简污受销，舞欺每城市的“老百姓”，同机民作斗等，压制人民道求光明和知的望，勒秀赋税，道害异教徒，虚待兵士，每暴学生①我们所以脱“一般讲来”，是因为“工人事业”杂志上所讲的正是全党的一般屏","index":152,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"4f38317db5","type":"paragraph","text":"即和一般任务。周然，在实践中，政治有时的确应当服从于经济，但是只有粹济主义者才会在准备应用于全楼各地的决中到这一点。其实，也有“从一开始”就“只有在经济的基础上”才能够进行政治鼓动的情形，但“工人事业杂志整于已经明白这是“根本不必要”的（“两个代表大会”第11真）。我何在下一章中就要证明，“政治录”和革命家的策略不仅不忽略社会民主党的工联任务，怡怡相反，只有它才能保能这种任务彻底实现，和自由派知酸分子，—为什么所有这些事实以及千百种请如此类的不同“经济”斗争直接相联系的压迫行为，一般讲来就是校不“普通适用的”进行政治鼓动和吸引群众参加政治斗争的手段和由呢？怡怡相反，在工人苦于（他们自已或者同他们亲近的人）没有权利，苦于过受专横和强暴压道的所有的实际事例中，工会斗争中到概察压道的事例显然只占很小一部分，试为什么要预先小政治鼓动的规模，只把一种手段称为“最普通适用的”手段而否认社会民主党人局时还应当采用其他一般讲来高样“普通适用的”手段呢？","index":153,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"b0e50681ff","type":"paragraph","text":"在很久很久以前（一年以前！…..）“工人事业”杂志会经写道：“经过一次题工，或者最多经过几次要工以后”，“当政府一出动警察和宪兵的时候”，“最近的政治要求就会成为群众所能理解的要求了。”（1900年8月第了期第16真）现在联合会已经把这个机会主义的价段输推翻而商我例表示让步，酰“根本不必要从一开始就具有在您济的基础上进行政治鼓动”（“两个代表大会”第11其）将来写俄国社会民主主义运动史的人，只要看着“联合会”这样否认它那一部分旧的错见解的事实，就能比根据任何长都更加清楚地看到，我们的经济主义者把社会主义精踢到怎样的地步了！联合会酸是多么的幼稚，党以为这样抛我它的一种疑小政治范围的骗就能促使我倒去资同它的另一种箱小政治范的赣！如果在这里也就率济斗争必须尽量广泛地进行，要始整利用经济斗争来进行政治鼓动，但“根本不必要”认为经济斗争是最普通适用的一种吸引群众参加积极的政治斗争的手段，这包不是更合邀一些调","index":154,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"346ae0c44e","type":"paragraph","text":"联合会以为用“最普遍适用的手段”这个酰法来代替犹太工人联盟（腊得）第四次代表大会的相应决中的“最好的手段”的酰法是有意义的。我们实在很难酰这两个决额中究竟哪一个好些，照我们看来，两个都很精糕。无骗联合会或是崩得，都滑到（在某称程度上也许是不自觉地，只是由于受了传统的影响）经济主义即工联主义的政治观上去了。至于这里用的字眼是“最好的”，还是“最普通适用的”，实质上是毫无差别的。假使联合会航“建立在济基础上的政治鼓动”是最普遍柔用的（而不是“适用的”）手段，那末这对于我们社会民主主义运动的发展的一定时期来，就会是正确的。也就是对于经济主义者，对子1898-1901年周的多（也许是大多数）实际工作者来，是正确的，因为的确这些做实际工作的经济主义者儿乎仅仅是在经济基础上杂用了（是酰他何一般地朵用了！）政治鼓动。我们已您酰过，“工人思想报”和“自我解放社”也是承认择且介绍过这种政治鼓动的1“工人事业”杂志本来应当坚决片责在进行经济鼓动这种有签的事情时小政治斗争范围的有害行为，但它并没有这样做，反而把最普遍杂用的（经济主义者朵用的）手段称为最普遍适用的手段！无怪子当我们把这班人称为经济主义者的时候，他们也就只好大我们是什么“提造者”、“揭乱者”、“圣使”、“新静者”②等等，只好向大家哭，这使他侧菱受奇班大学：只好用几乎是发替赌览的口吻声明：“我在根本没有任何一个社会民主党粗犯有经济主义的错”。啊，这些者，这些区恶的人，政治派！整个经济主义不是他们仅仅由于有优恨人的心理，而故意掉造出来，使人蒙受奇班大学的调？","index":155,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"8dd39a46e7","type":"paragraph","text":"马尔丁蒂夫商社会民主党提出“赋予经济斗争本身以政治性质”的任务，这究竟有什么具体的印实的意义呢？经济斗争是工人B这是“两个代爱大会”小册子的原斋，酸小册子第31、32.28.30真心这是“两个代爱大会”小册子的原斋，酸小册子第31、32.28.30真“两个代表大会*第32黄。为争得出卖劳动力的有利条件，为改善工人劳动条件和生活条件而向厂主进行的集体斗争。这种斗争必然是职业性的斗争，因为各种职业中的劳动条件极不相筒，所以为改善这些条件的头争，也就不能不按职业来进行（通过西欧的工会、俄国的临时工会联合会和传单等等）。因此，“赋予您济斗绣本身以政治性质”，就等于力争用“立法和行政措施”（像马尔丁夫在他那篇文章的下一真即第43真上所酰的那样）来实现这些职业要求，在这种职业范围内故善劳动条件。所有的工会现在是而且向来都是这样做的。你们只要看一看稚伯夫妇这两位温博的学者（和“渊博的”机会主义者）的著作，就可以知道英国的工会早就认融到了并且一直在实现着“赋予经济斗争本身以政治性质”的任务，早就为医工自由，为取消法律上对于合作社运动和工会运动的一切限制，为殖布保护女工和童工的法律，为依常卫生法和工厂法来改善劳动条件等等而从事斗等了。","index":156,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"21760b6463","type":"paragraph","text":"由此可见，所“赋予您济斗争本身以政治性质”这句源亮，听起来虽然“极端”深奥，“极端”革命，其实只是掩盖着那种力求把社会民主主义政治降低为工联主义政治的传能便向！他何表面上是要剂正“火星报”的片面性，“火星报”“把教条的革命化看得比生活的革命化更重要①.而实际上即把为经济改食的斗学当做一种新的东西来款待我例。其实，赋子经济斗事本身以政治性质”这句韵不过是意味着争取整济改良而已。只要虚尔了夫自已行翔分析一下他所截的那些能的瓷思，那他自已就可以作出这①见“工人事业”杂志第10期第60页。在这里，用尔丁菇夫是用另一种方式来","index":157,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"db33f9ca7a","type":"paragraph","text":"抗养我们在上面已经描写过的那和把戏，即把“一步实除运动比一打种重要”这一箭点应用到我国运动现在的这种混乱决态中来。其实，这只是把信息施塑所税的“运动就是一切，最移目的算不了什么”这句有名的蓄翻率成俄文要了。个商单的酷。马尔丁酷夫拖出了他的一门最重的大炮来反对“火星报”，他：“我们党能够而且应当向政府提出具体要求，要它实行种种立法和行政措施来反对整济则削，清除失业现象，消除机荒等等。（“工人事业”杂志第10期第42-48真）具体要求政府实行种种措施，这难道不正是要求实行冠会改良幅？我们现在要再一次朗间控有偏见的者：当工人事业派（想我使用这个笨抽的流行名酮）提出必须争取经济改良这个斋点来表明他何同“火星报的意见分装的时候，我们称他们为暗藏的伯恩施坦主义者，这是不是趣了他们呢？","index":158,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"08912b893e","type":"paragraph","text":"革命的在会民主党过去和现在都把争取改良的斗季包括到目已的活动范围之内。但是它利用“经济”鼓动，并不仅仅是为了要求政府实行种种措施，而直是（并且首先是）要求政府不再成为专制政府。此外，革命的就会民主党认为它不仅应当想据经济斗争，而且应当根据社会政治生活方面的一切现象来向政府提出这个要求。总之，革命的社会民主党便学取改良的局部斗争服从于争取百由和等取社会主义的整个革命斗等。而马尔丁关却不过是用另外一种形式把阶段复活起来，硬要使政治斗争一定按所经济的道路发展。他在革命高涨时提出等取改良的所特殊斗争“任务”，就是把党拉向后退，而助长“济派的”和自由派的机会主义。","index":159,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"86dfb6b8df","type":"paragraph","text":"其次，马尔丁留夫毒毒容答地用“腻子经济头等本身以政治性质”的漂亮的融点来拖能争取改良的斗争，而把仅仅是经济方面的（甚至仅仅是工广方面的）改食当做一种特殊的东西提出来。他究竞为什么要这样做，我们不得流知。也群是由于一时疏忽吧？值是，如果他所指的不只是“工厂方面的”改良，那末我们刚才所引过的他那个融点就会基无意思了。也静是由于他以为政府只是在题济方面子可能实行和大体上会实行“让步”吧①？如果是这样，那就是一种很奇怪的酸见了，图为政府在管刑，身分证、金、教派、书报检查制度等等间题的立法方面，也可能作并且确实作过让步的。“经济方面的”让步（或者假让步），在政府着来自然是最便宜最有利的事，因为它想借此博得工人群众对它的借住。但是，正因为如此，所以我们社会民主党人无斋如何也籍对不应当使人侧得出这样一种着法（或发生这样一种澳解），以为我们是把济改良看得更有价值，以为我例正是把这种改良当做特别重要的东西着待等等。马尔丁夫在解释他上面提出的那些关于立法和行政措施方面的具体要求时酰道：“这种要求，不会成为一种空请，因为这种要求既然能产生某些显客粘果，就能获得工人群众的积极支持.....我例可不是经济主义者1我偶不过是像伯恩施填先生、置罗柯波奇先生、司徒卢威先生、尔··先生以及tuttiquanti一样奴录般地崇拜那些具体精果的“显著性”而已！我们不过是（同柄尔苏修斯·土波雷落夫一起）向大家暗示酰，所有不“能产生显著糙果”的东西都是一种“空话”！我们不过是要大家知道仿佛上人群众不能够（仿佛工人群众一—不管人倒怎样把直己的属俗思想加到他何头上一—并没有已经证明自己能够）积极支持对专制制度的任何反抗，支持那些甚至施对不能产生任何显著菇果的反抗！","index":160,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"82fe4c5ea1","type":"paragraph","text":"就拿黑尔丁器夫本人所援引的那些关于滑除失业和滑除机荒的种种“措施”的例证来酸吧。“工人事业”杂志致力于——根据它直已的踏言来看——拟制和群细制定“能产生显猪果”的“立法①第43真上晚道，“自然，我们之所以劝工人向政府提出某种经济婴求，是因为","index":161,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"5dca28b268","type":"paragraph","text":"在经济为面，专制政府由于必要而顺意作某些让步。②猪如此类的人，—者注和行政措施方面的具体（以法案的形式喝？要求”，而“火星报”封“始慈把教条的革命化着得比生活的革命化更重要”，极力证明失业现象与整个查本主义制度有不可分的联系，警告大家“创荒已经发生”，揭露警察“高机民作斗争”的行为和可恶的“暂行苦役条例”简时“曙光”杂志艾把斋迹筑荒间题的一部分“内政部斋”①印成了单行本的鼓动小册子。可是，天哪，这班换隆得不可救药的正统主义者，这班对“生活本身”的要求熟舰无腊的数条主义著又是多么“片面”呵1他们的任何一篇交章都没有提出（这还了得1）任何一个，的的确确是汽有提出任何一个“能产生显著粘果”的“具体要求”！这班教条主义者是多么可特呵！应当叫他何到克里切夫斯基之流和马尔丁器夫之流那里去鸽教旗教，好让他们值得策路是同什么什么一起发展的什么什么增长的过程，好让他们值得必消赋子整济斗争本身以政治性质","index":162,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"4721e9df1a","type":"paragraph","text":"“工人对厂主和政府作济斗争（“对政府作经济斗争”11），除了它的直接的革命意义之外，还有一种意义，就是它能便工人题常酸到他们没有政治权利这个周题。”（马尔丁帮夫，第44真）我何把这段抄下来，并不是要把上迹那些反复过子百次的东西再拿来霞复一次，而只是要来对马尔了路关特别表示感谢，因为他爱明了所“工人对厂主和政府作额济斗争”这样一个新鲜而出色的公式。酰得真是妙极了！真是以独到的天才，极其巧妙地抹掉了各经济主义者商的一切局部的分或和知微的差别，而用单明了的表明了经济主义的全部实质，一开始是号召工人作“政治斗等以耀护共同的利签，即改善全体工人的状况，接着是大越阶段品，最后是在代表大会决上什么“最普逼适用”等等。“对政府1见“列宁全集”1969年人民出版社版第6卷第223-241真。一老注心见“列宁全集”1969年人民出版社版第6卷第223-241真。一老注“工人思想报”，附刊*第14食作经济斗争”也就是工联主义的政治，而工联主义的政治却向社会民主主义的政治相去十方八千单。","index":163,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"d52cb55406","type":"paragraph","text":"（二）马尔丁储关究竞怎样加深了","index":164,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"70760c392c","type":"paragraph","text":"博列汉能失的意见","index":165,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"de39d3de2b","type":"paragraph","text":"有一位同志，“近来我何冠会民主党人中间真是出境了不少罗豪露夫！”他指的是，群多慎心子题济主义的人都有一种十分寄怪的债向，总想“凭自己的买腻”发瑰一些伟大的真理（例如证济斗争将便工人碰到无权周题），简时交用天生子子不可一世的态度部弃所有先前的革命思想和革命运动发展过程已您提供的一切。马尔了帮夫就是这样的一位天生的罗蒙索关。你们只要他所写的“当前周题”一文，就能看出他在怎样“凭自己的头脑”研究那早已经由阿克雪里罗得酰过了的东西（关于阿克雪里罗得这个人的名学，我他的罗豪帮案关当然是完全保持概默的）就能看出例如他已题在开始了解我们决不能忽观资产阶极中某些阶层的反政府态度这种道理（“工人事业”杂志第期第61、62、71直拜参看“工人事业”杂志霸辑部对阿党雪里罗得的“回答”鼓杂志第22、23-24真）等等。但可惜只是“在研究”和只是“在开始”，仅仅如此而已，因为他毕觉还根本没有了解阿克雪里罗得的意思，所以他还在什么“对厂主和政府作率济斗争”。在三年之久的时情内（1898—1901年），“工人事业”杂志一直在努力了解阿克雪里罗得的意思，然而——然而毕还是没有了解这种意思！也许这也是由于社会民主党“也像整个人类一样”始释都是只向自己提出能够实现的任务吧","index":166,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"592ed62847","type":"paragraph","text":"但是罗蒙帮夫之流的特色，不仅表现在他何对子群多东西都不知道（如果只是这样，那不过是一种小不幸！），并且还表现在他们不认藏自已的无知，这求是一种大不幸，正是这种大不幸促使他例马上就来着手“加深”普列汉诺夫的意见。","index":167,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"01eb1549bf","type":"paragraph","text":"罗菱帮索夫-黑尔丁需夫写道：“自从普列汉踏夫写了这本书（“俄国社会主义者在与优荒的斗季中的任务”）以后，已经过去多时候了。社会民主党人在十年中量然额导了工人阶级的经济斗争，但是他们··还没能箱党的策略莫定一个广泛的理基础。现在这个间题已经成熟了。我们如果意奠定这样的理融基础，显然就应当大大加课普列汉露夫量经南发过的那些策略原则......我们现在对于宜传和效动的区别，应当作出一个与普列汉器夫所作的不同的定义”（马尔丁器夫在前面刚刚引用了普列汉露夫的：“宣传给一个人或几个人提供多观念，而鼓动具却只提供一种或几种观念，但是他把这些观念挺供给一大群人”）。“我例认为置传就是用革命精硬来酰明整个现存制度或其局部表现，至于在宜传时所用的形式是能为几个人还是能为广大群众所了解，那是没有什么关系的。所消鼓动，严格讲来（原文如此），我们却认为是号召群众去作某种具体行动，是促进无产阶级对社会生活进行直接的革命的干预。","index":168,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"8378af74f9","type":"paragraph","text":"我何旗应当为俄国的，而且为国际的社会民主主义运动获得了黑尔丁帮夫所爱明的这一套更严格更深奥的新名庆贺。直到现在，我们（同普列汉关以及国际工人运动的所有镇袖们一起）都认为：宜传真警如讲到失业商题的时候，就应当解释危机的查本主义本质，指出危机为什么在现代社会中是不可避免的，龄明必须把瑰代社会改造为芯会主义征会等等。总之，他应当提供“群多观念”多到只有少数人（相对地讲）才能一下子全部镇会，完全镇会。而鼓动讲到这个间题时，却只要举出全体听众最熟悉的最显著的例子，等如举由某某失业工人的家属酸死，查困加深等等事实并竭力利用大家都知道的这种事实来向“群众”提供一个观念，即富者越富和查者越有的这种矛盾是多么不合理，并竭力激起群众对这种极端不公平的现象的不满和懂恨，面把全面地就明这种永值的工作留给宜传真去做。因此，直传贯的活动主要是文字的，鼓动具的活动即主要是口头的。宣传真应当具备的柔质是和鼓动具不同的。例如。我们称考装基和拉法格为置传家，而称倍倍尔和盖得为鼓动家。想在实际活动中分出第三个方面或者第三种职能，并把“号召群众去作某种具体行动”归大这种职能，那就十分荒唐了，因为要是把“号召”看做单一的行为，那它不是理著作、宣传书籍和鼓动演的自然和必然的补充，便是一种链粹执行性质的职能。例如，拿现在德国社会民主党人反对谷物税的斗争来吧奶，理家在骗关税政策周题的著作中“号召”群众为易条豹、为算易自由而斗学；宣传员在杂志上也是这样做，鼓动在公开演中也是这样做。这时群众的“具体行动”就是共同签名商国会提由书，要求不增加谷物税。这些行动的号召间接是出自理家、宣传真和鼓动，直接是出自那些把签名简分送到各个工厂和各个住宅中去的工人。照“尔丁夫式的名”来讲，包不是要把考莱基和倍倍尔两人都称为宣传真，而把分送签名斜的人称为鼓动具喝？","index":169,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"9d57a7e553","type":"paragraph","text":"酰到德国人的例子，使我想起了一个德国字：Verballhor-nung。这个字直酵出来就是，巴耳霍恩式的修正。伊方·巴耳衡恩是十六世犯莱比锡城里的一个出版家。他出版了一本融字本，并且照例也加上了一张画有雄鸡的插图，不过他拜不像通常那样画一只脚上有距的雄鸡，却画了一只脚上无距的雄鸡，劳边还放了两个鸡蛋。本封面上写了一行字，“伊万·巴耳霍恩的修正版”。从那时起，德国人讲到实际上是把东西改坏了的那种“修正”时，就这是Verballhornung。所以当我例看到马尔丁诺夫之流“加深”普列汉诺夫的意见时，我们就不由地想起巴耳霍恩的故事来...","index":170,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"6e24236b51","type":"paragraph","text":"为什么我们的罗豪帮露关“发明了”这种糊露观念呢？他是为了酰明，“火星报”“也像普列没露关在十五年以前那样，只注意到事情的一方面”（第89真）。““火星报”至少在自前是过于偏重了宣传任务而忽了鼓动任务”（第52真）。假便我们把后面这个确点，从马尔丁关式的请管静成普通人的帮言（因为人类还没有来得及朵用这种新发明的名前），那就是“火星报”过于偏重了政治宣传和政治鼓动任务而忽观了“向政府提出”“能产生某些显著秸果的立法和行政措施方面的具体要求”（即社会改良的要求，—假便还可以把还没有发展到马尔丁帮关那种程度的旧人类的日名再使用一次的）的这个任务。请者把这个品点同下面的一段融对照对照吧！","index":171,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"3631a2e602","type":"paragraph","text":"“这些网”（革命社会民主党人的病镇）“还有使我何吃惊的地方，就是他们始整都偏重工人在器会（我国现时所没有的会）中活动的好处，而完全忽略（由于他们怀有革命盛无主义态度）工人参加我国现有的工厂主厂务立法会工作·或至少参加城市自治机关工作的重要意义......","index":172,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"41fe83e635","type":"paragraph","text":"这一段的作者是把罗蒙露关-马尔了夫凭自已的头脑所想到了的那个思想得箱微道率、明确和坦白一些了。而这位作者就是““工人思想报”附刊”（第15真）上的那位尔·姆·。","index":173,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"d66326da1a","type":"paragraph","text":"（三）政治的揭影和“培养革命积极性","index":174,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"eca24ce483","type":"paragraph","text":"马尔丁关提出他那个“提高工人群众的积极性”的“理输”来反对“火星报”实际上就是暴露他竭力想降低这种积极性，因为他把一切率济主义者所崇拜的那种经济斗等称为激发这种积极性的最好的、特别重要的、“最普逼适用的”手段，称为表现这种积极性的舞古。这种籍靓所以特别值得注意，是因为这远不是马尔丁器关一个人特有的本色。其实，“提高工人群众的积极性，只有在我何不以“建立在经济基础上的政治鼓动”为限的条体下，才能够做到。而把政治鼓动扩大到必要程度的基本条件之一，就是粗全面的政治揭露工作。不进行这样的揭酵工作，就不能培养群众的政治意和革命积极性。因此，这种工作是整个国际社会民主主义运动的最重要的职能之一，因为就是政治自由也毫不会取消这种揭露工作，而只会稍微把这种工作的方向改变一下。例如，德国党正因为它毫不松解地努力于政治揭露运动，才特别巩面了自已的地位，扩大了自己的影响。当工人还汽有学会对所有一切（不管是涉及哪一个阶极的）专横和压迫、暴力和黑暗现象有所反应（并且是用社会民主党的观点，而不是用其他什么观点来反应）时，工人阶额的意是不能成为真正的政治意融的。当工人还没有根据各种具体而且确实现实的（当前的）政治事实和事件学会观察现就会中其他各个阶毅在其思想、精神和政治生活中的一切表瑰时，当工人还泾有学会在实践中用唯物主义观点来分析和估计一切价极、阶层和集团的活动和生活中一切方面的表现时，工人群众的意是不能成为其正的阶额意的。把工人阶极的注意、观力和意完全或者哪怕是主要集中在工人阶自己身上，他就不是赶会民主主义者，因为工人阶级的自我认融是与那种不仅是理品上的.....·更确切些配：与其歌是理骗上的，不如配是根据政治生活经h形成的对于现代社会一切阶相互关系的十分明确的认密切联系着的。所以，我们的经济主义者所经济斗争是吸引群众参加政治运动的最普退适用的手段的这种宣传，按其实际意义来晚，是极其有害而且极端反动的。工人要想成为社会民主主义者，就应当明确认藏地主和牧师、显宽和农民、学生和游民的您济本性及其社会政治面貌，就应当知道他何的强处和弱点，就应当理解每个阶额和每个阶层用来接饰它自私的企图和真正的“心意”的流行趟句和各种脆藏，就应当懂得哪些制度和法律反映者和如何反映着这些或那些人的利益。而这种“明确的认”无斋从哪一本书里也学不到，只有根据具体的情况，只有把现在在我侧周围发生的大家都按自已的方式酸着或者只是私下谈着的，表现子某些事件、某些数目字、某些法庭到决等等之中的一切情形都就地立刻揭露出来，才能使人们获得这种认。这种全面的政治揭露工作，是培养群众革命积极性的必要条件和基本条件。","index":175,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"41ed32953f","type":"paragraph","text":"为什么俄国工人对于警察虐待人民，对于道每异教徒和农民，对于书报检查机关的为非作万，对于拷打兵士，推残各种最平常的文化事业等等现象，还很少表现出自已的革命的积极态度呢？是不是因为“经济斗争”没有便他价“感到”这些呢？是不是因为这些对他制很少“能产生“显著籍果”，很少有“好处”呢？不是。我们再一逼，这种意见不过是想嫁福于人，把自己的属俗思想（即值恩施坦主义）加到工人群众头上要了。我们应当责备我们自已，青备我们还落后于群众运动，责备我们还没能粗子分普逼、明显而迅速地揭露这一切可恶现象的工作。假使我倒已经进行了这种工作（我们是应当而且能够进行这种工作的），那速最平凡的工人也会懂得或者感党到，欺压学生和异教徒的，欺压农民和作家的，也就是那种随时随地都在踩翻和压道他们的黑暗势力。工人一威觉到这一点，自已就会薄意而且十分腿意对这一切有所表示，就会今天愿思书报检查官，明天在压农民乱的省长阴前举行示威，后天惩治那些对异教徒横加推残的身穿裂的宪兵，如此等等。我们还很少一一几乎一点也没有-把各方面揭露出来的新的乘状传播到工人群众中去。我们中尚有许多人甚至还没有认融自己应尽的这个赛任，而是自发地尾随在那种单以获险的工厂生活范围为限的“日常的平凡的斗争”后面。在这种情况下，既什么““火星报”有轻褪日常的平凡的斗辑进程而偏重于宜传光辉的完备的思想的傅向”（马尔丁关，第61真），就等子把觉拉向后退，就等于为我例的缺乏修养和落后的状况瓣护，并且加以贺美。","index":176,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"88d23faaa3","type":"paragraph","text":"至于既号召群众行动起来，那末只要我何积极进行政治鼓动和生动而鲜明的揭露，就自然会发生这种号召的作用。当场抓住雕犯，在各地立刻当众加以置一—这要E任何“号召”都更有效果，而且往往便得后来根本无法查明，究觉是“号召了”群众，统竟是提出了某种示威计划等等。要号召，—不是酰什么一般号召，而是具体号召，——就只有就地来做，并且只有当时亲身参加的人才能办到。而我们的任务，账会民主党政漏家的任务，就是要加、扩大和加强政治揭和政治鼓动。","index":177,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"403e39f51b","type":"paragraph","text":"我侧就来酸散“号名”吧。在春季事件攻前，号在工人对当局判处大学生当兵这个对工人来就完全不能产生任何显者结果的开题积极加以干的唯一机关报，就是“火星报”。在1月11日“派183个大学生去当兵”这个命合一公布之后，“火星报”立刻就发表了一篇远这件事情的交章（2月第2号）0，而且它在任何示威都还没有开始攻前，就已经直接号容“工人去帮助大学生”，号召“人民”公开回答政府这种野蛋的挑战行为。我们要间间大家，马尔丁器夫关子“号召”讲得这样多，甚至把“号召”看做一种特别的活动方式，但他对于我何上面所讲的这个号召却一个字都没有提到，——这件出色的事实应当怎样来解释呢？既然如此，那末马尔丁器夫宜称“火星报”片面，设它没有充分“号召”大家去争取实现“能产生显考活果”的要求，这难道不是一种充滴康俗味道的既法嘴？","index":178,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"7b56b7cdc0","type":"paragraph","text":"我们的经济主义者一包括“工人事业”杂志在内——所以受①见“列宁全集”1958年人民出版社版第4卷第371-875月。一衡者注到欢迎，是因为他们迎合落后工人的心理。可是，工人社会民主党人，工人革命家（这种工人的数目是与百俱增的），却会芯然排序所有这些为“能产生显著结果”的要求而斗争等等的骗，因为他何懂得这不过是重弹对一个卢布工置增加一个戈比的那老调而已。这样的工人会向“工人思想报”和“工人事业”杂志方面的那些建醒人配，先生码，你型真是白忙，你何拆命来干预我们自已也应付得了的事情，同时却逃避你们有已的真正的置在。你何证社会民主党人的任务是要赋予趣济斗争本身以政治性质，这未免酰得太不聪明了，要知道这只是一种开端，而社会民主党人的主要任务并不在这里，因为世界客菌，包括俄国在内，警察往往是自己开站赣予经济斗争以政治性质，而工人自已就可以学会了解政府是站在的一边的①。要知道，你们当做发现新大陆似的来鼓吹的那种“工人对广主和政府作整济斗等”，现在在俄国的群多穷乡解都正由那些听见过婴工而儿乎释基没有听见过社会主义的工人何自已进行着。要知道，你们总想以提出一些能产生显著陆果的具体要求来加以潍持的工人“积极性”我何工人已具备了，并且我们百已在我树日常的、职业的、翻小的工作中，往往是释毫不需要知藏分子的帮助就能提出这种具体要求的。但我们不能以这样的积①“赋予经济斗争本身以政治性质”这个要求，最突出地表明了在政治活动方面","index":179,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"e609c492fe","type":"paragraph","text":"对自发性的尝拜。经济斗争获得政治质，往往是自发的，即无须“知分子这种革命油菌”的干预，无须自觉的社会民主党人的干预。例如，美国工人的逆济斗争获得政治性质，就是根本没有经过社会主义老的参与的。社会民主党人的任务并不只是要进行建立在经济基础上的政治鼓动，而是要把这种工联主义的政治为社会民主主义的政治斗争，利用经济斗争格予工人的初步政治意，把工人提高到社会民主主义政治意融的高度。而尔了猪夫之流却不去提高和推进自发产生的政治意器，反而条再台发性，哦功晚，—老是合人作幅地哦叮，经济斗争使工人“感到”他们毫无政治权利的周题。先生何，可借工联主义政治意酸的这种自发产生却没有使你们“感到”你的社会民主主义任务的周题极性为满足：我们择不是一些单量“经济主义”政治的稀饭就能喂的小孩子；我们想知道别人所知道的一切，我他想行翻了解政治生活的各方面，想积极参加所有一切政治事件。为了这一点，就要知分子情少讲些我侧自己也知道的东西①.而多然我们些我们还不知道，并且是我例自己根据自己工厂方面的经和“经济方面的”经永远也不能知道的东西，即政治知。这种知是你们知融分子所能够获得的，你们应当比过去多千百倍地把这种知融供给我们，并且你们供船我们这种知融的方式也不要仅以品、小册子和文章为限（这些东西，——把我们截句老实话！——往往是枯燥无味的）而一定要把自前我国政府和我国统治阶级在生活的各个方面所干的勾当都具体地揭露出来。融你们多多努力来履行你门的这个责任，而少讲些“提高工人群众的积极性”的空蓄吧。我们的积极性要比你何所想像的高得多，我例善于用公开的街买斗等来支持基至不能产生任何“显著精果”的要求！你侧设有资格来①工人对经济主义者酸的这番斋，决不是我们凭空想出来的。为了证实这一点，","index":180,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"a79257e643","type":"paragraph","text":"我情可以举出两个见证人，他们显然很热悉工人运动并且是超对不想祖护我偶“教集主义者”的，因为一个觅证人是经济主义者（他甚至认为“工人事业”杂志是政治性的机关刊物：），另一个见证入是您布主义者。前一个见证人在“工人事业”杂志第6期上发表了一篇极其境实而生动的文章，标题是“彼得堡的工人运动与社会民主党的实际任务”。他把工人分成三部分，（1）目觉的革命绿，（2）中周阶层，（3）其余的群众。中尚阶层“对子政治生活周题社往要比对于最近的粒济利签更有兴趣，因为这种经济利登与一般社会条件的联系大家都早已了解了.....大家都很厉害地批挥”“工人思想报”说，“你情进来讲去，总是这一套，总是大家阜已知道，早已数过的东西”，“而在政治辞龄栏里也是华点东西也没有”（第30-31算），而直就是第三类工人，“这些校为教感、校为年，受酒馆和教会腐化影响收少的工人群众，虽然差不多从来没有获得政治书籍的机会，也在那里乱额政治生活中的现象，思索学生睡乱的片断消息“等等。而恐饰主义者用写道：“.把本城以外各地工厂生活中的浏宽一两遍，便停止不看了.枯燥无味…·在工人的报纸上不国家题....·就等于把工人当数小孩子君待......工人并不是小孩子。（“目由”杂志，革命社会主义自由社版第69直和第70直）稻我竹“提高”积极性，因为你们自己哈恰就缺支积极性1先生件，请你催还是少崇拜点自发性，而多想点办法来提高你何自己的积极性吧！","index":181,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"f6a2670480","type":"paragraph","text":"（四）经济主义和恐怖主义有什么共同之点","index":182,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"6263af9254","type":"paragraph","text":"在上面的附注中，我他已题把偶然超于一致的一个率济主义者和一个非社会民主党人热饰主义者作了对照。不过，一般讲来，这两种人之商是有一种并非偶然而是必然的内在联系的。关子这种联系，我们以后还要讲到，并且在敲到培养革命积极性的间题时还必须讲到这一点。经济主义者和现代恐饰主义者有一个共同的根源，这就是梁弄自发性。关于这一点，我何在前一章里已整把它当做一般的现象讲过，现在我们来老察一下它对于政治活动和政治斗争的影响。初看起来，我们的断似乎是不近情理的，一种人强“日常的平凡的斗等”，另一种人号召作单个人的自我性的斗争，其间的差别是多么大响。但是我何的断并不是不近情理的。经济主义者和热饰主义者是客自禁拜自发流的一个极端经济主义者拜自发的“粹工人运动”，而恐饰主义者禁拜那些不善于或暑没有可能把革命工作同工人运动粘合成一个整体的知分子的自发的激慎。凡是不再相信或者从来不相借这种可能性的人，除了朵取恐饰手段之外，确实是难以找到别的方式来表示自已的懂激情籍和革命数力。由此可见，以上两种对于自发性的票拜，都无非是在开始实现著名的Credo镇：让工人们去“对厂主和政府作经济斗等”（请Credo>的作者原我何用马尔丁器天的酷来表达他的意思吧！我们以为我们有理由这样做，因为在Credo>中也到工人在经济斗争中“感到政治压道制度”），而让知分子们独自去进行政治斗争，—当然是用热饰手段去进行这个斗争，这是不能不加以坚持的一个完全合乎罐辑和完全不司避免的结静，虽然那些开始实现这个镇的人自己也没有意到这个精胎的不可避免性。政治活动有自己的辑，而不管那些号名朵取按预手段或著号名腻于图济斗争本身以政治性质的人怀有怎样善良的顾望。通向地默的道路是用善良的额望铺成的，而在我例所讲的这种情况下，善良的颂望也无法换救人何免子自发地浪到“姐力最少的路线”上去，凝到Credo这种纯粹资产阶极领的路接上去。而俄国多自由派分子，无融公开的自由派分子或戴着焦克思主义假面具的自由派分子，都十分同情熟饰手段，极力费助自前热桥主义情籍的高涨，这也不是偶然的","index":183,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"ab695f22f9","type":"paragraph","text":"所以，“革命社会主义自由社”的产生，——它正是以从各方面帮助工人运动为已任，但局时交把您怖手段包括在编镇中，并且力求摆脱社会民主党的束糖的，——这一事实再一次证明了巴。波·阿克雪里罗得具有卓越的远见，他还在1897年末就确切地换见到了社会民主党人的动据所要产生的这种精果（“输当前任务构策略间题”），并且章拟了他那有名的“两个前途”。俄国社会民主党人中简后来发生的一切争斋和意见分鼓，都已题包含在这两个前途①中，就像植物包含在种子里一样。①属尔丁踏夫“认为有更境实的（？）另外两个前选”（“社会民主觉和工人阶极","index":184,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"e1b0fb3b48","type":"paragraph","text":"第19直），“或著是社会民主党查起置任来值接旗导无产阶级的经济斗争，用这种方法（1）把它转变成革命的阶斗争......所“用这种方法”，显然是指直接领导经济斗争。请用尔丁诺夫舍游我们，什么地方见过只是领导职业斗争就可以把工联主义的运动尊变成革命的阶运动呢？他有没有想到：要送到这种“尊变”，我何就应当积极手“直接领导”全函的政治最动呢？......或名就是另外一个前途：社会民主党规导工人经济斗争的资任，因而..剪去自已的膀....照上面所引证的“工人事业”杂志的意思，“火星报”就是规避”领导控济斗争的置代的。但是我们已经者到，“火星报”在简导经济习争方面比“工人事业”杂志所做的多得多，而且它并不以此为限，并不以此为借口来第小自己的政治任务。","index":185,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"b8bc254576","type":"paragraph","text":"从上远的观点看来，就可以明白为什么“工人事业”杂志既没有抵握住经济主义自发性的影响，也没有抵据性您饰主义自发性的影响。在这里，把“自由社”提出来为恐饰手段辩护的那种特别品据拿来额龄，是很有意思的。它“完全否认”恐饰手段的热时作用（“革命主义的复活”第64直），但是它注重这种手段的“激发作用”。这是很值得注意的，第一，因为这是表明那种疆使他何拘守热饰手段的传就思想（社会民主党以前的思想）瓦解与囊落的阶段之一。承认现在用恐怖手段不能“吓倒”因而也不能瓦解政府，其实也就是完全排序恐饰手段这一斗争方式，这一由旗规定的活动范围。第二，它所以值得注意，更因为这是不了解我倒在“培养群众革命积极性”方面的迫切任务的一种爽型的例子。“自由冠”宣传热怖手段是“激发”工人运动的手段，即对工人运动给予“强大推动”的手段。这种据的自相矛盾，真是再明显不过了！难道在俄国生活中还缺少足以激发人心的开恶现象，因而还需要照构出一种特殊的“激发”手段来喝？另一方面，一个人，要是通我国的专横暴虐也没有把他激发起来，也不能把他激发起来，那未他对于政府与一小群恐饰主义者的单独决斗也会朵取“袖手劳观”的态度，——这难道不是很明显的喝？周题是工人群众已经因俄国生活中的种种可恶现象而十分激动起来，但我们却不善于把入民的义懂的一切水滴和翻流汇集——假使可以这样讲的话——和集中起来；这些水滴和轴流是被俄国生活压榨出来的，其数量比我们所想像的不知要大多少倍，我何正应当把它何汇集成一股直流。这个任务是能够实现的，工人运动的巨大发展以及上面指出的工人渴望政治书刊的情况都十分确地证明了这一点。而无融号召采用思怖手段，或者号召赋予经济斗争本身以政治性质，都不过是以不同的形式来推卸俄国单命家所应当担查的最道可的任，即粗械全面的政治鼓动工作的责任。“自由社”想以您而手段来代替鼓动，而公开承认：“当开始在群众中进行强有力的鼓动工作时，恐饰手段的激发作用就完精了。”（“革命主义的复活第68真）这正是酰明，无恐饰主义者或经济主义者都不顾春季事件①的明证，还是视群众的革命积极性；前者折命去找人为的“激发手段”，后者即高龄所“其体要求”。两者都没有充分注意发展有己在进行政治鼓动和粗械政治揭露方面的积极性。而这种工作，无斋现在或在其他任何时候，都是不能拿别的什么东西来代替的。","index":186,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"c260cddcad","type":"paragraph","text":"（五）工人阶极是争取民主制的先进战士","index":187,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"bedeef7f68","type":"paragraph","text":"我们已题看到，进行最广泛的政治鼓动，因而也就是粗全面的政治揭露，这是真正的社会民主主义活动中艳对必要的和极其道切必要的任务。但我例做出这个鞋骗，是单从工人阶被对子政浩知额和政治教育的最道切需要这方面出发的。然而只是这样提出周题，就未免过子获隆，就会是忽略一切社会民主党特别是现代俄国社会民主党的一般民主任务了。为了尽量具体地明这个原理，我们就从称济主义者威到最“切近的”方面，即从实践方面来额这个间题。关于必须发展工人阶的政治意融这一点，是“大家都同意”的。但请周怎样来做到这一点呢？为了做到这一点需要什么呢？超济平争只能使工人“感到”政府向工人阶额的关系商题，因此我们无始怎样努力来解决“赋予经济斗争本身以政治性质”的任务，也永远不能在这个任务范围内把工人的政治意发展起来（发展到社会民主主义政治意融的程度），因为这个范围本身就是指190/年春季开始的大规模的街头示威。（这是作者为1907年版加的注释。—铺者注很获酸的。我何所以认为惠尔了帮关的公式很有价值，决不是因为它表明患尔丁关有混清是非的本事，而是因为它突出地表明了一切您济主义者的基本错震观点，即认为从所萌工人整济斗争内部，即仅仅（或哪怕主要是）从您济斗争出发，仅仪（或哪怕主要是）根据经济斗争，便可以发展工人的阶毅政治意。这种见解是模本错膜的，—而正因为经济主义者储根我们同他何进行输战，党不颗仔知想一想意见分鼓的来源，粘果就养得我们商道是各讲各的话，彼此无法理解","index":188,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"c6bea13f73","type":"paragraph","text":"价被政治意融只能从外面液骤箱工人，即只能从率济乎舒范围外面，从工人同广主的关系范围外面液输船工人。只有从一切价额和阶层同国家和政府的关系方面，只有从一切阶级的相互关系方面，才能波取到这种知。所以我们对于为了给工人酒输政治知藏应当怎么办这个题，决不能只是提由往往可以便实际工作者——尤其是那些商子经济主义的实际工作者——满意的那种回答，即所槽“到工人中去”。社会民主党人为了向工人政治知，就应当到居民的一切阶级中去，应当把自已的队伍分派到各方面去。","index":189,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"9ef10104b8","type":"paragraph","text":"我侧故意选定这样一个生硬的酰法，故意酰得这样商单激烈拜不是因为我们想些新奇的弱，而是想便经济主义者好好“感到”他们不可想地加以整视的任务，威到工联主义政治和社会民主主义政治之周的区别，即他纳所不题了解的那种区别。所以，我侧请者不要着急，仔知地把我何的酷听完。","index":190,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"98de8f0489","type":"paragraph","text":"就拿近年来最盛行的那种社会民主党人小粗为例来考绕一下它的工作吧。这种小因为“与工人有联系”而心满意是，只是所发传单来择击工厂中的黑嘴现象，挥击政府对餐本家的祖护行为和餐察的暴行；在会酸上与工人进行额品时，也往往不越出或者儿乎不越出这一类题目的范围：而关于革命运动史，关于我国政府对内对外政策间题，关于俄国和欧洲的慈济进化间题以及瑰代社会中各个阶级的地位等等间题的报告和酸取极少举行，关于在社会上其他阶极中有系就地取得和扩大联系的间题，也没有想到过。实际上，这种小翘心自中的理想人物，多坐像是工联书记，而不像是社会主义者一一政治领袖。要知道，任何一个工联书记，例如英国工联书配，都经带帮助工人进行经济斗争，粗对工厂的揭露，既明那些限制要工百由、限制布置剂绣队（自的是告歌大家接厂工人已经要工）的自由的各种法律和措施是不公正的，部明那些属于登产阶级的伸裁人祖护一方，等等。总而青之，每个工联的书配都进行和帮助进行“对厂主和政府作经济斗争”。因此，我们应当始释坚持配：这逐不是社会民主主义，理想的社会民主党人不应当是工联会的书能而应当是人民的代首人，他们要善于对所有一切专精与压道的现象有所反应，不管这种现象发生在什么地方，涉及哪一个阶层或哪一个阶级；他们要善于把所有这些现象综合成为一幅警横暴和餐本主义制的图画；他们要善于利用一切玻碎的小事来向大家明自己的社会主义信念和自已的民主主义要求，向大家解释无产阶毅解放斗学的世界历更意义。例如你何可以把罗伯特·奈特（他是英国一个最强大的工联一铜炉工人联合会的著名的书配和袖）和威康·季下克内西这样两位活动家比较一下，可以武把墨尔丁器夫用来形容自己与“火星报”的意见分战的那些对比的句应用到他们身上去。你们会看到（下面我就来摘录马尔了器关的交章）罗·系特多学是“号名群众去作某种其体行动（第39直），而威·李下克内西即多牛是从事于“用革命精神来酰明整个现存制度或其局部表现”（第38-39真）罗·奈特“规定了无产阶极的最近的要求而且指出了实现这些要求的手段”（第41宜），而威·李下克内西量然也在这样做，但是拜没有拒超“同时镇导各个反政府阶层的积极行动”，向他倒指出积极的行动铜①（第41真）罗·奈特正是努力于“尽量赋予经济斗等本身以政治性质”（第42直），而且极其善于“向政府提出能产生其些显著黏果的具体要求”（第43直），而威·李下克内西即多华注意于“片面的”“揭露”（第40真）；罗·奈特偏重于“日常的平凡的斗争进程”（第61直），而威·李下克内西即偏重于“宣传光海的完备的思想”（第61真）；威·季下克内西把自已所颁导的报抵变成了“革命反对派的机关报，它揭露我国的制度，主要是政治制度，因为它们是与各个不同的居民阶层的利签相抵触的”（第63真），而罗·奈特则“在与无产阶级斗学保持密切的有机联系的条件下为工人的事业努力”（第63直）——而这更所请保持“密切的有机联系”，就是我们上面已在克里切夫斯基和马尔丁器夫那里看到的那种对自发性的崇邦一一并且“缩小了自己的影响的范围”，同时，当然也和马尔丁夫一样，相信他“因而就使这种影响复杂化了”（第63页）。总之，你例会看到，defacto马尔丁赣夫是把社会民主主义降低为工联主义，虽然他这样做当然决不是因为他不想使社会民主党得到签处，而只是因为他没有认真地去了解背列汉帮夫的意见，却有些意于去加深普列汉帮夫的意见。","index":191,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"62b7c8bbc7","type":"paragraph","text":"让我们言归正传吧。我上面已趣讲过，社会民主党人如果不只是口买上主张必须全面发展无产阶极的政治意，那就应当“到居民的一切阶毅中去”。于是就产生了这样一些间题，要怎样①例如季下克内西在普法战争时提出了整个民主添的行动，马克思和","index":192,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"31e0a4d8ad","type":"paragraph","text":"思格斯在1848年时在这方面做得更多实际上，其实。一者注才能做到这一点呢？我们有没有力量做到这一点呢？有没有在其他一切阶级中进行这种工作的基础呢？这是不是放弃或著导向放奔阶级观点呢？现在我们来酸越这些间题。","index":193,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"788a784e59","type":"paragraph","text":"我们应当既以理骗家的身分，又以宣传真的身分，交以鼓动复的身分，又以粗者的身分“到居民的一切阶级中去”。社会民主党人的理工作应当研究各个阶额的社会地位和政治地位的一切特点，这是也不怀疑的。但是这方面的工作还做得很少很少，与研究工厂生活特点的工作相比，这方面的工作未免太不相称了。在各个委员会和小租中有些人甚至埋头于专门了解某一炼铁生产部门的情况的工作，但是在参加这些租的（往往是因为某种关系而不得不股离实除工作的）人何中，对于我国社会生活和政治生活中的某种道切间题（这种间题使社会民主党人有机会到其他居民阶层中去进行工作）的材料，却几乎没有人去专门收集。当我们就到现在大多数工人运动镇袖缺乏修养时，我何也不能不提到达方面的修养间题，因为这也是局“写无产阶级斗争保持密切的有机联系”的“经济主义”见解相联系的。但主要的任务当然是要在一切人民阶层中商进行宣传鼓动。西欧社会民主党人容易执行这种任务，因为那里有各种群众集会，凡是意参加的人都可以参加，那里有会，社会民主党人可以利用它在一切阶级的代表面前讲酷。我国既没有什么会，交没有什么集会自由，但我们还是善于把那些顾意听社会民主党人讲话的工人召集来开会。我何也应当善于把一切阶中尚凡是意听民主主义者讲话的人都台集来开会。国为在实际上忘配“共产党人应当衡助一切革命运动”，忘配我们因此也就应当向全体人民明和强一般民主任务，而一分钟也不隐自已的社会主义信念，—忘记这一点，他就不是社会民主党人。在实际上忘记社会民主党人在提由、加剧和解决任何一般民主间题方面，自已有其任走在大家前买，他就不是社会民主党人。","index":194,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"b43abdea86","type":"paragraph","text":"没有耐性的者会插嘴道：“这是大家全都同意的！”而联合会最近一次代表大会所通过的给“工人事业”杂志漏馨部的新的指示，也直接到，“社会生活和政治生活中所有直接涉及无产阶额这一特别阶极，或者涉及无产阶毅这一作为一切争自由的革命势","index":195,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"4ea205bd9c","type":"paragraph","text":"力的先锋队的现象和事件，都应当利用来进行政治宣传和政治鼓动。“（“两个代表大会”第17真；着重号是我何加的）是的，这些活是酰得很正确而且得很好的；假使“工人事业”杂志精得它这些酷的意思，假使宅不是在能这些鼓时又航了一些与此相才盾的话那我们就会很满意了。要知道，只是直称为“先锋队”自称为先进部队是不够的。——还要做得使其余一切部队都能看到并且不能不承认我倒确实是走在前面。所以，我例费间间者：难道其余各个“部队”中的人物都是些假瓜，居然是单凭我们空口白就会相信我们是“先锋队”喝？不坊具体设想一下这样一个情况。假定有一个社会民主党人忽然跑到俄国有效养的激进派或自由主义立芜派的“队伍”中去道，我们是先锋队；“现在摆在我们面前的任务是要尽量城子题济斗争本身以政治性质“。那来一个多少有点头脑的激进派或立宪派（在俄国激进派和立先派中间有头脑的人是不少的）听了这录，只会微微一笑酸道（当然只是在心里这样想，因为他们往往是有经的外交家）“雕，这个“先锋队可算是个像瓜！他甚至不了解，赋予工人经济斗争本身以政治性质，是我们的任务，是查产阶极民主派中的先进分子的任务。要知道，我们也像西欧客国的查产者一样想把工人袋人政治，不过我们要把工人卷入的及是工联主义的政治，而决不是社会民主主义的政治。工人阶级的工联主义政治也就是工人阶毅的餐产阶额政治。而这个先经队”对于工人阶毅任务的就法也就是工联主义政治的酰法！因此，就让他何随心所欲地，甚至把自已叫做社会民主党人吧我交不是小孩子，决不会为了招牌间题吵起来的！只要他例不受那班可恶的正统教案主义者的惑，只要他们能船那些不直觉地把社会民主党拖到工联主义勒道上去的人们留下“批师自由就行了！”","index":196,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"b9babe6969","type":"paragraph","text":"我例的这位立凭派一且知道那些空额社会民主党先锋队的融会民主党人在我他的运动儿乎完全由首发性独占治的今天还最害佰睡靓自发成分”最害怕“题观平凡的日常的斗争进程而偏真于宣传光辉的完备的思想的倾向”等等，他就会由微笑变为哈哈大笑了！一个“先进的”部队居然害怕自觉性超过自发性，居然害怕提出一个便思想不同的人也不得不一致键佩的大胆的“舒划”着来，他倒也是把先锋队和后卫队这两个葡搞混了吧","index":197,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"da48cf4ef7","type":"paragraph","text":"例如，你们考虑一下马尔丁踏夫的下面这段骗吧。他在第40真上，“火星报”的揭露策略是片面的，“不管我何怎样散布不信任和优恨政府的种子，但如果不能发展充分积极的社会力量来推翻它，我们便不能达到自的”。我们要痕便指出，这还是那一套关心提高群众的积极性而同时却力求降低自己的积极性的老。但是现在间题不在这里。马尔丁器夫这里当然是指革命力量（“来推翻”政府的力量）而言。但他所得出的精骗叉是怎样的呢？既然在平常的时候，各社会阶层一定是各走各的路，“所以我们社会民主党人当然不能同时镇导各个反政府阶层的积极行动，不能高他创指出积极的行动镇，不能替他们指明应当用哪种方法来经常为本身的利签而斗争.....自由主义阶层自己会设法为自己的最近利签而进行积极的斗争，而这种斗争就会使他们值接感到我面的政治压道制度”（第41直）。由此可见，马尔丁夫开始是设革命力量，进行积极斗争来推专制制度，但他马上就偏到一边去了，而能起什么工会的力量，什么为最近的利签而进行积极的斗争来了！我偶当然不能领导学生、自由派及其他各种分子为他们的“最近的利签”而斗争，但可敬的经济主义者，我们所截的并不是达个周题]我所酰的是各种社会阶层可能参加而且必然参加推翻专制制度的间题：而“各个反政府阶层的”这种“积极行动”，我们不仅可以领导并直一定要领导，如果我何想做“先舒队”的。至于便我国学生、我国自由派及其他各种分子“面接酸到我国的政治压道制度”，那末不仅色何自己会设法做到这一点，而且警察和专制政府的官更自己就会首先最努力地做到这一点。而“我们”—一如果我例想做先进的民主主义者的器——即应当设法使那些只对大学现状或者只对地方自治局现状等等表示不满的人偶感到全部政治制度的不中用。我们应当负责短这种在我们党的颁导下进行的全面的政治斗争，便所有一切反政府阶层都能够尽力帮助并且确实尽力帮助这个斗争和这个党。我们应当把社会民主党的实际工作者培养成为这样的政活镇袖，他何善于镇导这种全面的平争的一切表现，善于在必要时向情激的学生、不满意的地方自治派，您态不平的异数徒和受每导的国民教师以及其他各种人“指出积极的行动鸽”所以马尔了器夹所酰的“对于这些人，我例只能尽","index":198,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"f5b12e65e6","type":"paragraph","text":"0一种揭露现存制度的消极作用.....我彻只能打破他们对于各种政府专阴委员会的种种希望”（着重号是我们加的），是完全不正确的。马尔丁帮夫这样酸，就证明他直完全不懂得革命“先缝队”的真正作用。者注意到这一点，就会懂得马尔了器夫所的下面几句猪束的真正含义了：““火星报”是革命反对派的机关报，它揭解我国的制度，主要是政治制度，因为它何是与客个不同的居民阶层的利签相抵触的。而我们现在和将来都要在与无产阶极斗等保持密切的有机联系的条件下为工人的事业努力。我何输小了自已的影响的范围，因而就使这种影响复杂化了。”（第63真）这个猪融的真正含义就是：“火星报”想把工人阶极的工联主义政治（我侧的实际工作者由子票解以及缺艺修养，或者是由于信念而往往以这种政治为限）提商为社会民主主义政治，而“工人事业”杂志即想把社会民主主义政治降低为工联主义政治。并直它还硬费大续相信。这是“在共同事业中完全可以相容的两种立场”（第63真）O.sancta simphicitas!③","index":199,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"999550f9c2","type":"paragraph","text":"我他再讲下去吧。我例有没有力量把自己的宣传鼓动推广到居民的一切阶毅中去呢？当然是有的。我们的率济主义者常常想否认这一点，而忽略我例的运动从1894年（大致酰来）到1901年周所获得的互大进步。他们是子足的“尾巴主义者”，往往还保持看运动刚字开始的那个早已过去的时期的观念。当时我何的力量确实菲常小，当时决是只在工人中商进行工作而严历序置离开这填工作的一切企图，原是很自然很正当的；当时全部任务就是要使自己在工人阶极中间巩固起来。而现在则已率有产天的力量卷人运动中来，有敏养的阶极的年顿一代的一切优秀分子都走到我们方面来，在外省各地都有许多参加了运动或者意参加运动的人有群多便向于社会民主党的人，不得不呆在那里（在1894年俄国冠会民主主义者是届指可数的）。我们的运动在政治上和粗上的基本缺点之一，就是我们还水会运用所有这些力量，还水会所有的人以适当的工作（关于这一点，我们在下一章里还要群翻歌到）。这些力量超大多数都完全没有机会“到工人中去”所以根本就酸不到什么会使力量离开我何的基本事业的危险。但是要供舱①多么满朴天页啊]—漏者出工人真正的、全面的和生动的政治知藏，就需要在一切地方，在一切社会阶层中，在各种障地上都有“自己的人”，都有社会民主党人，以便了解我国全部国家机构的内幕。这样的人不仅在宣传鼓动方面需要，在粗方面尤其需要","index":200,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"a76019b876","type":"paragraph","text":"有设有在居民的一切阶级中进行工作的基础呢？着不兑这一点，那就截明他自己的觉悟程度交落后于群众的自发高潮了工人运动已经使挥直现在还在使一部分人产生不满，使另一部分人指望反政府态度可以得到支持，便第三部分人敏觉到专制制度无法链持下去和必然扇滑。如果我们不了解我偶自已的任务是要利用所有一切不满的表现，是要把所有一切即使是还很微弱的抗聚集起来并且船以推动，那我倒就会只是口头上的“政治家”和口头上的社会民主党人（实际上是常常有这种情形的）。不要干百万劳动农民、家庭手工业者和小手工业者始整是非常意听比校有才平的社会民主党人的宣传的，而且在哪一个阶极中没有一些对无校地位和专横暴虐不满、因而易于接受代表最道切的一般民主要求的社会民主党人的宣传的分子、集团和小纽呢？想具体认融社会民主党人在居民的一切阶极和阶层中进行的这种政治鼓动，我们就赛向他指出，广义的政揭露就是这种鼓动的主要的（当然不是唯一的）手段。","index":201,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"fc74a5759c","type":"paragraph","text":"我在-从何霜手？”一文（1901年5月“火星报”第4号）中写道（关于这文章，我们以后还要群细影到）。“我他应当在一切稍有觉悟的人民阶层中滋起从事政治揭的热情。决不要因为现在政治揭露的呼声还显得无力、稀少和快儒而威到惑不安。其所以如此，并不是因为大家都容忍链素的专横暴虑，而是因为那些能够并且顾意从事揭露的人还没有一个晚的讲运，还没有热心所讲演人品拜且数舞讲演人精神的听众，他们在人民中周还完全看不见值得向它控酥“万能的”俄国政府的邢种力量...现在我何已经能够拌且应当建文一个全民的揭露沙皇政府的讲坛；一社会民主党的报疑就应当是这样的讲运。“","index":202,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"7275038907","type":"paragraph","text":"工人阶额就是政治揭露言斋的最好的听众，因为他们首先需要而直最需要全面的和生动的政治知，因为他何最能把这种知藏变成积极的斗争，哪伯这种业争不能产生任何“显著结果”。而能够成为进行全民的揭露的讲坛的只有全俄的报。“没有政治机关报，在现代欧洲硬不能有配称为政治运动的运动”，而俄国在这一点上无疑也是应当归入现代欧洲的。刊物在我国草已成了一种力量，否则政府就不会拿成千上万的卢布来收买它，来查助卡特柯天和美舍尔斯基之流了。秘密刊物冲破书报检查的障碍，追使那些合法的和保守派的机关报来公开地酸斋它，——这在专制的俄画拜不是什么新奇的事。在七十年代，甚至在五十年代已率有过这样的事情。但是现在意图秘密刊物，顾意从这种刊物中间学习-—用一位工人给“火星报”（第了号）33的那封信上所酰的来就——“怎样活和怎样死”的人民阶层，在广度和深度上都超过过去多倍。正如经济揭露是向广主置战一样，政治揭露就是向政府宣战。这种揭笔运动越是广雨和强大有力，为了开始战事而宣战的那个社会阶级人数越多和越坚决，这种宣战所发生的精神上的作用也就越大。因此，政治揭露工作本身就是瓦解敌人制度的一种强有力的手段，是使敌人所有那些偶然或警时的同盟者离开他们的一种手段，是在那些经常参加专制政权的分子中商散播互相优根和互相精总的情籍的一种手段。","index":203,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"622504641f","type":"paragraph","text":"现在只有把翼正全民的揭露工作组起来的党，才能成为革命力意的先露队。“全民的“这个韵含有很主富的内容。艳大多数非工人阶级出身的揭露者（而为了要做先锋队，就应当吸引①见“列宁全集”1959年人民出版社版第B卷第8页。—-者注别的阶毅）都是些清醒的政治家和冷静的实事求是的人。他们清楚地知道：甚至“控”下般官更都不免有危险，更不要酸“控”“万能的”俄国政府了。所以他俩只有当看到向我们控部真能发生作用，看到我他真是一种政治力量的时候，才会来向我们控新。我他要想在劳人眼里表现为这样一种力量，就要多多地和不断地努力提高我们自己的自觉性、首创精神和毅力；而要做到这一点，只是在后卫队的理融和实践上挂起一块“先锋队”的招牌是不够的。","index":204,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"77a225ae4b","type":"paragraph","text":"既然我们应当负查粗其正全民的揭露政府的工作，那末我创的运动的阶毅性质交表现在什么地方呢？——那位过分热心地崇拜“与无产阶毅斗季保持密切的有机联系”的人一定会这样质间我们，并且已您在这样质间我们了。我何回答道，我们运动的阶额性质就表现在这种全民的揭露工作正是由我何社会民主党人来粗的，就表现在进行鼓动时所提出的一切间题始整都要以社会民主主义的精神来加以明，而决不竟容任何有意或无意地曲解属克思丰义的现象，就表境在进行这种全面的政治鼓动的觉把下迹的各种活动结合成为一个不可分的整体，代表全民攻击政府，用革命精神数育无产阶额并保持无产阶额的政治独立性，镇导工人阶毅的经济斗争，拜利用工人份级和制削者之间自发产生的那些能把一批交一批无产阶级群众滋发起来和吸引到我们的障营中来的冲突！","index":205,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"1d4483fb74","type":"paragraph","text":"经济主义的最明显的特点之一，就是不了解无产阶级最道切的要求（即从政治鼓动和政治揭露中获得全面的政治敏育）同一般民主运动的要求之商的这种紧密联系甚至互相符合的事实。而这种不了解不仅表现于“马尔丁帮夫式的”句，并且还表现于意思与这些句相同的那种援引所阶级观点的斋。例如，看“火星报”第12号上发表的那封“经济主义者的”来信①的作者关子这一点是怎样酰的吧，““火是报”的这个基本缺点（即夸大思想的作用）也就是它在社会民主党对待各社会阶额和派别的态度这个周题上不彻底的原因。它根据理的推理......（而不是根据“同党一起发展的党的任务的增长......），“决定立即转大进行反对专制制度的斗争的任务，但是它大概也威觉到，在自前帝况下解决这个任务对于工人来是子分困难的......（不仅威觉到，而且很清楚地知道：工人觉得这个住务拜不像那些关心小孩子的“经济主义”知分子所想像的那样困难，因为工人甚至决定为那些一一用大名鼎鼎的马尔了踏夫的言来证一一并不能产生什么“显著粘果”的要求而斗争）“.而“火星报”又没有耐性等待工人继积蓄力量来进行这一斗争，所以就开始到自由派和知分子中商去寻找同盟者.…","index":206,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"3bfd8fa6b5","type":"paragraph","text":"是的，我们的确是已经没有任何“耐性”“等待”一切“和者”老早答应聪给我们的那个幸福时刻，郝时我何的经济主义者不再把有己的落后性推卸到工人身上，不再用什么工人方量不足的能来为自己缺乏力量辩护了。我他要圈间我何的经济主义者：“工人积蓄力量来进行这一斗等”统竟是怎么一回事呢？正是要在政治上教育工人，要在他例面前彻底揭露我国方恶的专制制度的一切方面，这不是很明显的嘴？正是为了这一点，我何就需要有“自由派和知融分子中间的商盟者”需要这些决心同我例一起去揭解当局对地方自治派、教师、洗计员和学生等等所举行的那种政治进攻①因为篇幅有限，我们当时不能在“火星报”上对这封最充分地代表经济主义者","index":207,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"c31301bbf8","type":"paragraph","text":"观点的信作一个群尽的回答。这封信的出现硬我码非常高兴，因为我何早已从客方面听算过查备“火星报“不一查遵守阶极观点的流言，而我何当时正要等持一个良好的时机或在这种流行的查备的正式的酸法出现时裕以答复。但在回答攻击的时候，我们所值用药方法却不是防御，而是反货的同盟者，这不是很清楚的码？难道这宜是一种什么难以理解的非常“奥妙的东西”调？难道巴·波·阿克雪里罗得示是从1897年起就已您狗你们反复明，“俄国社会民主党人在非无产阶级中简争取拥护者以及直接或尚接的同盟者这个任务，首先而且主要是取决于在无产阶极队伍本身中商的宣传工作的性质喝？”而马尔了帮夫之流及其他经济主义者仍然认为起初工人应当用“对厂主和政府作经济斗争”的方法积蓄力量（来实行工联主义的政治）然后才“过渡到”——大概是从工联主义的“培养积极性”“过渡到”社会民主主义的积极性！","index":208,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"f06eb27ebb","type":"paragraph","text":"经济主义者继道：“.....“火星报”在寻找同盟者的时候，常常离开了阶极观点，抹杀阶矛盾，把对政府怀有不满情籍这一共同点放在第一位，尽答各种·同盟者”产生这种不满的原因和不满的程度是很不相同的。举例来，“火星报”对地方自治派的态度就是这样......“火星报”似乎是“对这些不满足于政府的小恩小惠的其族保证由工人阶级船以援助，而对这些居民阶层之面的阶般粉争却只字不提”。者只要看一看（在“火星报”第2号和第4号上）标题为“专制制度和地方自治局”的两籍交章（鼓信作者付所指的想必就是这两篇文章），就可以着到：这些文章①所额的是政府对“宜衡等被制的地方自治局所进行的那种温和鼓动”对基至有产阶级所表境出来的那种自动性”所持的态度。交章中工人对于政府反对地方自治局的斗争决不能染取旁观态度，同时号召地方自治局人士在革命的社会民主党用全力皮对政府的时候，抛养温和的言而作出强硬的激烈的表示。越信作者们所不同意①在这两篇文章主的（在“火星报”第3号上）还查载有一离专我国农村中的阶级对抗的文章。（见“列宁全集”1958年人民出版社版第4卷第376-383真。一老生）的统竞是什么呢？——我们不得而知。他何是不是以为工人“会不懂得”“有产阶级”和“宜等制的地方自治局”这些字眼呢是不是以为推动地方自治局人士抛弃温和的言而去作激烈的表示，就是“秀大思想的作用“呢？他何是不是以为工人即使不知道专制政府对地方自治局所持的态度怎样，也能“积蓄力量”去与专制政府斗争呢？所有这些我何还是不得而知。我们知道的只有一点，就是写这封信的人对于社会民主党的政治任务的认藏是很模糊的。这一点从下面他侧所酸的这句中可以更清楚地看出来。““火星报对学生运动的态度也是这样”（就是，也是“蒙蔽阶级的对抗性”）。照他们的意见，我们大概不应当号召工人用示威手没来当众指明暴电、专横、胡作菲为的真正来源不是学生，而是俄国政府（“火星报”第2号①），一倒应当刊载“工人思想报”武的脆吧！这种意见竟然是社会民主党人在1901年秋天，在二三月事件之后，在新的学生运动高潮的前夜发表的，而这个学生运动的高潮表明，在这方面发生的反抗专制制度的“自发性”也超过了社会民主党对于运动的自觉镇导。工人推护那些楼遭重警毒打的学生的自发超向，已经超过了社会民主党粗的自觉活动！","index":209,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"58318b48ce","type":"paragraph","text":"转信的作者何继藏就道。“但是在其他文算中“火星报却文头说地序赛任何安协，而出来，比方，潍护盖得分子的不肯容忍的行为。”我们劝那些在部斋现代社会民主党队伍中的意见分线时总是极端自信而率地酰这些意见分政拜不童要、并不能成为分裂的理由的人们仔额想想这几句的意思吧。有一种人我何在明专制制度同各种阶级相敌对这方面，在使工人认各种社会阶层对专制制度所持的反对态度这方面，工作还做得非常之少，而另①见“列宁全集1958年人民出版和版第4卷第371-376直。一需者注外看一种人却以为做送个工作就是“安协”天概是向“对厂主和政府作率济斗争”这种理安协，——试间这两种人能否共同在一个租内顺利进行工作呢？","index":210,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"6622a3b788","type":"paragraph","text":"我们在额到农民解放四于周年时会率必须把阶液斗争液到农村中去（“火星报”第3号①），而在额到缝特秘密奏折的时候管酰自治制度和专制制度根本不能相容（第4号）；我他在酸到新殖布的法律的时候抑击了地主以及替地主服务的政府所施行的农效制政策（第3号②），而对不合法的地方自治局代表大会表示欢迎，鼓励地方自治局人士抛弃卑屈膝的请题运动而去进行斗等（第8号②）；我何鼓励了那些已经开始了解必须进行政治斗争拜且已经转而进行政治斗等的学生（第3号），同时文床责了那些主张*箍粹学生”运动而劝学生不要参加街头游行示威的人所表现的“惊人的无知”（第3号，2月25日莫斯科大学生执行委会宜言）；我们揭露了“俄国报”34中那些较精的自由派分子的“无的幻想”和“伪善的态度”（第6号），同时交指出了政府刑部室“对和平的作家、老数授和学者以及考名的自由派地方自治局人士横施推残”的狂暴行为（第5号，“警绕对文坛的击”一文）；我们揭穿了“国家对改善工人生活的关心”这一辆的真正用意而对所“与其等待从下面提出改革要求，不如先就从上面实行改革来防止这种要求“的“宝其的招供”表示欢迎（第6号④）；我们鼓励了表示反抗的统计家（第号）而斤章了甘作工就的计家（第9号）。把这个策略看做是蒙蔽无产阶极的阶意，看做是同自由旅委C见“列宁全集*1958年人民出版社版第4卷第376-383黄。一者注也党“列宁全集”1959年人民出版魁版第B卷第76-80真。一者注6同上书，第81-82真。稿者注味同上书，第64-70页。一福着注协，那他就是暴露自已完全不懂Credo镇的正意义，并耳实际上正是实行这个纲领，而不管他怎样表示拒绝这个镇！因为他这样就是把社会民主党拉到“对厂主和政府作经济斗争”的道路上去，在自由旅面前属般，而放奔积极干预每个“自由主义”告和确定自己对这个间题的社会民主主义态度的任务。","index":211,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"4e769d7def","type":"paragraph","text":"（六）又是“群者”，又是“担造者","index":212,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"c6c79278da","type":"paragraph","text":"者记得，这两个客气的学眼是“工人事业”杂志听见我何算备它“为使工人运动变为餐产阶极民主派的工具商接准备基础”时用来回敬我们的。“工人事业”杂志延的人由子头脑蔚单，竟认为我们对他例的黄备不过是斋战中的一种离手段，酰区恶的教条主义者决定用一切难听的酷来他们，——的确，还有什么比做资产阶民主派的工具更难听的呢？于是他们就用黑体字来刊登“反敏”声明，酰这是“露骨的”（“两个代表大会”第30真）、“造”（第31真）、“照伪”（第33真）。“工人事业”杂志在这方面倒像丘必特一样（虽然它不大像丘必特），它所以生气，正是因为它自已错了；它的急燥的熊，恰巧是证明它自己不会思考对方的意思其实，只要稍微思考一下，就可以了解，为什么住何崇拜群众运动的自发性的行为，任何把社会民主主义政治降低为工联主义政治的行为，都是为使工人运动变为蚕产阶级民主派的工具准备基础。自发的工人运动本身只能造成（而且必然造成）工联主义，而工人价极的工联主义政治也就是工人阶般的查产阶极政治。工人阶参加政治斗争，甚至参加政治革命，还慈基不能使它的政治成为社会民主主义政治。“工人事业”杂志是否会否认这一点呢？它是否会在大家面前公开地直爽地证出自己对于国际和俄国社会民主主义运动的道切周题的见解呢？不会的，它籍对不会这样做，因为它坚决染取一种可以酰是“一味抵”的手法。我不是我，马不是我的，我也不是重夫。我何不是经济主义者，“工人思想报”不是经济主义，俄国根本就没有什么经济主义。这的确是一种颜为巧妙的和“机灵的”手段，不过这样做也有一点不便的地方，就是凡朵取这种手段的机关报，人侧都把它叫做“墙头章”。","index":213,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"c700f6faa5","type":"paragraph","text":"在“工人事业”杂志看来，资产阶级民主派在俄国根本就是一种“幻影”（“两个代表大会”第32真）①。这些人填是有福气1他件好像能息一样，只要把头缩在翅膀底下，便以为周围的一切都消失了。有计多自由派政输家，他们每月都要向大家唱一次凯歌，马克思主义跨台了，基至消灭了；有多自由派报新（如”圣被得堡新周”55、“俄罗斯新酯”及其他多报纸），它何鼓励自由派把布伦坦帮式的阶毅斗争观和工联主义的政治观传接给工人；有多批判马克思主义的批家，他们的其实倾向已经由Credo>非常明显地表瑰出来，只有他们所奢作的货色才能在全俄通行无阻，到处慢销；非底会民主主义的革命派别已题活肤起来，无其是在二三月事件之后，一一所有这些大概都是一种幻影吧！所有这些都是同餐产阶级民主派毫不相干的！","index":214,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"230b2fa025","type":"paragraph","text":"“工人事业”杂志以及发表于“火星报”第12号上的那封经济主义者来信的作者何应当“想一想，为什么春季事件没有便社会民主党的威信和声望提高起来，反而使非征会民主主义的革命派别这样活跃起来呢？”——这是因为我们没有胜任自己的使命，是因①这里他们又是以“俄国具体条件必然推动工人运动走上革命道路”作为据。","index":215,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"515e362aa5","type":"paragraph","text":"他情不额意了解，工人运动的革命道路也述可能是并社会民主主义的适路1整个西欧资产阶般在专制制度下都是“推动过”，都是自觉地推动过工人走上草命适路的。但我们冠会民主党人却不能以此为满足。所以，我们只要（不替是用什么方式）把社会民主主义的政治降低为图发的工联主义的政治，我们也就正是帮助了资产阶极民主减。为工人群众的积极性超过了我何的积极性，是因为我们没有具备有足够修养的革命旗导者和粗者，即熟悉各个反政府阶层的情精，善子旗导运动，把目发示威变成政治示威，便示威游行的政治性质加强起来等等的镇导者和粗者。于是，我们的落后性也就必然会被那些比较活跃和比较积极的乘社会民主主义的革命者所利用，而工人无品怎样奋不顺身地旗强地与重警拉买，无斋朵取很样革命的行动，他们彩究只会成为帮助上远那些革命者的力量，成为餐产阶级民主派的后卫队，而不会成为社会民主主义的凭锋队。就拿我们的超济主义者只想仿效其点的德国就会民主党来吧。为什么德国每安政治事件都便社会民主党的威信和声望更加增强呢？就是因为社会民主党人民任何人都更积极地用最革命的态度来估群这种毒件，都更积极地支持一切对专横暴的抗醒。它拜不用经济斗争一定会推动工人破到他侧的无权而题，具体条件必然推动工入运动走上革命道路等等的输来安惠自己。它干童征会生活和政治生活的一切鸽域和一切间题，例如德皇威廉不批准登产阶级进步党人当市长的周题（我们的经济主义者还没有来得及开导德国人，就这其实就是同自由派安协1），颁布法合禁正*不道德的”图书的周题，政府于天学教授人选的间题以及其他等等间题。他们在一切场合都走在大家前面，在一切阶级中间激发政治上的不满，奥醒沉睡者，提奋落后者，提供各方面的材料来发展无产阶级的政治意和政治积极性。粘果，甚至那些自觉的社会主义的敌人也不得不对这个先进的政治战士怀有算敬的心情，所以，不仅是餐产阶额方面的重要文件，甚至官像和宫延方面的重要文件，不知怎么也往往会落到“前进报”辑部的手里。","index":216,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"78288e2880","type":"paragraph","text":"这就是对于那种似是而非的“矛盾”的解答，“工人事业”杂志完圣不能理解这种“矛盾”，只好举手高喊，“这是虚伪”1你何想想着：我“工人事业杂志最重视的是群众性的工人运动（并且这些我们都是用黑体学刊印的1），我何警舍大家不要融观自发成分的意义，我他想腻子经济斗争本身，本身，本身以政治性质，我侧想保持我们与无产阶级斗争尚的密切的有机联系1可是有些人酰我鸽是在为使工人运动变为餐产阶极民主派的工具准备基础。究竟是在这样证呢？原来就是那些同自由派“安协”干植每一个”自由主义”开题（这是多么不了解“与无产阶极斗争间的有机联系”啊1），对于大学生，甚至（这还了得！）对于地方自治局人士也十分注意的人！原来就是那些一般想要多花些力量（与经济主义者比起来）到各个井无产者阶级的居民中去进行工作的人1这不是“伪”是什么？？","index":217,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"45abdee6b6","type":"paragraph","text":"可冷的“工人事业”杂志1它是不是总有一天会明自其中的奥妙呢？","index":218,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"1aaba67a52","type":"paragraph","text":"西济派的手工业方式和","index":219,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"79c39b4964","type":"paragraph","text":"革命家的粗薇","index":220,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"6b93156ccc","type":"paragraph","text":"我们上面已把“工人事业”杂志经济斗争是政治鼓动的最普嘉适用的手段，酰我何目前的任务是赋子经济斗争本身以政治性质等等的调，都一一分析过了。这些骗调表明他们不仪对于我何的政治任务，而且对于我们的您任务也持着获险的见解。为了“对厂主和政府作经济斗争”，完全不需要有（因而在这样的斗争的基础上也产生不出）一个全俄的集中的，一个能把所有一切政治上的反对态度、抗晟和义懂的表现都汇合成为一个总的攻击的粗械，一个由职业革命家短成而由全体人民的真正政治旗袖颁导的粗藏。这是不言而的。任何一个机构的粗，其性质自然并且必然要取决于这一机构的活动内容。因此，“工人事业”杂志的上远晒，就不仅是要推索政治活动的获监性，而且推索粗工作的获险性，把这和获险性成是正当合理的现象。在这个间题上，也像在其他间题上一样，“工人事业”杂志是一个使自己的自觉性届服于自发性的刊物。而崇拜自发形成的超形式，不了解我的翘工作多么获险和原始，不了解我们在这个重要工作方面还是怎样的一些“手工业者”，在我看来，这就是我们运动的真正的病症。当然，这并不是衰落过程中的病症，而是发展过程中的病症。但正是在日前，自发义借的浪潮道要把我例这些运动的鸽导者和组者流泾的时候，特别需要同一切潍护落后性的主张，一切想把这方面的独险性成是正当合理的现象的企图进行决不器和的斗争，特别需要使每一个参加实际工作或仅仅是预备进行这种工作的人，都对现在我们中尚盛行的手工业方式感到不满，弃且下最大的决心抛弃这种手工业方式，","index":221,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"f14b97834d","type":"paragraph","text":"（一）什么是手工业方式","index":222,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"49163bb02c","type":"paragraph","text":"为了回答这个周题，我例可以拿1894-1901年固的一个典型的社会民主党人小粗的活动情况来做例子。我们已整讲过，当时的青年学生都粉粉倾心于马克思主义。自然，他们这样倾心并不仅仅是把属克思主义当做理融着待，甚至与其酰是把马克思主义当做理融看待，不如是把它当做对于“怎么办？”这一周题的回含，当做商前去进攻敌人的号名。于是，这些新的战士便在装备养常葡随、准备非常不足的情况下进重了。在很多场合，他们儿乎是没有任何装备，没有释磨准备的。他例跑去作战，正好像一些种地的庄称汉只拿起一根木棒就去作战一样。这个学生小翘同运动中的老的活动家何毫无联系，同别地的甚至本城其他地区（或其他学校）的小粗也基无关系，释毫没有把革命工作的各个部分粗藏起来，没有任何一个较为长期而有系统的活动计划，就面接去同工人联系，着手工作起来。这个小粗逐步地展开了越来越广泛的宣传和鼓动，以自已的行动博得了相当广泛的工人阶层的同情，知界的一部分人也对它表示同情，措出一些金钱，并且把一批一批的青年藏送船“委员会”支配。委员会（或乎争协会）的威力增长了，它的活动规模也扩大了，但它扩大这种活动完全是自发的：一年或凡个月以前在学生小瓶中讲过，解决过“往何处去？”的周题，同工人建立过并耀持过联系和漏印过传单的那些人，现在已开始同其他革命家团体建立联系，酸法取得书刊，看手出版地方报，开始讲到举行示威，以至来取公开重事行动（而且第一号鼓动传单、第一号报纸或者第一次示威，在不同情况下，都可以成为这种公开的重事行动）。通常是这种行动一开始，就立刻和完全过到失取。其所以立刻和完全置到失取，是因为这些重事行动弃不是有系统的、演先想好的和早有准备的一种长期的坚决斗等的计划的粘果，而只是依照借例进行的那种小粗工作的自发增长；因为警察周自然儿乎总是知道所有那些随导本地的运动的、在学生时代已率“露过头角的”主要人物的，它只是要等待一个最合适的机会来围捕他门，而故意让小翘充分发展和扩大起来，以便获得明显的corpusdelicti@，并且总是故意把自已所知道的几个人物留在默外“进行繁殖”（据我所知，我们的人和宪兵双方都使用这个术斋）。我他不能不把这种战争比做一群农民拿着木棒去进攻现代化的重队。①犯罪婴件。一者注而命人惊奇的是，运动富有生命力，虽然作战的人这样毫无准备，值运动还是扩大起来，增长起来，并且征往获得胜利。固然，从历更的观点看来，装备的商随在开始的时候不仅是不可避免的，甚至是理所当然的，因为这是广泛地吸收战士的条件之一。但是，当严重的重事行动一且开始的时候（这种行动实际上从1896年夏季黑工时起就开始了），我们的军事粗方面的缺点就日签明显地暴露山来丁。政府虽然在一开始表现过悦张，犯了一些错（例如向贴会诉酸社会主义者如何行区作恶，或者把工人从首都流放到外省工业中心去等等），但它很快就适应了新的斗争条件，把自已那些拥有一切精良的装备的好箱、暗探和宠兵队伍布置到相当的地方去。于是道害的行动层出不穷，牵速的人日签增多，地方的小粗往往被一网打尽，使工人群众道失去了所有的镇导者，使运动带有非常的突变的性质，使任何工作上的继承性和速贯性都无法建立起来。地方活动家们异常分散，小翘的成分变换无常，人侧在理赢、政治和粗开题上缺芝修养和眼光狭小，这就是上迹的那些情形的必然精果。在有些地方，由于我们缺乏静的态度和不能很好地保守秘密，竞便工人根本不相信知分子而离开了他们，工人就，知分子太粗心大意了，常常被破获！","index":223,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"7c7c396127","type":"paragraph","text":"至于一切有头脑的社会民主党人整于开始威觉到了这种手工业方式是一种病态，——这是稍微了解送动的情况的人都知道的。为了使不熟悉运动的情况的静者不要以为运动的特殊阶段或特殊满态是我例故意“盖构”出来的，我何打算引证一下上面已题据到过的那位见证人所的酷。不过蒂者不要理想我们引证得太长了。","index":224,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"0eca879b9b","type":"paragraph","text":"勃一夫在“工人事业”杂志第6期上写道：“如果逐渐过渡到更广泛的实际行动这一直接由俄国工人运动现在所处的总的过渡时期所决定的现象是一个特点..那未在俄国工人革命的总的机器中还有另一个同样值得注意的特点。我们所酰的就是不仅在被得堡，而且在全俄各地都顾觉到普温缺少能做工作的革命人材①。由于工人运动普温活跃，由于工人群众普遍得到发展，由于医工事件日益频繁，由于工人的斗争目签朵取公开的群众性的形式而使政府日益加紧采取迫害、遗捕、流放和疆逐的手段，于是缺少优秀的革命人材的情形就越来越明显，而且显然不能不影响到运动的深度和一般性质。许多望工都没有受到革命短方面的有力的直接的影响.…鼓动传单和秘密刊物都到不足......工人小组内没有鼓动具进行工作.经费也带威缺志。总而言之，工人运动的增长超过了革命粗触的增长和发展。现有的革命活动家人数太少，不能把对于全部激动不安的工人群众的影响集中在自已手里，不能使所有的睡动事件多少带一点严密性和粗性...单个的小租，单个的革命家，没有集合超来，没有统一超来，没有粗成为一个就一的、强有力的、有彩律的、各部分部有群划距发展的翘.....“接暂作者酸明，日的小粗一遵破坏便马上有新的小粗产生出来的毒实“只是明运动富有生命力...而开不是明已经有足够的完全合格的革命活动家”，然后作者得出结晚：“波得堡的革命家的缺乏实际修养，也反映在他何的工作结果方面。最近的审刊案，转别是“自我解放社”和“劳工反脊水斗争社36审判案清楚地表明：青年鼓动具既然不熟悉本工厂内的劳动条件以及进行鼓动工作的条件，不知道秘密工作的原即，而只是镇会了“（真的领会了哪？）“社会民主党的一般观点，所以只能做四五个月或著五六个月的工作，接霜就被摘了，而他的被捕往往使整个和或至少是一部分短遭到破坏。既然一个团体只能存在几个月之久，试间它的活动能有成就和效果么？.现在各个粗中的缺点显然不能就是完全由于过渡时期的关系....现有粗的成分在数量上无其是在质量上的不足，显然在这方面起着不小的作用，所以我们社会民主党人的首要任务...就是要在严格挑选成具的条件下把各个粗钱切实地魅一起来。①所有的着重号都是我们加的。","index":225,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"f18f087517","type":"paragraph","text":"（二）手工业方式和率济主文","index":226,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"f05e22a0c5","type":"paragraph","text":"现在我们应当来额额每个静者大概都会直然而然地产生的一个间题。可不可以航，作为整个运动所固有的发展过程的病症的手工业方式，同俄国社会民主党内派别之一的经济主义有联系呢？我们认为是可以这样酸的。缺芝实际修养，不善于做粗工作，这确实是我们大家的通病，甚至从一开始就坚持革命的马克思主义的观点的人也不例外。当然，也不能因为实际工作者缺乏修养而黄备他何。但是，“手工业方式”这个概念，除了表示缺乏修养之外，还有别的含义，全部革命工作规模狭小，不懂得在这种狭小的工作的基础上就不能形成良好的革命家短，最后——并且最重要的一—就是企图为这种狭降性赞护，并且把它提并为一种特别的“理”，也就是酰在这一方面也禁拜自发性。这种企图从一产生就清楚地明手工业方式是同经济主义有联系的，明我何如果不摆脱一般率济主义观点（即对于马克思主义理、对于冠会民主党的作用及其政治任务的获险见解），便不能摆晚我们组工作的狭医性。这种企图表现在两方面。有些人就，工人群众自已还没有提出革命家“强加子”他何的那些广泛的战斗的该治任务，工人群众还是应当为最近的政治要求而斗争，对广主和政府作题济斗争①（而与这种群众运动“能够胜任的”斗争相适应的，当然就是那种速最缺乏修养的善年也“能够胜任的”翻）。另一些人即根本不贺成什么“渐进主义”，他何证：可以并且应当“实现政治革命”，世为了做到这一点，完全不需要建立什么用坚忍旗强的斗争来教育无产阶毅的坚强的革命家粗械，只要我们大家拿起我例“能①“工人思想报”和“工人事业”杂志，特别是给普列汉酷夫的“答复”够胜任的”和已经用借的木棒来于就行了。直截了当地证，就是只要我何举行总要工①，或者只要用“激发性的慈缩”来刺激一下“卖魔不振的”工入运动就行了②。过两派人，即机会主义者和“革命主义者”，都届服于盛行的手工业方式，不相信有摆脱它的可能，不了解我们最追切的首要的实际任务是要建立一个能使政治斗争具有力量、具有稳固性和继承性的革命家缴。","index":227,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"955978f839","type":"paragraph","text":"我倒刚于摘引了物一夫的：“工人运动的增长超过了革命的增长和发展。这位“就近观的人的有价值的意见”（“工人事业”杂志辑部对子勃一关那篇交章的部），对于我们有双重的价值。它表明，我们一向所配的目前俄国社会民主党内的危机的基本原因是领导者（“思想家”、革命家、就会民主党人）落后于群众的自发高潮这个着法是正确的。它表明，题济主义香来信（“火星报”第12号）的作者们以及液·克里切夫斯基和墨尔丁夫所部尊靓自发成分与日常的平凡的斗争的意义的危险，所醋过程策略等等的各种，正是歌颂和护手工业方式。这些人一提到“理输家”这个就做出一副极端部视的怪样子，而把自已对缺乏实际生活整和不开展状态表示膜填览拜的态度称为“对生活的敏殿”，其实他们不过是暴露自己不了解我何最道切的实际任务而已。他们尚那些落伍的人喊道：齐步前进1不要摄先！他何向那些在工作中缺泛数力和首创精神，缺之广泛而大胆地开展工作的“计划”的人高喊所“过程策略”我们的主要过失就是降低我们的政治任务和组装任务去适应最近的“显转的”“具体的”日常经济斗等的利签，而人们却继商我们高唱什么要赋予经济斗争①小册子“雅来完成政治革命？”截于俄酉出版的“无产阶级斗争”文集。这本小","index":228,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"567b59c6d3","type":"paragraph","text":"册子基辅委员会也翻印过。公“幸命主义的复活*和“官由”采志。本身以政治性质！我再重复酰一遍，这种“对生活的敏感”，其同民间故事中那个在人家途葬时高喊“恭喜恭喜”的人物的“敏威一样！","index":229,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"a5d6a8fce5","type":"paragraph","text":"请你们回忆一下这些于子用无与伦比的、真正是“纳尔苏修斯①式的”高傲态度致副普列汉夫时所酰的一段话吧。“切实的、实际的政治任务，即等取实现政治要求的适当而有成效的实除习争，根本是（原文如此！）工人小组所不能胜任的。”（““工人事业杂志漏部的容复”第24直）但是，光生付，小粗也是有各种各样的！在手工业者还没有认到直己的手工业方式，还没有摆股这种方武以前，这些“手工业者”小粗对子政治任务直然是不能胜任的。如果这些手工业者甚至还迷恋于自已的手工业方式，如果他何一写到“实际”二字的时候就一定要加上着重号，以为实际性要求他们把自己的任务降低到群众中最落后的阶层所了解的水牛，那末这些手工业者当然是无可救药的，他们的确是根本不能胜任政治任务的。但阿列克也夫、梅什金、哈尔土林和热里雅舱关这样一些卓越的活动家的小粗，却是能够胜任最切实最实际的政治任务的。他何所以能够胜任，正是并且只是因为他何的热烈的宜传始释能够获得自发觉醒起来的群众的反应，因为他何的沸腾的毅力始料能够得到革命阶的毅力的响应和支持。普列汉夫做得十分正确，他不仪指出了这个革命阶，不仅证明了它的自发觉醒的不可避免性和必然性，择且向“工人小粗”提出了崇高伟大的政治任务。而你们封想借口从那时起发生的群众运动来降低这个任务，来①“精尔苏悠斯“是古希腊神名。传税，精尔苏修斯自特美貌，安自每大，拒德了","index":230,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"68eb56d6ce","type":"paragraph","text":"听有向他求爱的女部。因此，爱静阿美罗狄落为了惩罚他，使他爱上自己在水中的影子，自不鸭晴地看着水中，精桌德怪而死。此处，列宁用来比喻高做自大。一者注小*工人小”活动的数力和规模。这包不正是表明手工业者迷恋于自己的手工业方式螨？你们爱以实际精神自旁，却没有着见俄国每个实际工作者都知道的事实，即在革命事业中不仅小趣的努力，甚至个人的努力也能创造由多么大的奇迹。也许你们以为在我们的运动中不能有七十年代那样的卓越的活动家吧？为什么？是不是因为我们缺之准备呢？但我们正在准备，还要继额准备，而且一定能够准备好的！固然，不幸在“对厂主和政府作经济斗争”的死水上面浮起了一层泡沫，出现了一些对自发性俱礼膜拜、虚献地注着俄国无产阶级的“臀部”（照普列汉夫的配法）的人。但我们一定能除去这层泡沫。正是现在，遵循着真正革命理、依靠着宜正革命的和自发觉醒起来的阶极的俄国革命家于（整于！）能够直起腰来，尽量施展自已全部的强大的力量。所需要的只是使一切想降低我何的政治任务和我何的粗工作规模的企图，都在人数众多的实际工作者中间，在人数更多的、还在学生时代就梦想做实际工作的分子中间，受到喇笑和部观。先生他，放心吧，我侧一定能做到这一点！","index":231,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"7576fa4972","type":"paragraph","text":"我在“从何着手？”一交中写过这样一段反对“工人事业”杂志的话，“在24小时内可以改变某个专门间题上的鼓动策略，可以改变党粗进行某一枝节性工作的策略，可是，要设变自已对于战斗的粗和群众中的政治鼓动工作是否在任何时候和任何条件下都是对必要的这个周题的窄法，那不要在24小时内，那使在24个月内加以改变，也只有邪些毫无原即的人才办得到。0“工人事业”杂志回答道。““火星报”所提出的这个唯一仿佛是属实的罪状是楚无根据的。“人事业”杂志的者清楚地知道，我侧从一开克“列宁全集”1959年人民出版社版第6卷第2。—铺者注始，在“火星报出现以前，就不仅号召大家进行政治鼓动”......（同时又认定不仅工人小组不能，“而且群众性的工人运动也不能把推翻专制制度当做首要的政治任务”，而只能把争取最近政治要求的斗争当做首要的政治任务，认为“经过一次要工，或者最多经过几次要工以后，最近的政治要求就会成为群众所能理解的要求了”）....“并且还从国外用自已的出版物来为当时在俄国境内活动的同志们供给过唯一的社会民主主义的政治鼓动材料”..（应当顺便指出，你们在这唯一的材料中，不仅极普通地运用了仅仅在经济斗争基础上进行的政治戴动，并且竟把这种被小了的鼓动看做是“最普源适用的”手段。难道你何器位先生还不明白，你侧这种据恰巧是证明，在只有这种唯一的材料的情况下，就需要有“火星报”出现并且需要有“火属报”来商“工人事业”杂志进行斗争喝？......“另一方面，我们的出版工作在事实上准备了党在策略方面的一致“.（是就一致认定策略是同党一起发展的党的任务的增长过程骗？多么宝货的一致阿1）…“因而也就准备了建立“战斗的粗的可能，为了建立这样一个粗，凡是侨居国外的粗一般力所能及的，联合会都已经做到了”（“工人事业”杂志第10期第15真）。这种逃避周题的酰法是徒劳无盒的！你何确实做过你御力所能及的一切，我根本也湿有想要否认这一点。可是我管新言拜且现在还要断言，你何“力所能及的”范围由子你何自光短茂而被缩小了。至于所建立“战斗的组械“来为“最近的政治要求”而斗等或者来“对厂主和政府作经济斗争”这种既法，那就是可笑的了。","index":232,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"ecc2878723","type":"paragraph","text":"假使者要想者到“率济主义者”如何迷恋于手工业方式的卷妙例子，那自然应当搬开不稳定的折派的“工人事业”杂志，而去着着彻底的坚决的*工人思想报”。尔··在“附刊”第13真上写道，关于所革命知融分子周题，我偶现在要讲儿句话。固然，革命知分子已您展次实际表明自己有“同沙享制度作坚决斗争的充分决心。但不幸的是我们的革命知融分子由于受到政治餐察方面的残醋道害，而把反对这个政治警察的斗当成了反对专制制度的政治斗争。所以他何至今还不知道究竟要“从什么地方获得力量来同专制制度作斗争”。”","index":233,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"ffc9084142","type":"paragraph","text":"自发运动的崇拜者（坏的崇拜者）的这种视反警察斗争的态度不是妙极了喝？他为我何不善于做秘密工作辩护，竟硬在自发的群众运动的条件下，反政治警察的斗争实际上对于我何来截是不重要的！1这种奇怪的粘融，一定是很少有人表示衡同的，因为大家都已蒲切地感觉到我们革命粗疑的缺点了。但是，如果一举例来—马尔了夫对这种精输也不表衡同，那只是因为他不善于或没有勇气来彻底地考虑自己的点而已。的确，为了执行由群众提出能产生显奢粘果的其体要求这样一个“任务”，难道还需要特别关心建式什么年固的、集中的、战平的革命家粗播调？——那些毫不“同政治警作斗争”的群众不是也在执行着这样的“任务”喝？祝且，如果除了少数领导者之外，没有那些毫不能“同政治警露作斗等”的工人（绝大多数的工人）参加，这样的任务难道是能够实瑰的晒？这样的工人，这些普通的群众，在要工中，在街头上同电警的斗等中能够表现出直大的毅力和自我性的精神，能够（并且也只有他们于能够）决定我们整个运动的结局，可是，为了同政治警察作斗争，就需要有特别的品质，需要有职业的革命家。所以我何不仅要设法便群众“提出”具体的要求，而且要散法使工人群众感来越多地“提出”这样的职业革命家。于是我何就接触到了职业革命家的粗与轴粹工人运动的相瓦关系周题。这个间题量然在刊物上很少反映，但在我们“政治派与邦些或多或少地慎岗于摇济主义的同志们酸酷和争斋时却整得很多。这个周题值得特别酰明一下。不过我们首先还要引一段酷来结东我们关于手工业方式与经济主义的联系这个见解的就明。","index":234,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"757a5e7d47","type":"paragraph","text":"N.N.先生37在自己的“答复”中写道，““劳动解放社”要求同政府进行直接的斗争，却没有考度一下这种斗争所需要的物质力最何在，没有指出斗争的道路何在。”作者把最后几个字加上了着","index":235,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"57366a5e2e","type":"paragraph","text":"出中黄号，并且对“道路”二字加了个注释，“这件事实决不能用保守秘密来解释，因为鹅霞中所到的不是阴辣而是群众运动。而群众是不能走秘密的道路的。难道能有秘密的要工么？难道能有秘密的示威运动和秘密的请麒运动么？”（“指南”第59真）作奢把乎争的“物质方量”（举行要工和示威游行的人）和头季的“道路”都讲到了，但他整究还是范然不知所措，因为他“崇拜”群众运动，即认为群众运动是便我们水必表现革命积极性的东西，而不是鼓励和谐促我例表现革命积极性的东西。要工对于那些素加题工以及与要工有密切关系的人不可能是秘密的。但要工对于俄国工人群众，却可能成为（而且多季成为）“秘密的”，因为政府总是设法断绝外界与要工者的任何关系，总是股法使一切要工滑息都传不出去。子是就需要专门“商政活警舞作买争”，这种斗争是永远不能由器加望工的那样广大的群众来积极进行的。这种斗争应当由那些以革命活动为职业的人*十分内行地”来粗。粗这种斗等的工作拜不因为群众自发卷人运动而变得此校不需要。恰巧相反，正区为如此它就变得更加需要，因为我例社会主义者如果不能够防止餐染把一切要工和一切示威变成一种秘密的行动（而有时我们自已也没有秘密地准备】那我何就不能完成自已对群众所负的值接责任。我们所以一定能够做到这一点，是因为自发觉醒起来的群众也会从自己的队伍中提被出越来越多的“职业革命家”（只要我俩不想方设法使工人始整停留在原地不动）。","index":236,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"19e57ca586","type":"paragraph","text":"（三）工人的租和革命家的租强","index":237,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"f7159d22ed","type":"paragraph","text":"假便一个冠会民主党人把政治斗争的概念和“对厂主和政府作您济斗争”的概念等同起来，那他自然也就会把“革命家的粗械这个概念或多或少地和“工人的粗”这个概念等同起来。事卖上也真是这样，所以在我们赣流粗间题时，商直就是各讲各的酷。例如，我瑰在还能得我同从前不认的一位颐为彻底的经济主义者额的情形。当时我们是在额“雕来完成政治革命？”这本小册子，我们两人很快地就一致认为这本小册子的基本缺点是忽魂了租间题。我们满以为我们彼此是意见相同的，但是....··当继毅赣下去的时候才发现，我们两个人酰的不是一回事。我的对话人黄备酸书作者忽观了要工储金会和互助会等等，而我指的却是为“完成”政治革命所必需的革命家的粗。在这种意见分岐一暴露之后，往下我就不记得我和这位经济主义者在任何原即间题上有过什么共同的意见了！","index":238,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"c3f5827726","type":"paragraph","text":"我们的意见分鼓的根源究竞在哪里呢？就在子经济主义者在塑任务方面也像在政治任务方面一样，总是从社会民主主义滑到工联主义上去。社会民主党的政治斗争要比工人们对厂主和政府进行的经济斗争广泛得多，复杂得多。同样（并且因此），革命的社会民主党的粗也一定要与进行这种斗等的工人粗不同。第一，工人粗应当是职业的粗；第二，它应当是尽量广泛的粗；第三，它应当是尽量少带秘密性的短（自然，我在这里以及下交中都只是指专制的俄国而言）。相反地，革命家的粗所应当包括的首先是拌且主要是以革命活动为职业的人（所以我讲革命家的潮藏时，是指社会民主党人革命家而言）。既然这种粗的参加者都有这种共同的特征，那末，工人与知分子之商的任何区别也就应当完全清除，更不必他何各种不同的职业之周的区别了。这种粗必须是不很广泛的和尽可能秘密的短。现在我何就来额赣这三种区别吧。","index":239,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"9ed846fcdb","type":"paragraph","text":"在有政治自由的国家内，职业粗和政治粗之街的区别也像工联和社会民主党之商的区别一样，是十分明显的。当然，后者同前者的关系，在各个国家内不免要因历史、法律以及其他种种条件不同而有所不同——这种关系的密切程度和复杂程度等等可能是各不相同的（在我何看来，这种关系应当尽量密切，尽量单），但在自由国家内，工会短和社会民主党粗的混同是根本赣不到的。在俄国，初着起来，专制制度的压迫似乎是把社会民主党粗和工会之周的任何区别都消除了，因为任何工会和住何小粗都被禁止，因为工人经济斗学的主要表现和主要手段即望工根本就被认为是一种刑事（有时甚至被认为是政治罪！）。因此，我国的条件一方面很能“推动”那些进行经济斗等的工人“威到“政治间题，另一方面也“推动”社会民主党人把工联主义与社会民主主义混为一额（我们的克里切关斯基和虚尔丁诺关之流拼命额需第一种“推动”，而没有着到第二种“推动”。例如，就拿一味理头子“对厂主和政府作您济斗争”的那些人来酰吧。其中有一部分人在他门活动的整个时期中（4个月至6个月）一次也不会取到必须建立更复杂的革命家粗的周题；另一部分人大概会“威到”为流行的伯恩施坦主义的著作，从这些落作里得出“日常的平凡的斗等进程”极其重要的信念；还有一部分人也会沉醉于一种迷人的思想，即要向世人作出一个“与无产阶级斗争保持密切的有机联系”一个工会运动和融会民主主义运动相联系的新榜样。这种人也认为：一个国家走上查本主义舞台，从而走上工人运动舞台的时间越晚，就会主义者也就越能参加工会运动择帮助工会运动，非社会民主党的工会也就可能而且应当越加少见。如果到此为止，那末这个推稿是完全正确的，可借人们还要更进一步，要想把让会民主主义和工联主义完全混合起来。我们拿“圣彼得堡斗争协会章程”为例，就可以着出这种要想对于我他的粗裁计划发生了怎样有害的影响。","index":240,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"aa76d5000f","type":"paragraph","text":"为进行经济斗学而建立的工人粗应当是职业的短。每个工人芯会民主党人都应当尽量帮助这种粗并在这种粗截内积极工作。这是对的。但是要求只有社会民主党人才能成为“行业”工会会员，那就完全不符合我们的利签了，因为这会缩小我们影响群众的范围。让每一个了解必须联合起来对厂主和政府作斗争的工人，都来参加行业工会吧。行业工会如果不把一切只要有这种初步了解的人都联合起来，如果不是一种很产泛的粗械，就不能达到行业工会的自的。这种粗越广泛，我们对于它们的影响也就会越广泛，而这种影响的发生不仅是由于经济斗争的“自发的”发展，拜且是由于参加工会的社会主义者对他例的同事给以值接的和自览的推动。但是，粗里的成分既然很广泛，也就不可能严守秘密（严守秘密所需要的割练，要比参加经济斗等所需要的多得多）。一方面需要有广泛的成具，同时交需要严守秘密，这种矛盾怎样才可以解决呢？怎样才能使行业粗尽量少带秘密性呢？要做到达一点，一般来，只有两种方法：或者是便行业工会合法化（在某些国家内是光有行业工会的合法化，然后才有社会主义团体和政治超体的合法化），或客是便粗藏仍旧处于秘密状态，但商时交必须使它非常“自由”，形式不固定，像德国人的那样——10se①，使秘①自由，广泛。者注密性对于会直群众儿乎等于零","index":241,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"e482822b03","type":"paragraph","text":"在俄国，非社会主义的和非政治的工人团体的合法化已整开始实现了，并且毫无疑间，我们的迅速增长的社会民主主义工人运动的每一步进展，都将加强和鼓励这种合法化的企图，——这种企图主要是来直拥护现荐制度的人，但一部分也来直工人自已和目由派知分子。合法化的旗想已由瓦西里也天和巴托夫之流树立起来，奥捷罗关和沃尔姆斯先生之流也已经答应支持合法化而且已经给以支持；在工人中间已经有了新潮流的信徒。我们今后也不能不考感这个潮流。怎样考虚呢？——对于这个间题，在社会民主党人中商大概不会有两种意见。我例应当坚持不解地把雅巴托夫之流和瓦西里也夫之流、宪兵和牧师参加这个潮流的一切事实揭篮出来，把这些参加者的真正用意讲给工人听。同时我侧还应当揭穿自由派活动家在工人公开大会上话时会流露出来的一切瓣和的、“和的”赣鹉-—无斋他侧提倡这些骗调是由于真心认为阶和平合作要好些，还是由于想巴精上司，或者只是因为笨抽无能。最后，我们还应当警害工人，使他们不要陷大警露经常布置的陷附中去，因为警察常在这种公开大会上和合法团体内值查“激烈分子”，并企图通过合法粗藏把好翻派到不合法的粗霜里来。","index":242,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"dc02d1a081","type":"paragraph","text":"但我何这样来做，并不是忘部工人运动合法化归根到底只会便我们获得签处，而决不会便巴托关之流获得签处。怡俗相反我们正是要用自己的揭露运动来分清秀草和小麦。关于秀草，我们已经过了。而所小麦，就是吸引更广泛的和最落后的工人阶层来注意社会间题和政治间题，就是使我们革命家卸除那些实际上是合法性的工作（如散发合法书籍，短械互助会等等），这一工作的发展是必然会供船我们越来越多的鼓动材料的。在这一点上，我们可以而且应当对祖巴托关和奥捷罗关之流，努力千吧先生例！努方于吧，既然你创想布置陷阵来陷害工人（无融是用道接的好细告密手段也好，或是用“司徒卢威主义”来“诚实地”腐工人也好）那我何就要酸法揭穿你们。既然你何其正前进了一步，——星然表现得极其“畏缩迁过”，但整究是前进了一步，那我们就要：赣吧，只有真正扩大—哪怕只是稍微扩大一工人的活动范围，才能是真正前进了一步。凡是这样的扩大都会有利于我们，并且会加速那种不是好釉在其中找到社会主义者而是社会主义者在其中找到信徒的合法团体的出现。总而言之，现在我们的任务是要清除菱草，而不是在温室里面培植小麦。我们把养章除去，就能使小麦大大发育起来。而在阿法西·伊方内奇之流和普耳贺丽·伊方帮夫娜之流の在温室里从事载培的时候，我们即应当副练由一些既会今天的养革，汉会割明天的麦子的人。","index":243,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"52a4f29580","type":"paragraph","text":"总之，我们不能用合法化来解决建立尽量少带秘密性和尽量广泛的工会粗械的围题（但是，假如租巴托关和奥捷罗关之流为我何造成即使是局部的解决这个间题的可能性，那我们会很高兴，但6阿法纳西·伊方内奇和督耳查丽·伊方诺夫娜，是果戈里中篇小龄*旧式的","index":244,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"083b4738c5","type":"paragraph","text":"地主“中的一对地主夫妇。者注5“工人事业”染志着见“火量报”在那里高秀章作斗争，就慈气冲冲地攻击“火量","index":245,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"0f0a479e7e","type":"paragraph","text":"报”，“在火星报着采，自前时局中的主要周题不是这些重大的事件（春季事件），而是祖也托夫的好辐想便工人运动合法化”的那些可冷的尝试。“火晶报没有着到，这种事实正是表明·火星报”的意见是踏靓的，这种事实正是证明工人运动已具有使政府感到十分可值的规模。（“两个代表大会”第27页）一切的不幸都应当归答于这班“对于实际生活的道切要求熟源无脂的”正统湿的“教条主义”，他们死也不随意看一尺高的小麦，却一味去同一寸高的若草作斗争！这难道不是表明他何“对俄国工人运动的前途持薇错舰的见解”嘛（同上，第27真）是为了这一点，我码就要尽量坚决地简他们斗等1）。因此只有建立秘密的工会粗这条道路可走，而我们应当对于已题走上（这是我们确实知道的）这条道路的工人以各方面的帮助。工会粗不仅能大大促进经济斗争的发展和加强，并且能大大帮助政治鼓动和英命粗工作。为了得到这种转果，为了把正在开始的工会运动引上社会民主党所希望的轨道，首先就必须明白认彼得堡的经济主义者几乎已经鼓吹了五年之久的那个粗计划的荒。这个计划戴于1897年7月的“工人储金会章程”上（“工作者小报”第9、10期合刊第46页——尊戴自“工人思想报”第1号），以及1900年10月的*工人联合会章程”上（管在圣被得堡印成单真，“火星报”第1号上也会经额到它）。这两个章程的主要缺点，就是群知地规划了广泛的工人组并且把这种短与革命家的粗源为一题。我侧可以拿比较群尽一些的第二个章程来看。这个章程共分五子二条，其中有二十三条是明组结构、办事细即以及散在每个工厂内的“工人小粗”的权限的，这些小粗（“每粗不超过十人”选出“全厂中心小粗”。章程第2条上，“中心小粗应当注意本厂所发生的一切事情，并且需写本厂的大事记”。“中心小粗每月应当向全体会报告储金出纳情况”（第17条），等等。有十条专讲“区翻”，有十九条专讲“工人纽械委员会”和“圣彼得堡斗争协会委员会”（各区以及各“执行”即“宜传租、外省组械联貂粗、国外粗械联络粗、藏粗、出版组和金粒”选出的代表）的错称复杂的关系。","index":246,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"2d98df4dc5","type":"paragraph","text":"社会民主党等于工人经济斗争的“执行粗”这最清楚不过地般明经济主义者的思想已经完全离开社会民主主义而滑到工联主义上去，酰明他何根本不懂得，社会民主党人首先应当散法建立一个能够随导无产阶额的全部解放斗争的革命家粗械。口里就什么“工人阶级的政治解放”，股什么同“沙皇政府的专横暴虐”作斗争，而笔下却写出这样的粗直程，那就等于森基不了解社会民主党的真正的政治任务。在五十多条意程中尚，没有一条证明他们箱做懂得必须在群众中进行极广泛的政治鼓动，来揭露俄国专制制度所有客个方面和俄国客个正会阶激的全部面貌，按照这样的章程，不仅政治的目的，甚至工联的目的也无法实现，因为工联的目的要求按职业粗起来，而在草程里速这一点也根本没有提到。","index":247,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"4b88801fa5","type":"paragraph","text":"大概最合人注自的是这整个“体系”的惊人的烦，人们企图在三极选举制下，用一条由一模一样的、玻府得可笑的条例构成的固定的裁粥，把每个工厂间“委员会”联系起来。在这里，备受经济主义狭小眼界限制的思想，交沉潮到充满看管样交章和算场气味的烦蜜的条文中。其实，这些条文四分之三当然是永远也不会实行的，而在每个工厂申都酸有中心小粗的这种“秘密”粗藏倒使宪兵易于大规模地破获。波兰的同志已经历过运动的这个阶段，当时大家也都迷恋于普遍设立工人储金会，但是当他们一明白达只能使宪兵们得到丰富的收获时，他们就马上把这种念头抛弃了。假使我们想有广泛的工人粗，同时又不顾意遭到大规模的破获，不顾查使宪兵开心，那我们就应当设法便这些粗完全不具有什么确定的形式。如果达样做，它何能不能执行自己的职能呢？那末就看看这些职能吧：“...·注意本厂所发生的一切事情，并且写本广的大事记”（章程第2条）。难道这一定要有固定的粗藏形式么？不任何专四的团体而用在秘密报纸上登载通飘的方法来做这工作，包不是更好嘴？“...颁导工人为改善他们在工厂内的状况而斗争”（章程第8条），这也用不看什么固定的租辅形式。工人想提出作么要求，每一个头脑箱微清楚的鼓动都是可从普通的额话中确切地打听出来的，而打听的来之后，就可以把这些要求告薪那个独小的而不是广泛的革命家粗，以便印发相当的传单。“.....储金会.....每一卢布工蚕两个戈比作为全费”（第9条）—年且每月向全体会员报告储金出纳情况（第17条），把不激会费的会开除出去（第10条），等等。这在警察看来，其是再好没有了，图为这样一来，要洞悉这些“工厂中央随金会”的一切秘密，要没收他何的金钱，要拘捕一切优秀分子都容易极了。发行价值一个或两个戈比的印花，盖上某个（很获小的很秘密的）粗藏的图章；或者根本不用印花而实行募捐，在秘密报纸上用某种暗号把捐款目公布出来，这置不是更商便些嚼？自的同样可以达到，而死兵要我到索就困难百倍了","index":248,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"5d876dd94a","type":"paragraph","text":"我本来还可以继用举例的方法来分析这个章程，但是我认为我所讲过的已题很够了。由最可靠、最有经、越过最多的锻炼的工人短成的一种人数不多的紧密团粘的核心，它在各主要区域都有自己的代表，并且按照严格的秘密工作的种种规即阅革命家租藏发生联系，一这样的核心在群众最广泛的支持下，不必有任何确定的形式，也能充分执行工会短所应当执行的一切职能，择且执行得正像社会民主党所希望的那样。只有渠用这种方法，才能免于一切宪兵的破坏，而使社会民主主义的工会运动得到巩固和发展。","index":249,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"df0961c959","type":"paragraph","text":"有人会反题：一个纽这样lose①，根本就没有什么确定的形式，甚至建确定的、慈过登记的成员都没有，根本就不配称为粗。也是这样。我不太重魂名称。但这种“没有成具的粗”能够做到我们需要做的一切，并且一开始就能够保证我们将来的工联同社会主义发生牢固的联系。能想在专制制度下建立一个实行①自由，广泛。福音注选举制、报告制和全体表决制等等的广泛的工人红，那他不过是一个不可救药的空想家。","index":250,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"0b3328c2ab","type":"paragraph","text":"道理很单，我例如果从切实地建立坚强的革命家翘开始我们就能保证整个运动的稳固性，就既能实现社会民主主义的目的，交能实现藏粹工联主义的自的。而我何如果从建立一些好像是群众最“容易接受的”（其实只是使宪兵最容易破环的，使革命家最容易被警桑建捕的）广泛的工人粗械开始，那我们就会两种目的都不能实现，就会摆晚不了手工业方式，就只会因自已这样澳散和这样常遗破环而让胆巴托关式或奥捷罗关式的工联成为群众最容易接受的粗","index":251,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"1dc3d98f57","type":"paragraph","text":"这种革命家粗的职能究竟是什么呢？关于这一点，我性下面就要来群额。但是我们首先还要考一下我们的热饰主义者的另外一段极其典型的，他在这里又成了（其是命途多！）整济主义者的近邻。在供工人陶的“自由”杂志（第1期）上，载有一篇标题为“翻”的交章，题文的作者是想为他那些朋友代，伊方器沃-沃兹温先斯克的工人经济主义者辩护他写道，“群众一声不响，没有觉悟，运动不是从下层发动超来，这是很着糕的。你看，学生情离开大学所在的城市，四散回家去过节或者过暑假了，子是工人运动也就停顿下来。难道这种从劳推动的工人运动能够成为一种具正的力量喝？哪里能够呢..它还没有学会用自己的腿走路，专靠人家扶若走。一切事情都是这样学生一四散回家，运动就停止了；年奶一失去籍华立刻就变酸了；“委具会被破获了，当新的委员会还没有建立起来时，文是一片沉寂，将来建立起来的死竟是怎样的一个委具会：还不得而知，——也新完全不像先前的委员会那样：先前的委具会这样融，而新成立的委员会又会部样款。过去和将来之街失掉联系，过去的整题不能传帮将来。这都是由于在深处，在群众中周没有根子，做工作的不是百来个笨人，而是十来个聪明人十来个人常常可以一网打尽，但是如果组能包括广大群众，一切算情都由群众来干，那就无骗融怎样想方设法也不能伤害我们的事业了。”（第63真）","index":252,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"4e9a1e45f0","type":"paragraph","text":"事实描写得倒是对的。我们的手工业方式的情景描箱得倒还不籍。但所作的粘却和“工人思想报”一样糊，在政治上一样不安当。这个秸融非常糊，因为作者把运动在“深处”的“根子”这一哲学的和社会历史的间题，同怎样更好地与宪兵进行斗争的粗技术题混滑起来了。这个黏在政治上非常不安当，因为作者并不是拒绝环的筑导者而去找好的镇导者，却想根本拒绝任何镇导者而去找“群众”。这是一种想把我们在租方面拉向后退的企图，正像那种主张用激发性的接饰代移政治鼓动工作的思想在政治方面把我们拉向后退一样。现在我宾是威到有点embarrasderichesseso，“自由”杂志奉送给我例这样一大堆糊途观念，真使我不知从何处下手来分析字好1为了清楚起见，我就从举例来开始酸吧。就拿德国人做例子。他们的粗包括了广大群众，一切事情都是由群众来千，工人运动已您学会用自己的腿走路一—我想你们一定不会否认这一点吧？可是，这些数以百方计的群众交是怎样善于重观自己的“十来个”经过考的政治颁袖，怎样坚决挪护这些旗袖呵1在国会中往往听见敌党融具融社会党人额“好漂亮的民主主义者1你们只是口头上讲工人阶的运动医了，实际上出面的总是这些首镇。一年交一年，十年交十年，还是这个倍倍尔，还是这个季下克内西。你创的那些所从工人中间选举出来的醛食，真是比量带册封的官更还难得摸理1”这是企图把“群众”与“首镇”对立起来，想激发群众的实根性和脸荣心，想以破环群众对于“十来个聪明人”的信任来使运动失去坚强性和稳固性，——但是德国人对于这种盛惑人心的企图，却只是嘴之以算。B应接不暇。一者注德国人的政治思想的发展和政治您脸的积累已足以便他傅懂得，在现代社会中，假奴没有“千来个”富有天才（而天才人物不是成干成百地产生出来的）、经过考曦、受过专的副练和长期教育并且彼此配合得很好的镇袖，无输哪个阶极都无法进行坚持不解的斗争。在德国人自己的队伍中商，也有过一些熟感人心的人，他们竭力奉承“几百个菜人”，把他们捧到“几十个聪明人“之上，一味地资美群众的“筋肉条条的拳头”，激起他们（像莫斯特和哈赛尔曼那样】去从事睡z的“革命”行动，散播对于坚定刚毅的鸽袖的不信在。德国社会主义运动只是因为它与社会主义运动内部的一切藏感人心的分子不断地进行了毫不调和的斗争，才得到这样的发展和巩固。而在自前，当俄国社会民主党的全部危机的产生是因为当爱觉醒起来的群众还设有获得充分有修养的、开展的、有整的领导者的时候，我们的才子偶却像民间故事中那个瓜伊万努什卡一样，带着深思的神情酰道：“运动不是从下层发动起来，这是很精糕的1”","index":253,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"50dc6c5386","type":"paragraph","text":"“学生所粗成的委员会不中用，因为它不稳固”，——这完全正确。但由此应当得出的粘骗是：需要有职业革命家翘成的委食会，不管他们是学生也好，工人也好，只要他们能把自己造就成为职业革命家就可以。而你们所做出的粘，却是酰不要从旁边去推动工人运动1你们由于政治上幼稚，竞不知道你们这样主张只是有助于我们的经济主义者和我们的手工业方式。请间，我们的学生“推动”我们的工人，究竟表现在什么地方呢？唯一的表现就是，学生把他何所具有的一些零星的政治知藏和他们所获得的一些片断的社会主义观念（因为目前学生的主要精神食粮是合法的马克思主义，而合法的马克思主义只能提供一些起码知和片断）传授给工人。在我们的运动中，像这样的“从旁推动”不是太多，而是太少，真是少得出奇，少得可，因为我他已经过分地朗关自守，过分奴隶般地崇拜那种初步的“工人对厂主和政府作的经济斗争”了。我他职业革命家应当而且一定会百倍努力地来从事这样的“推动”。但正因为你们用了“从旁推动”这样一种可恶的字眼，这就必然会使工人（至少是那些像你们一样不开展的工人）不信任一罚从劳船予他何政治知和革命率睡的人，使他侧对所有这些人都本能地想表示抗拒，—一这样，你何就成了睡成人心的人，而感人心的人就是工人阶极的最环的敌人。","index":254,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"ad856b2dfb","type":"paragraph","text":"是的，是的！你偶不要马上叫喊起来，我进行战时朵取了“非同志的方法”吧！我想本不想怀疑你科心地糖洁。我已跳酸过一个人只因为政治上纺椎，也可以成为熟惑人心的人。但是我也已整指明，你们已整随溶到了无离人心的地步。而且我始整都要重复：盛惑人心的人就是工人阶级的最坏的敌人。其所以最坏，是因为他何激发群众的雾想性，因为不开展的工人不能破这些以工人朋友的餐格，有时甚至是真心以工人朋友的查格来讲亲的教人。其所以最环，是因为在自前这种混乱和动播的时期，在我例运动的面貌刚刚形成的时期，最容易接群众的莫过于离人心的宜传，它便群众只有以后经过最苦痛的数前才能觉悟到自己的错。所以，现代俄国社会民主党人当前的口号应当是：进行坚决的斗争，既反对随落到熟感人心的地步的“自由”杂志，交反对落到鑫惑人心的地步的“工人事业”杂志（这一点以后还要群额地酸到）。","index":255,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"93a1f28fa4","type":"paragraph","text":"3这里我何仅仅指出，上面我例额到“从劳推动“以及“自由“梁志在下面关子糊","index":256,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"85acd9b0b8","type":"paragraph","text":"周题的各种最稀时所的一切，是完全适用于包括“工人事业板”在内的一切警济主义者的，因为他何中间有一部分人积极置传和释护这种关于脸间题的观点，另一部分人时滑到这种观点上去。","index":257,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"9205c308c6","type":"paragraph","text":"“捕捉十来个聪明人，要比捕捉百来个笨人容易些”。这个辉煌的宾理（对于你们所酸的这个填理，百来个笨人总是会拍手称餐的），看来好像是不自明的，这只是因为你们在酸融时从一个间题跳到了另一个间题上去。你们开始是讲，并且继额讲着播捉“委会”，捕捉“粗”的间题，而现在你们却跳到捕捉什么运动在“深处”的“根子”这个周题上去了。当然，我何的运动所以无法捕捉，正是因为它在深处有成子成方的根子，但现在所额的拜不是这一点。就“深处的根子”这一点来讲，现在也无法“捕捉”我，哪怕我阿的手工业方式非常盛行；但是，量然如此，我们大家都在理忽，并且不能不理“”被插捉的情形，这种情形破坏了运动中的任呵继承性。你何既然已图提出了姐被捕捉的间题，并且不额离开这个周题，那我就要告部你何，捕捉十来个聪明人要比捕捉百来个笨人国难得多。无斋你偶怎样爆动群众来反对我，就我是“反民主主义”等等，我还是要坚持我这个意见的。在租方面，所“聪明人”，正如我已经展次讲过的那样，无非是指职业革命家，一不管他们是由学生或是由工人造就出来的都一样。而我认为：（1）任何革命运动，如果没有一种稳定的和能够保持继承性的颁导者粗输，便不能持八：（2）自发地卷人斗争、构成运动的基础和参加到运动中来的群众越加广花，这种粗械也就越加道切需要，也就应当越加巩固（因为各种惑人心的人能惑群众中的落后价层也越加容易）：（3）参加这种粗藏的主要应当是以革命活动为职业的人（4）在专制制度的国家内，我们越小这种粗的成具的数量，小到只吸收那些以革命活动为职业并且在与政治终察作斗争的艺术方面受过专门副练的人参加，这种粗也就会越难“辅提”；（5）而工人阶和其他社会阶级中能够参加这个运动并且在运动中间积极工作的人数也就会越多。","index":258,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"dabadf55a1","type":"paragraph","text":"请我们的经济主义者、恐饰主义者和“经济主义者兼恐饰主义客”①来反敏这几点吧，而我现在只想把其中最后两点拿来影额。捕捉*十来不聪明人”和捕捉“百来个笨人”的难易商题，可以归籍到我们上面已暂分析过的那个周题：在必须严守秘密的条件下，是不是可能存在群众性的组藏。我他永远不能便广泛的粗藏具有高度的秘密性，而没有这样高度的秘密性就额不到什么稳定的和保持继承性的反政府的斗争。把所有秘密的职能集中在数量尽量少的职业革命家的手里，这择不是他们将“称大家动脑筋”并不是群众不必积极参加运动。恰拾相反，这些职业革命家将由群众中商越来越多地产生出来。因为那时群众就会知道，单是几个学生和几个从事经济头争的工人集合起来还不能成立一个“委员会”为此还需要用多年的时间把自己培养成为职业革命家，那时群众就会不只是为手工业方式的活动“动脑筋”，而会为这种培养工作“动脑筋”了。把的秘密职能集中起来，这决不是要把运动的一切职能集中起来。最广大群众积极参加秘密刊物工作的情况，不但不会因为“十来个”职业革命家把这方面的秘密职能集中起来而减易下去，反而会因此而十倍地加强起来。这样，并且也只有这样，我们于能做到使离额秘密刊物，商秘密刊物按稿，在某种程度上基至速散发秘密刊物的工作都几乎不再是秘密的基情，因①这个名制也醉比前面那个名制更适于形容“自由”杂志，因为它在“华命主义的","index":259,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"bb0776ed1b","type":"paragraph","text":"复活“中所释护的是恐饰主义，而在我们分析的这篇文章内所推护的却是经济主义。事与属违！用这句成器来形容“自由”杂志是很怡当的。志向和顾望很好，但粘果却是→团精。所以会一团覆，主要是因为“自由”杂志一方面键护粗糕的继承性，同时却不顾意承认革命思想和社会民主主义理输的继承性。极力想使职业革命家复活起来（“革命主义的复活”），同时却又主张：第一，朵取激发性的忍饰，第二，“租中等工人”（“自由”杂志第1期第68且及以下名），使他何尽量少“被人从旁推动*，一这实际上就等于为了让自己的房子暖和而把房子本身拆掉当装烧了。为鑫察很快就会懂得，对于所散发的成子上万份出版物中的每一份都来一安司法上的和行政上的管样文章，是很恩鑫的而且是办不到的。不仅刊物如此，而且运动方面的一切职能，直到示威为止，也莫不如此。经过考的、所受的专门额练不亚子我国警察的“十来个”革命家，把一切秘密的事情一如准备传单，规定大致的群划，为全城客区域、各工厂区、各学校指定颁导人真等等一一集中起来，这不但不会便群众最积极最广泛卷加示威的事情受到援失，反而会对这种事情有很大的好处（我知道有人会来反敏我，我的观点“不合民主原则”，我在下面就要无来答复这个极不聪明的反敏）。革命家粗把最秘密的职能集中起来，这决不会削，而只会扩大其他多多粗的活动范围和内容，这些租断然要把产大群众包括在内，就应当是一些形式尽量不固定、秘密性尽量少的粗械，如工含、工人自学小粗、秘密书刊陶小粗、以及其他一切居民阶层中的社会主义和民主主义小粗等等。这样的小粗、工会和团体，必在各地极普通地粗械起来，使它侧报鱼各种不同的任务：但是如果把这些租同革命家的粗退为一谈，抹杀这两者之的界限，使群众本来已很模糊的一种认完全滑失，也就是使他何意配要为群众运动“服务”，就需要有一些人专的从喜社会民主党的活动，而且这些人应当坚持不解地把自已培养成为职业革命家，那就是荒唐和有害的了。","index":260,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"baa52560d8","type":"paragraph","text":"的确，群众对于这一点的认已题很模糊。我们在塑藏方面的主要过错，就是我由于自己的手工业方式而取坏了俄国革命家的威值。在理斋间墨上赛魔不援和动摇不定，眼界狭小，用群众的自发性来为自已的奏不振护，更像工联书能而不像人民的代言人，不会提出广泛的大胆的计划来使敌人也生敬之心，而且在自己的专的技术即与政治您察作斗争方面，也没有经，笨手笨脚，——对不起！这样的人决不是革命家，而只是可岭的手工业者。","index":261,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"fa7aef84fe","type":"paragraph","text":"精任何一个实际工作者都不要理想我用这个款刻的字眼，因为这里所讲的是缺之修养的间题，这个学眼首先就要用到我自己身上。我管在一个抱有很广泛的包罗方象的任务的小中工作多，——所有我参加这个小粗的人，常带威到痛苦的，就是我们意到在这样一个历史关买，在这样一个可以把一句名言改成“给我们一个革命家粗疑，我们就能把俄国翻转过来”的时候，我他却表现出是一些手工业者！后来我常常回想起我当时所酸到的过种切的解魂，而我越是回想起这些，就越是痛根那些假社会民主党人，他们用他侧的宣传来“结污革命家的称号”，他何不了解我们的任务不是要为把革命家降低为手工业者辩护，而是要把手工业老提高为革命家。","index":262,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"dd02df61b6","type":"paragraph","text":"（四）租工作的规换","index":263,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"e83df5ad34","type":"paragraph","text":"我们在前面听见物一天就道，“不仅在彼得堡，而且在全俄客地都威觉到缺少能做工作的草命人材。这件事实大概是雕也不会否认的。可是周题就在于怎样来解释这件事实。物一关写道","index":264,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"d1987cec21","type":"paragraph","text":"“我们不去证明这种现象的历更原因，而仅仅指出，被长期的政治反动所收坏，被那些已经发生和正在发生的经济变化所分裂的社会，从自己队伍中所提拔出来的能做革命工作的人材实在太少了，工人阶段提拔出一些工人革命家来部分地补充秘密粗的队伍，但这种革命家的人数还不能满足时代的需要。汽直，在工厂内做十一个华小时工的工人，按他的情况来，多华只能执行鼓动具的职能，至于宣传和短工作，运运和翻印秘密书刊、印发传单等等工作的重担，却多半是不免要由人数极少的知藏分子来担。”（“工人事业”杂志第6期第38-39页）","index":265,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"fcbe5b71b7","type":"paragraph","text":"我们有许多地方不同意勃一夫的这种意见，尤其不同意我件远了着重号的地方，因为这些影特别突出地表明：勒一天虽然也由于我侧的手工业方式而深感痛苦（也像一切动过点脑筋的实际工作者一样），但他由于受经济主义的束而不能找到摆脱这种不忽受的状况的出路。不，社会提拔出来的能够“做事”的人材实在很身，值我们却不善子尽量地利用他何。在这方面，我们运动的危意的过渡的状态可以用两句来表示：没有人，而入又很多。人很多，因为工人阶毅和越来越多的社会阶层都一年比一年提拔出更多的心怀不滴、题意反抗、决心尽力帮助反专制制度平争的人，而专制制度的合人难以忍受虽然还没有为一切人所意藏到，但已经为越来越多的群众所日签尖地觉到了。但同时交没有人，因为没有留导者，没有政治随袖，没有撞长于粗的人材来进行广泛而且统一的、严整的工作，使每一分力量，即使是最微小的力量都得到运用。“革命短的增长和发展”不仅落后于工人运动的增长（这是勃一夫也承认的），并且落后于一切人民阶层中的一般民主运动的增长。（现在勃一关想必会承认这个意见也是对他那个转赣的一个补充吧。）革命工作的规模同运动的广泛的自发基础比载起来实在是太获险了，它受“对厂主和政府作您济斗争”这种可的理赣的束薄实在是太房害了。但是现在社会民主党人中不仅做政治鼓动的人，而且那些做短工作的人，也都应当“到居民的一切阶极中去”①。天概不会有任何一个实际工作者会怀疑，社会民主党人是能够把自己的粗工作方面的千百种雾星职能分配给属①例如，近来在军界可以看见民主精神显然活跃起来的现象，这在某种程度上是","index":266,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"b62b139dd9","type":"paragraph","text":"古子越来越多地同工人和学生这种“故人“进行荷头斗事的黏果。所以，只要我们力量群可，我情一定要特别注意加强兵士和罩管中的置传装动工作，注意重立加入我情党的“重事粗薇”。于各种各样的阶级的单个分子去担任的。缺少专门化是我们技术上的最大缺点之一，这个缺点是使物一夫非常痛苦地和非常正确地表示不满的。整个事业的单个“手额“越翻致，也就越容易找到能够执行这些手的人（而且大半是完全不能成为职业革命家的人），警察也就越难“捕捉”所有这些“做零碎工作的人”，警案也就越难把根据某件斑真捕人的事情构成“案子”来抵留国重用子“值经局”的题费。至于那些额意帮助我侧的人数，我们在上一章里已指由了五年来这方面所发生的直天变花。但是另一方面，为了把这一切需星轴小的事情统一起来，为了使运动本身不会因运动的职能的分散而分散，为了使执行轴小的职能的人研信自己的工作是必要的和重要的（没有这种信心，他就根本不会进行工作）①为了做到这一切，就需要有坚强的，由题过考的革命家粗成的链藏。在有了这种粗的情况下，这种粗越是秘密，人何对党的力量的信心也就会越是坚定，越是广泛地传布开来，一一而大家知道，在战等中最重要的是不仅要使自已的重队相信自已的力量强①我记得有一个同志管尊告我，有一位额意销助并且确实转助过社会民主党","index":267,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"d1ef970b85","type":"paragraph","text":"的工厂原素鱼部苦配，他不知道他的“报告”是否传格了其正的革命中心，他的帮助究竞有多大的需要，他那种瘤小的零碎的帮助究觉有多少被利用的机会。当然，每个实际工作名都知道，我州的手工业方式是香融多我便我码失去向盟者的。能够并且确实会船予我何这种单个晚来很“小”，合起来却极有价值的帮助的，不仅有工广方面的职食和官更，而且有邮政、铁路，税关、贵质，伦以及任何其他方面的职质和管更，直到普察和管娃方面的职食和管更！假使我们已经有了减正的党，真正的战斗的革命家粗，那我倒就不会便这一切“帮字”都暴露出求，就不会总是备忙地一定要把他何吸收到“秘密活动”的中心里求，俗怡相反，我们会特别保护他行，甚至会特别培养一批人来做这样的工作，因为我们知道，很多学生以“帮手”，即以管更的身分所能提供帮党的好处，要比他何以“短期的“幸命家的身分所能提供的多些。但是——我再重复一通——只有已经充分巩固的、不感到积极力量缺艺的，可以运用这个策略。大，并且还要使敌人和一切中立分子也相信我们的力量强大，友好的中立有时可以决定全局。在有了这种建立在稳固的理基础上并直拥有社会民主党人机关报的粗械的情况下，就不必惧佰大量的卷大运动的“局外”人会把运动引人政途了（恰恰相反，正是在现在这种手工业方式盛行的时候，倒是有辞多社会民主党人超向于aCredo>的路栽，他何不过还直以为是社会民主党人要了）。总而首之，专门化必须以集中化为前提，并且超对需要有集中化。","index":268,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"32af94bb9b","type":"paragraph","text":"然而勒一夫自己虽然很好地描写了专鸭化的必要性，但我们认为他在上远那段酸斋的后华部却没有充分估计到专门化的意义。他酰工人出身的革命家人数不足。这完圣正确，所以我们要再一次强指出：“就近观绕的人的有价值的意见”完全证实了我们对于当前社会民主党内的危机的原因应及消除这种危机的方法的意见。不仅一般就来革命家落后于群众的自发高潮，甚至工人革命家也落后于工人群众的自发高潮。这件事实甚至从“实线观点上来着也十分清楚地证明，人偶在时我们对于工人的义务时所常常提出的那种“教育“不仅非常婚票，而且在政治上是反动的。这件事实酰明，我们首要的最道切的义务，就是帮助培养出在党的活动方面能够与知分子革命家站在同一水平上的工人革命家（我侧所以要强在党的活动方面，是因为在其他各方面虽然也必须把工人提高到这样的水平，值却远不这样零易，远不这样道切）。因此，我们主要是应当注意把工人提商为革命家，而决不是像经济主义者所希望的那样，必须把自己降低为“工人群众”，或是像“自由”杂志所希望的那样，必须降低为“中等工人”（在这方面，“自由”杂志已经升到经济主义“教育”的第二了）。我决不是否认为工人写通俗藏物，为特别落后的工人写特别通俗的（当然不是唐俗的）物的必要性。但使我感到气懂的是，人他常常把教育和政治周题，和粗械周题混在一起。你创这些关心“中等工人”的先生一讲到工人政治和工人租械时就秀下腰来，实际上这倒是悔导了工人。你何还是直起腰来额严肃的间题吧，你们还是把教育交给教育家去做吧，而不要把它交给政治家和粗械家！难道在知藏分子中间不是也有先进分子、“中等人”和“群众”喝？难道大家不是认为知分子也需要通俗物暖？难道这种酸物不是有人在写聘？假定，有一个人在他所写的一篇大学生或中学生粗版题的交章中，好像有什么新发现似的，再三明必须首先把“中等大学生”粗起来，这样的作者一定会受到笑，并且是应当受到笑的。人侧会告新他证：假如你在纽方面真有什么见解，那末就兰你拿出来船我们着着吧，至于我们中间是“中等人”，能高些，雅低些，那我们自已也是弄得清楚的。如果你在短方面逐有官己的见解，那末你硬要题行么“群众”和“中等人”就只能是些活燥无味的玩意儿。你要知道，“政治”周题，“粗”周题，这本身就是很严肃的间题，所以额这些间题的态度就必须子分严策。可以而且应当前练工人（以及大学生和中学生），以便有可能简他作来能这些商题，但你既然额到了这些周题，那你就应当拿出真正的回答来，而不应当倒退到“中等人”或“群众”上面去，不应当拿些花言巧语来敷街塞责①。","index":269,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"db72507bfc","type":"paragraph","text":"为了能充分执行自己的任务，工人革命家色应当成为职业单①“自由”杂志第1期上所载“粗”文（第66）中：“工人大众将用他们沉","index":270,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"1213dd97a1","type":"paragraph","text":"量的脚步来支持将以俄国劳动界名义提出的一切要求”，-—“劳动界”这个铜当然是要大写的！文的作老文高减道：“我并不敌配知藏分子，但是”..（这也就是翻德林用“耳架不会高过额买这几个学求翻的那个复是！）...但是当一个人跑来进些非常漂亮动听的，并且只是因其（他的？）漂亮和其他优点而要求别人接受这些品的时候，我总是感到非常气值”（第62页）。是的，这也使我“总是感到奔常气慎”.命家。因此，物一关酰工人既然在工厂中要做十一个华小时的工所以其余各种（除鼓动之外）革命职能“多半是不免要由入数极少的知分子来担负”，就是不正确的了。其所以这样，并不是因为“不免要”这样，而是因为我们落后，因为我们不了解我们的义务是要帮助一切特别有才能的工人变成职业的鼓动员、粗具、官传具、交通食等等。在这方面，我们值是在可证地浪费着百己的人材，不会爱惜我们应当特别瓶心地加以培养的人材。你何看看德国人吧，他们拥有的人材要比我们多一百倍，但是他侧却非常懂得，由“中等人”中间提拔出正能千的鼓动具等等，并不是经常能修做到的。所以他他总是设法把每一个能子的工人立刻安置在箱当的地方，使他的才能有充分发展和充分运用的机会，便他成为职业的鼓动，鼓励他扩大百己的活动范围—从一个工厂扩大到整个行业，从一个地方扩天到全国。他在自己的职业中获得了额和技能，他扩大了自己的限界和自己的知，他亲眼着见了其他地方和其他政党的卓越的政治颁袖，他自已也力求提高到与他停同样的高度，力求把对于工人群众的了解、新解的社会主义信念商无产阶额与它那些副练有案的敌人作旗强的斗争时所艳对必要的职业技能精合起来。倍倍尔和奥艾尔一类的人，就是这样并且也只是这样从工人群众中间提拔出来的。但是，在有政治自由的国家内多牛是自然而然地发生的事情，在我何俄国却应当由我偶的纽来有系就地进行。凡是有些才千和“有前途的”工人鼓动具，都不应当在工广内做十一个小时的工。我例应当般法使他靠党的您鞍来雅持生活，使他能够及时地要人秘密状态，使他能随时更换自己的活动地点，否朗他就不能获得丰富的整胶，不能扩大自已的眼界，不能与宪兵至少周旋上几年之久。工人群众的自发高潮越深越广，他何所能提拔出来的能干的人也就越多，不仅是能干的鼓动员，而且是能子的粗械具、宣传食以及好的“实际工作者”（这样的实际工作者，在我们那些多华带有一点俄国式的懒散和呆板的知融分子中简是很少见的）。当我们有了受过专门副练、经过长期教育的工人革命家（当然是“所有各个兵种”的革命家）队伍的时候，那未世界上在何政治馨察都不能战胜这种队伍，因为这称由无限惠于革命的人粗成的队伍也一定会获得广大工人群众的无限的信任。我们的直接过露，就是我他很少“推动”工人，让他们走上这条与“知分子”共同的、学习革命职业技能的道路，却往往用一些专工人群众和“中等工人”“能够胜任”什么什么的惠鑫融把工人拉向后退。","index":271,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"2ffc106080","type":"paragraph","text":"在这几方面，也像在其他各方面一样，粗工作规模获小的理象，与小我们的理骗和我们的政治任务的观点有着明显的和密切的（固然是箱大多数“经济主义者”和新的实际工作者所不了解的）联系。崇拜自发性的心理使人何害怕稍微离开群众“能够胜任的”事情，害怕提得太高，高于单地适应群众自前的和直接的要求的水平。不要害怕，光生何！要配着：我们现在在触方面的水平已题低到极点，甚至酸想我们可能提得太高，都是荒器的","index":272,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"4db1f872d5","type":"paragraph","text":"（五）“阴”租和“民主制","index":273,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"386dd1d550","type":"paragraph","text":"可是，在我何中周还有很多人对“生活的呼声”非常敏感，以至于最怕提得太高而青备持有上迹观点的人是“民意主义”，截他偶不懂“民主制”等等。我们必须影这些黄备，这些责备“工人事业”杂志当然也是加以附和的。","index":274,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"0c0c14c993","type":"paragraph","text":"本书作者非常清楚地知道，彼得堡的题济主义者早就责备过工人报”是民意主义（把“工人报”局“工人思想报”比鞍一下，就会知道这也是可以理解的）。因此，当“火星报”一成立，我们很快就听到一个同志某城的社会民主党人称“火星报”为“民意主义”机关报的时候，我们也就一点都不威到奋怪。我们当然乐子接受这种责备。武周，哪一个正派的社会民主党人不骨被您济主义者实为民意主义呢？","index":275,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"5b292ad78d","type":"paragraph","text":"这种黄备是由两种解引起的。第一，在我国，人何很不熟悉革命运动史，竟把凡是主张建立向沙喜制度置布决战的集中的战斗粗的思想都称之为“民意主义”。但是，七于年代革命家所拥有的那种我们大家应当率为模范的出色的翻搬，并不是民意党人建立起来的，而是后来分裂为土地平分党人和民意党人的那些土地自由派建立起来的。所以，把战斗的革命粗着做是民意党人所特有的东西，这在历史上和通辑上都是荒的，因为住何革命派别，如果它置想作严重的斗争，它就非有这样的粗不行。民意党人的蜡限并不在于他们极方想把一切心怀不满的分子吸收到自己的粗中来，引导这个粗去同专制制度作坚决的斗争。怡恰柜反，这正是他们伟大的历史功。他例的籍融在于他何依靠着实质上拜非革命的理，不善于或者不能够把自已的运动向发展着的置本主义就会内部的阶毅斗争密切联系起来。只有释基不了解韩克思主义的人（或者接“司徒声威主义”来“了解”虑克思主义的人）才会认为，群众性的自发工人运动的发生解除了我何建立像土地自由派所拥有的那样好的或者还要好得多的革命家的青任。恰恰相反，这个运动正是加龄我们这样的竞任，因为无产阶极的自发斗争如果没有坚强的革命家粗械的颁导，便不能成为无产阶级的道正“阶额斗争”","index":276,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"7c24d91574","type":"paragraph","text":"第二，有群多人——看来波·克里切夫斯基也包括在内（“工人事业”杂志第10期第18页）——对于社会民主党人一而进行的反对“阴森主义的”政治斗争观点的融战了解得不正确。当然，我们一向都反对，且始整都要反对把政治斗争小为防行动①但这决不是否认建立坚强的革命粗的必要性。例如在脚注中所指的那本书里，在反对把政治斗争归精为阴行动的岗时，还摘耀出了（作为社会民主党的理想）一种非常坚强的粗的输座，这种粗能够“为了给专制制度以决定性打击”而“朵取超义“以及任何“其他进攻手段”②。在专制制度的国家里，这种坚强的革命粗按其形式来就是可以称为“阴”粗械的，因为法文的“秘密“这个商是相当于俄文的“阴”的，而秘密性是这种粗所超对必需的对这种粗来酰，秘密性是最必要的条件，其余一切条件（如成真人数、挑选成身的原即、职能等等），都应当和这种条件相适应。因此，害怕别人黄备我侧社会民主党人要建立阴谋，那就未兔太幼稚了。这种实备，也像酰我何是“民意主义”的那种责备一样，是每个反对经济主义的人都应当十分乐意地接受的。","index":277,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"e462f84095","type":"paragraph","text":"有人会反股我们，这样一种严守秘密，把一切秘密活动的题兹都集中在自己手里的强有力的粗，这样一种不得不集中化的粗，也解会过分趣易地举行过早的进攻，也许会率地使运动激化起来，而当时政治上的不满以及工人阶级中的懂怒等等还泾有参看“俄国社会民主主义者的任务”第21真，彼·拉·拉雨罗夫。（见“列宁","index":278,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"308034bfbd","type":"paragraph","text":"全集”1969年人民出版社版第2卷第293-294真。一一福者注）②“俄国社会民主主义者的任务*第23真。（见“列宁全集1959年人民出版","index":279,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"935540b0be","type":"paragraph","text":"板第2卷第294-295直，稳者注）这里我们还要顺便举出一个例子。这个例子明“工人事业”桑志或者是不懂得自己所讲的品，或者是“有风使形地“改变自己的观点，在“工人事业”染志第1期上，有一段加有着重号的猪“书所南迹的基本思想与“工人事业朵志锡科部的镇完全一致”（第142）。遗的喝？难道那种认为群众运动不能以拼翻专制制度作为首要任务的观点，武的与“在务”一书的基本思想一致嗨？难道“对广主和政府作稀济斗争”的理龄面的与“任务*一书的基本思想一致调？难道阶段员的与”任务一书的基本思想一致哦？者判断一下，像这样独特地了解“一按”这个的机关报，还能证它有什么原即坚定性呢成熟到有可能而且有必要这样做的地步。我们回答，抽象地来，当然不能否认，战斗粗可能会引导群众去作率的战斗，这种斗争可能会道受在另外一种条件下决不是不可避免的失败。但是在这样的周题上决不能限子抽象的见解，因为任何一次战斗都含有招致失胶的抽象危险，而除了有翻地准备战斗之外，再没有别的方法可以减少这种危险。只要我们根据现代俄国的具体条件提出商题，就会做出一个肯定的结，正是为了使运动具有稳固性，使它不致作率的进攻，就艳对需要一个坚强的革命粗藏。而现在正是在缺乏这种粗的条件下，在革命运动迅速地自发增长的时候，已经出现了两个相度的极端（它何是应“殊途同归”的）一个是毫无根据的经济主义和稳健主义宣传，另一个是同样毫无根据的“激发性的恐饰”，即企图“在虽然已您发展和巩固起来、但还近于开端而不近于秸局的运动中，人为地引起运动精局的征兆”（·查苏利奇，“曙光”杂志第2、3期合刊第353真）。“工人事业”杂志的例子，就是表明现在已经有一些社会民主党人崇拜达两个极端。这种现象是不寄怪的，所以会有这种现象，除了其他原因之外，还因为“对厂主和政府作您济斗争”永远也不能使革命家取到滴意，于是也就始整会时而在这里，时而在那重产生两个相应的极端。只有集中的战斗粗械，坚定实行社会民主主义政策而能满足一切革命本能和革命要求的，才能使运动不致举行经率的进攻而能准备好有把握取得胜利的进攻。","index":280,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"d0c0eb31e5","type":"paragraph","text":"其次，有人还会反我何，这种观点是同“民主原即”相抵触的。如果酸前面那个查难是俄国的特殊产物，那末这个黄难就带有国外药特点。只有国外的短（“俄国社会民主党人联合会）才能除其他各种指合外，还向自己的隔辑部发出下面这样的指合：","index":281,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"b1d7357a9b","type":"paragraph","text":"想原射。为了随利发展和统一社会民主党，必须强、发展和护社会民主党翻的广泛民主原即，这一点所以特别必要，是因为在我们党内发现了反民主的倾向。（“两个代表大会”第18真","index":282,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"3eef5d8f6a","type":"paragraph","text":"关于“工人事业”杂志究竟怎样局“火星报”的“反民主的倾向作斗争，我们将在下一章中讲到。现在我们先来仔细考察一下经济主义者所提出的这个“原则”。大家大概都同意“广泛民主原即要包含两个必要条件：第一，完全的公开性；第二，一切职务题过选举。没有公开性而来额民主制是很可笑的，并且这种公开性还要不只限于对本粗的成具公开。我们称德国社会党钮为民主的超，因为在德国社会党内一切都是公开进行的，甚至党代表大会的会也是公开举行的，然而一个对所有非粗以内的人严守秘密的粗藏，也不会称之为民主的粗械的。试周，既然广泛民主原即”的基本条件对秘密短来就是无法执行的，那末提出这种原即又有什么意思呢？这样，“产泛原即”就不过是一句虽然很响亮但是毫无意思的空话。不促如此，这句空活还证明人们完全不了解目前方面的迫切任务。大家知道，在我们这里，在“广大的革命者中商流行的那种不学秘密的现象是十分严重的。我例已题看到物一夫怎样痛苦地抱怨这一点，他完全正确地要求我们“严格地选择成员”（“工人事业”杂志第6期第42真）。知有一些以“对生活的敏感”自奇的人，竞认为在这样的实际情况下特别重要的不是必须严守秘密和严格地（因而也就是比较获险地）选择成员，而是“广泛民主原则”！这真是胡截八道","index":283,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"7e0f11e7a7","type":"paragraph","text":"关于民主制的第二个标志即选举制，情形也并不好些。这个条件在有政治自由的国家中是不成间题的。德国社会民主党的概章程第1条写道，“凡承认党的原即并尽力帮助党的人都可以成为本党党具。“既然整个政治舞台都公开摆在大家面前，就像戏吉摆在观众面前一样，那末一个人承认不承认党，帮助党还是反对党，大家都可以从报纸上，从人民的集会上看得出来。大家都可以知道，某一个政治活动家起初做过什么工作，后来又经历过什么变化：他在困难时候表现得怎样，他的一般特点又是什么，因此，全体党具自然都能很有把握地决定是否选举这个活动家来担任党的某种职务。对于党具在政治舞台上的一举一动作普的（正普遍的）监督，就可以造成一种能起生物学上所“适者生存”的作用的自动机构。完全的公开性、选举制和普遮监督的“自燃选择”作用，使每个活动家最后都能“各得其所”，担负最适合子他的能力的工作，亲身尝到自己的错膜的一切后果，并在大家面前证明自已能够认错靓和避免错。","index":284,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"5630f0d0c0","type":"paragraph","text":"把这种情形应用到我偶的专制国家中来试款者吧！要一切“承认党经的原则并尽力帮助党的人”来监督秘密革命家的一举一动，这在俄国是否做得到呢？既然革命家为了工作的利签，必须使这“一切”人的十分之九都不知道他是什么人，贰间是否能够要求大家选举这些秘密革命家中的这个人或者那个人担任某种职务呢？只要和微考虑一下“工人事业”杂志所讲的那些响亮的酷的其正意义，就可以知道在黑暗的专制制度下，在宪警到处进行选择的情形下，党想的“广泛民主制”只是一种毫无意思而且有署的儿戏。所以它毫无意思，是因为实际上任何一个革命粗从来也没有实行过什么广泛民主制，而且无斋它自已多么题意这样做，也是做不到的。所以它有害，是因为实行“广泛民主原即”的企图，只能便于整终来广泛破获我何的租械，永远保持自前概行的手工业方式，移实际工作者的，使他何放弃把自已培养成职业革命家这种严重的道切的任务，而去拟制关于选举制度的群翔的“瓶上”章程。这种“民主制的儿戏”只有在找不到真正实际事情来做的人侧常常聚集的国外，才能在某些地方，特别是在各种小团体中周流行。","index":285,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"0f37d60228","type":"paragraph","text":"“工人事业”杂志所健用的手段，就是提出在革命事业中实行民主制这种体面的“原则”为了尚醒着表明这种手段的基不体面我他还要再找一个见证人。这个见证人就是伦敦“前夜”杂志的需解耶·烈布利雅树夫，他是个非常同情“工人事业”杂志而极端优靓背列汉器夫和普列汉诺夹派”的人。“前夜”杂志在品国外的俄国社会民主党人联合会”的分裂周题的文章中，官率坚决地站在“工人事业”杂志方面，用浩酒不鹅的无聊句来攻击普列汉需夹。因此，我偶认为这个见证人在这个周题上更有价值。在“前夜”杂志第7期（1899年7月）所戴的“赣工人自我解放社宣营”文中，耶·烈布利雅树关指出，“在严肃的革命运动中”提出什么安自算大、镇袖地位以及所最高机构”的间题是“不体面的”，其中他写道","index":286,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"3904fc772e","type":"paragraph","text":"“梅什金、罗加乔夫、热里雅施大、米哈伊洛夫、彼洛夫斯卡、斐格湿尔等人，从来也没有以馈袖自命，而且世没有选举过他们，没有委任过他们自他何确实是些般袖，因为无输在党传时期或与政府平争时期，他们都担意奢最湿苦的工作，总是到最危险的地方去，并且他们的活动也最有成效。他门的领轴地位并不是他何自己要求来的，而是周围同志们对于他们的智装毅方和思破表示信任的精果。害怕什么最高机构（如果不害怕，又为什么要写它呢），以为它可以独断独行地指擦运动，那就未免太幼椎了。雕会听从它呢？”","index":287,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"d3d7f1b128","type":"paragraph","text":"我们要周间者：“最高机构”商“反民主的倾尚“有什么区别呢？“工人事业”杂志的“体面的”粗械原即是既很幼稚，又不体面。—所以很幼稚，是因为“最高机构”或者有“反民主的懂面的人，除非有“周围同志何对于他偶的智慧、数力和思诚表示信任”，是也不会听从他何的。所以不体面，是因为这是利用一部分人爱好虚菜，一部分人不熟悉我们运动的实际情况，以及一部分人缺芝修养和不熟悉革命运动的历史来投机取巧的一种惑手段。我们运动中的活动家所应当遵守的唯一严肃的粗原即就是严守秘密，严格选择成具，培获职业革命家。只要具备有这些条件，就能保证有一种比“民主制”更重要的东西，即革命者之间的充分的同志信任。而这种信任对我何来是更为绝对必要的，因为用普邀的民主监督来代替这种信任，在我何俄国是根本不可能的如果以为无法实行真正“民主的”监督，便会使革命粗的成真成为不受监督的人，那就大籍特籍了，他们没有时间去考度民主制（在由一些完全相互信任的同志们所构成的获小的核心内部的民主制）的儿戏形式，但他们非常亲切地感觉到自己的赛任，拜且他两从密中知道，真正的革命家的短是会用一切办法来清除其中的不良分子的。而且我例还拥有在俄国（以及国际）革命队伍中由来已久的随为发达的奥品，这种奥对于一切离开商志关系（而真正的，不是儿戏式的民主制，也正是简志关系这个总的概念的一部分1）的义务的行为，都要子以严房的制裁。你们注意到这一切，就会知道，这些关于“反民主的慎向”的融和决器所发出的那种在国外玩弄的镇袖儿戏的真气，酸是多么浸厚啊","index":288,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"34699a275e","type":"paragraph","text":"还必须指出，这种箭赣的另一种根源，助纺稚，也是由于人们对民主这个观念认不清而造成的。在箱伯关妇盖英国工联的书里有一章“原始的民主”是很值得注意的。作者在这里叙迹道，英国工人在他们的工会存在的初期管认为民主的必要特征就是要由大家来分担工会管理方面的一切工作，不仅一切间题要由全体会具表决，并且工会的职位也要由全体会输流担任。只有经过了长期的历更题睡以后，工人字懂得这样一种民主观念是荒唐可笑的，才懂得必须成立代表机关和设置专职人。只有当工会的钱庭发生了几次械产以后，工人才懂得，所薇会餐和所得建贴之间的比例周题不能单用民主表决来决定，还要征录保险业专家的意见。其次，你们一证考基融会制度和国民立法的那本书，就可以知道马克想主义理家的粘斋同“发地”联合起来的工人的多年实践的数部是相吻合的。考茨基坚决床实里延察森对于民主的原始见解，笑那些借口实行民主而要求“人民的报抵直接由人民馨”的人，证明为了实现社会民主党对无产阶级的阶级斗争的鸽导就必需有专职的新工作者和专职的国会具等等，挥击那些“无政府主义者和著作家的社会主义”，认为他们鼓吹国民直接立法制是为了“众取霜”，他何不懂得在现代社会中很少有实现这种制度的可能","index":289,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"8d842ca393","type":"paragraph","text":"凡是在我们运动中实际工作过的人都知道，对于民主的“原始”见解在青年学生和工人群众中商是很流行的。所以，在一些章程和书刊中也包含着这种见解，这是毫不奇怪的。值恩施坦派经济主义者在自己的章程上写道：“第10条。与整个协会利签有关的一切事情，都应当由全体会员的多数决定。”热饰主义派题济主义者也重复他们的话：“委员会的决酸只有忽过所有的小翘通过之后才能生效。（“自由”杂志第1期第67真）请注意，这种广泛实行全民公决制的要求，是作为按选举原则建立整个组藏的要求的补充而提出的！当然，我例远没有因此而资备实际工作者的意思，因为他们很少有机会认藏真正的民主粗的理斋和实线。但是，当那要想起额导作用的“工人事业”杂志在这种条件下只以主张实行广泛民主原期的决酸为限的时候，那我创怎么能够不这只是“座众取霜”呢","index":290,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"c574c22865","type":"paragraph","text":"（六）地方工作和全俄工作","index":291,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"74ef2932bb","type":"paragraph","text":"我何已题看见，对这里所叙迹的粗计划的反对意见，即认为这种粗不合乎民主制拜带有阴谋的性质，是基无根据的，不过，还有一个常常被人提出的题也值得群细地探射一下。这就是地方工作和全俄工作之间的相互关系间题。有人担心，建立集中制的粗，这会不会使重心从地方工作转移到全俄工作上去呢？这会不会削弱我们同工人群众的联系的牢固性以及一般地方鼓动工作的稳固性，而使运动受到捐失呢？我们回答：近年来我们的运动怡恰是由于地方活动家过分偏重地方工作而受到措露；因此，把重心精箱转移到全俄工作上去是绝对必要的；这种转移决不会减弱，而只会加强我们的联系的牢固性和我们的地方鼓动工作的稳固性。我们就拿中央机关报和地方机关报圈题来额吧，同时我例精者不要忘配：我例不过是把报新事业当做一个例子来明更广泛更复杂得多的一般革命事业。","index":292,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"fcdf9fe984","type":"paragraph","text":"在群众运动的第一个时期（1896--1898年），地方活动家骨试图建立全俄的机关报即“工人报”，在下一个时期（1898—1900年）运动有了很大的进步，但镇导者的注意力却完全放在地方机关报的工作上了。假使把一切地方机关报加在一起，那末大致来每月只有一号①。这难道不是清楚地表明了我何的手工业方式调？这难道不是显然明我们的革命短藏落后于运动的自发高潮幅？假使同样委号数的报不是由各个分散的地方团体而是由航一的租械来出版，那末我们就不仅可以节省大批的人力，并且可以便我侧的工作具有大得多的稳弱性和继承性。但无斋是儿乎专为地方①见“向巴黎代表大会的报告“39第14耳：“从那时候起（1887年）到1900年春止，在","index":293,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"61ff3f6a0e","type":"paragraph","text":"不局的地方总共出版了三十号不同的报纸....本均每个月出版一号以上。机关报积极工作的实际工作者（可惜的是，直到现在多牛还是这样），或者是在这个商题上表现出惊人的唐·吉前德精神的政家，都往往忽路了这个商单的道理。实际工作者通常总是安感自已就地方活动家要办全俄报是很“困难”的①；有地方报纸总比没有任何报纸要好些。后面这个意见当然是完全正确的，而在承认地方报纸一般是有重要的作用和很大的好处这一点上，我们并不逊于任何一个实际工作者。但现在所的并不是这一点，而是能否摆脱全俄各地在两年牛内总共只出版三十号地方报抵的这个事实十分明显地反映出来的那种分散性和手工业方式。请你们不要只是停留在什么地方报纸一般是有好处的这种虽然无容置薄、但是过于简就的上面，应当也有勇气公开承认两年牛的经所暴露出来的地方报纸的缺点。这种经证明，在我国境在的条件下，地方报纸往往是原则上不坚定的，没有政治意义的、在耗革命力量方面非常不经济、在技术方面毫不能合人满意的（我指的当然不是印刷的技术，而是出版的次数和经常性）。所有这些缺点都不是什么偶然现象，而是分散性所产生的必然黏果，这种分散性一方面可以明为什么地方报在这个时期中占优势，另一方面它交是由于地方报纸占优势而得攻雄持下去。单个的地方粗商道无方保证自己的报具有原即上的坚定性和把它提到政治机关报的高度，无力收集和利用充分的材料来明我国全部政治生活。在自由国家里通常用来明必须出版多地方报纸的理由，即由地方工人印刷时价露便宜择直可以更全面更迅速地供给地方居民消息这种理由，在我们俄国，正像您所证明的那样，却变成了反对地方报抵的理由。这种地方报征在革命力量的耗费方面极不经D这种函只是表面工的。其实，没有一-个地方小粗不能在全俄的工作中积极","index":294,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"ba82448f86","type":"paragraph","text":"地担鱼一定的工作。“不要晚我千不了，而应当我不想干”。济，出版次数非常少，其原因很前单，秘密报纸，无规模怎样小总要有一种腿大的秘密机关，而这种机关交需要有工广天工业，因为在手工作坊中是产生不出这种机关来的。秘密机关的原始性往往（每个实际工作者都知道有许多这样的实例）使警察利用一两号报的出版和散发就能进成大规模的破获，粘果往往把一切都搞得于干净净，使我们不得不再从头开始。要建立良好的秘密机关，就要革命家有很好的专门副练和极其彻底的分工，而这两个案件都是单个的地方翘——无斋它当时怎样强有力——根本办不到的。不要就我们整个运动的总的利益（给工人以有坚定原即的社会主义教育和政治教育），就是专鸭地方的利签，也要通封非地方性的机关报才能得到更好的照顾。这作一着来似乎是不近情理的，但实际上我们上面指出的那两年牛的暂验已率十分确留地证明了这一点。都会承认，假使把出版了三十号报纸的一切地方力量都用来办一个报，那末这个报抵就一定会很容易地出版到六十号之多，甚至能出版到一百号之多，因而一定会更充分地反映出运动中的一切施粹地方性质的特征。这种共同的粗工作当然是不容易的，但是必须便我们大家都了解这种工作的必要。必须使每个地方小粗都考愿并且积极从事这种工作，不要等待外力的推动，不要迷信地方机关报有容易办理和接近地方的优点，其实这种优点，根据我们的革命工作经着来大都是融幻的。","index":295,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"2813dd673d","type":"paragraph","text":"所以，那些自以为特别与实际工作人具接近的政融家实在是姑害着实际工作，他们着不见这种照灯性，却用一种极其廉价和极其空洞的酸斋来支香塞，只是既需要有地方报，需要有省区报新，需要有全俄报。当然，一般讲来，所有这些都是需要的，但助然是要解决具体的翘藏周题，也就需要想一想环境和时间的条件。例如，“自由”杂志（第1期第68直）在专门“谈骗报纸周题”的时候黄“我们觉得，一切箱大的工人聚居地点都应当有本地的工人报纸，不是从别地运来而是本地出版的工人报”，这难道不是唐·吉韵德精神喝？假使这位政斋家不随意考虑他自已所就的这些部的意思，那就请者来替他考度考虑吧：俄国有几十个，甚至几百个“帮大的工人聚居地点”，如果真是每个地方粗械都来创办本地的报，那就会便我们的手工业方式永远继覆下去了！这种分散状态就会使我国的宪兵十分容易地——不用费“箱天的”力量一捕捉地方活动家，在他们一开始活动时就把他何捉走，不等他何发展成为真正的革命家！题文作者又继写道：在全俄的报纸上叙远某某厂主的醒勾当和“本城以外的各个城市的工厂生活中的玻事”是没有趣味的，而“奥勒尔城的人到奥勒尔本城的消息时，就不会觉无越了。他一知道把“了一顿，把“捷了一顿”，精神便会振作起来”（第69其）。不籍，奥勒尔城的人是会精肺振作起来的，可是我们的这位政品家的思想也未兔太“振作”了。这种为舍本逐末习气辩护的态度是否适当呢？→这才是他所应当好好考虑一下的间题。在承认工广方面的揭露工作的必要和重要这一点上，我们并不进于在何人，可是要配住，我何现在已题养到这种地步，甚至彼得堡人到彼得堡出版的“工人思想报”上的彼得堡通部时，也都威觉无趣了。为了在各地进行工厂方面的揭露，我一向都印发过传单，并且将来也一道要印发这种传单，但是报纸这种出版物，我何却应当把它提高，而不应当把它降低到工厂传单的地步。我何在“报纸”上所要揭露的主要并不是什么“事”而是工厂生活中互大和典型的缺点，这称揭露是以特别突出的事实作为例证的，所以它码能够使全体工人和所有随导运动的人都感觉兴趣，能够其正充实他们的知藏，扩大他们的眼界，能够开始奥醒新的地区和新的行业的工人","index":296,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"10b7ffceb3","type":"paragraph","text":"“其次，在地方报上能把工厂当局或其他当局的一切醒配公当都就地拿获，立刻揭露。等到一个滑息传至远在异地的全国性报纸的时候，本地方的人草已把它忘记了！·究竟是什么时硬发生的呢？咳，不起来了！”（同上）。是呵，记不起来了！我们文从这同一个材料中知道：两年牛所出版的三十号报纸是在六个城市里印行的。这就是，一个城市平均半年出版一号报纸！即使我门的这位轻浮的政输家在自已的股想中把地方工作的生产醛提高两倍（这对中等城市来就是绝对不正确的，因为在手工业方式范雷内是无法大大提高生产率的），——那末精果也不过是两个月出版一号，也就是，根本算不得什么“就地拿获”。但是，如果十个地方粗联合起来，派道自己的代表去积极办理一个全国性报，那就可以每两星期把全俄各地发生的一些并非小的事而是武正显著的典型的开恶现象“笔获”一次。这是任何一个熟悉我何客地中的实际情况的人都不会怀疑的。至于就地拿获敌人，假使我们是讲正经而不是空口白箭，那就根本不是秘密报纸所能做到的事情。这样的事情只有通过暗中散发的传单才可以做到，因为实行这种拿获的最长期限往往是不超过一两天时商的（例如普通的短期要工，或工厂中的格斗事件，或示威游行等等）。","index":297,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"442f695b56","type":"paragraph","text":"“工人不仅是在工厂内生活，并且是在城市内生活”，我们的这位作者继写道，他用一种甚至波利斯·克里切夫斯基也自槐不如的彻底性从局部间题酸到了一般周题。于是他就指出关于城市杜、城市医院、城市学校等等的周题，并要求工人报干一般城市的事情。这个要求本身是很好的，但它特别明显地表明人他在斋地方报抵街题时往往是单以一种密洞的抽象见解为限。第一，如果宾是“在一切稍大的工人聚居地点”都出版辟有“自由“杂志所想的那样群轴的本城滑息专栏的报，那末这在我们俄国的条件下，就不免要变成地道的舍本逐末习气，不免要削人们对于必须向沙皇专制制度举行全俄的革命攻击这一点的认，不免要使因为就过一句责备革命家的名富，即责备他们关于弃不存在的会融得太多、关于已经存在的城市杜露讲得太少而出名的那个派别的幼芽加强起来；这种幼芽还很有生命力，它只是警时隐藏起来或者被压抑下去，但还远没有速根拔除。我俩所以不免，是要借以着重指出：“自由”杂志显然拜不顾意有达种结果，而题意，有相反的粘果。可是，只有善良的顾望是不够的。为了便对于城市的事情的明符合我们全部工作的方向，首先就要不是单用一些推临，而且根据许多实例把这个方向完全明确地规定下来，使它成为坚固的传统。我何现在还远没有做到这一点，而这一点我们却首先要做到，然后才能想到和融到广泛的地方报刊的间题。","index":298,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"b7c2213b42","type":"paragraph","text":"第二，要其正很好地、很有趣味地描写城市的事情，就要很好地了解而不是单从书本上了解这些事情，但具有这些知的延会民主党人，在全俄差不多是根本没有的。要在报纸上（而不是在通俗的小册子上）叙述城市的和国家的事情，就需要有新解的、各方面的、由能于的人收集起来并且整理过的材料。而为了收集和整理这样的材料，靠原始的小中所实行的那和“原始的民主”，即大家一起管理一切，以全民公决制的儿戏作为滑谱的民主，当然是不够的。为此就需要有专门作家、专阴通贰员所粗成的大本营，需要有社会民主党人配者的队伍，这些记者到处建立联系，善于打听各种各样的“国家秘密”（俄国官更时常以这种秘密自徽，而且时常随便将它们泄露出来），善于钻到各种各样的“幕后”里去，——需要有一因职务关系”而必须无孔不大和无所不晓的人所粗成的队伍。我们这个反对在何经济、政治、就会和民族压道的政党，能够而且应当去找到、名集、副练、动食持调动这变无所不嘎的人所粗成的重队去作战，——但这一切都是还有待于我们去做的事！我们在超大多数地方不仅在这一方面没有朵取任何步骤，甚至常常没有认藏到做到这一点的必要性。如果你何到我们冠会民主党的报刊上去找我生动有趣的文、通部和揭露我国外交、重班、教会、市政、财政以及其他等等方面的各种大小事情的交章，那末你们会发现这样的交章几乎根本没有，或者就是超无仅有①。所以“当一个人跑来讲些非常漂亮动听的”，什么必须“在一切箱大的工人聚居地点”出版一个揭露工厂方面、城市方面以及国家方面一切丑恶现象的报账的时候，“我意是威到非常气借”","index":299,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"d8af94d802","type":"paragraph","text":"地方报刊比中央报刊占优势，这可能是贫芝的表现，也可能是富裕的表现。当运动还没有前造出从事大生产的力量时，当运动还扬泥子手工业方式，还几乎完全沉潮子“工厂生活事”中的时候这就是算艺的表现。而当运动已经完全能够执行全面的揭露和全面的鼓动工作的任务，因而除了中央机关报之外，还需要有许多地方机关报的时候，这就会是富裕的表现。现在我们的地方报纸占优势的情况究党是表明什么，这让每个人自己去判断吧。而我只是把自已的结斋确切表远出来，以免引起款解。我的大多数地方粗戴到现在都是几乎只想到地方机关报，几乎是专为地方机关报积极工作。这种情况是不正常的。应当恰巧相反：大多数地方翘主要应当关心全俄的机关报，主要应当为全俄的机关报工作。①所以甚至那些最好的地方机关报的例子，也可以完全证明我偶的观点正确。例","index":300,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"9f69bed401","type":"paragraph","text":"如“南方工人报”是一个很好时报，它在原助坚定性方面是完全无可弄离的恒是，它接指予地方运动的东西到因出收灰数很少开且常常到天规模的破获而没有做到。自前党的最道切的工作，即从原即上提出运动的根本周题和进行全面的政治鼓动的工作，是这种期方机关报所不能胜任的。而它所提供的特别好的东西，如酷柔矿工业家代表大会，失业等等固题的文章，却文不是一种粹地方性的材料，这种材料不只是南俄需变，品且全俄各地都赏美。这样的文章在我们社会民主党的所有报刊上都从来没有见到过。在没有做到这一点以前，我们就办不成在何一个多少能够用刊物上的圣面的鼓动来正帮助运动的报纸。而如果能够做到这一点，必要的中央机关报与必要的地方机关报之周的正常关系就会自然建立起来。","index":301,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"11a77475d4","type":"paragraph","text":"初看起来，关于必须把工作重心从地方工作聘移到全俄工作上去的粘品，似乎是不能适用于专门经济斗等的范围的，因为工人在这里直接遇见的敌入乃是单个的企业家或单个的企业家集团，这个敌人没有精成年固的粗，基不像我们在政治斗学中直接遇见的敌人，即俄国政府那样拥有子分集中的、连极玻碎的事情都由统一的意志来指的粹重事短。","index":302,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"3561225640","type":"paragraph","text":"但实际上拜不是这样，我何已整展次指出，您济斗争是一种职业性的斗争，因此它需要按工人的职业而不只是按工人的工作地点联合起来。我国的企业主越是迅速地联合成为各种公司和辛通加，工人的这种职业性的联合也就越加道切必要。我例的分散状态和手工业方式直接纺碍着这种联合，因为这种联合必须有能够颁导全俄一切工会的全俄统一的革命家粗。我们上面已经讲过为此目的所应当建立的那种，现在我们只想在酸我们的报刊间题时补充儿句","index":303,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"742c785cb6","type":"paragraph","text":"在每个社会民主党报上都应当有职业性的斗争（经济斗争）栏，这大概是罐也不会怀疑的。但是工会运动的增长，也使人不得不想到工会报刊的间题。然而我们觉得，除了极少的例外，在俄国智时还影不到工会报的周题。这是一种奢侈品，而我们往往速糊口的面包都没有。在我国，适合子秘密工作条件拌直现在已成为需要的工会报刊形式，应当是工会小册子。在这种小册子里，应当把一切明本行业的劳动条件，本行业的劳动条件在俄国各个地方的区别，本行业工人的主要要求，关于本行业的立法的各种缺点，本行业工人的经济平等中的突出事件，他何的工会粗疑的萌芽、现状和需要及其他等等间题的公开的①和秘密的材料，都收集起来，并加以系统地整理。这和小册子，第一，能便我们的赶会民主觉报刊不必记敢静多只能引越某一行业工人注意的职业性的部轴情况：第二，这种小册子能把我们的职业性斗的您睛的粘果部载下来，能把我们收集起来的那些材料保存下来，并且加以概括而这些材料现在却商直散失在大量的传单和片断通讯里；第三。这种小册子能成为鼓动具的一种工作指南，因为劳动条件的变化是比较慢的，某一行业的工人的基本要求是非常稳定的（请比较一下1885年莫斯科区工人的要求和1896年彼得堡区工人的要求），这种要求和需要汇集起来，在若千年内都可以成为在溶后的地区或落后的工人阶层中进行经济鼓动的很好的参考材料：①在这方面，公开的材料特别重要，而我他却特别不善于有系耗地收集和利用这","index":304,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"c10b41b25d","type":"paragraph","text":"些材料。可以毫不方张班；单是根据公开的材料，还可以勉通写一本工会小子，而单是根据秘密材料，就苏不到了。我码要从工人那里收集像“工人思报”所发差的那些尚题的秘密材料，就会大大地浪置革命家的力量（在这方面，公开的活动家是能够很容易地代替革命家的），而且始棒得不到好的材料，因为工人往往只知道大工广中的其一部分的情况，差不多总是只知道自己的劳动的粒济精果，每不知道自己的劳动的一般条件和标准，所以他何硬本无法获得工厂职直，胞察直和医生等等所具有的那些知韵，无法获得多车胶见于等碎的报抵通积与专刚迹工业、卫生以及地方自治局等等方面的出版物上面的形些知融。","index":305,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"f684b23396","type":"paragraph","text":"我很清楚地纪得我永远也不会去置复的那个“初次的尝试”。我带经置了好几个星期的工关，“寻根究底地”断一个常到我这重来的工人，要他把他做工的那个大工厂里的一切情形告部我。不错，我安了很大的气力，总算邀勉强强写了一篇关于这个工广《仅仅关于一个工厂）情形的文章，可是这个工人街往在我码额需黏策时一面擦汗，一面对我微笑地：“回答你的题，比加班规点还难！","index":306,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"12fd00a184","type":"paragraph","text":"我们越是积极进行革命斗季，政府也就会越加道不得已而承认一部分“工会”工作为合法工作，这样就能解除我偶的一部分负担。某一个地区要工取得胜利的例子，关于某一个地区生活水平鼓高、劳动条体较好的材料，都能鼓励别的地方的工人一次文一次进行平等；第四，社会民主党如果担负起最先把工会平争综合起来的青任，并从而使俄国工会运动同社会主义的联系加强，它就会同时注意便我何的工联工作在我们社会民主党的全部工作中所占的分量，既不太天，也不太小。地方的粗，如果同其他城市中的粗隔离，在这方面就很难甚至几乎不能保持正确的比例（“工人思想报”的例子就酰明在这方面能够把工联主义分大到多么荒唐的地步）。而全俄的革命家由于具有坚定的马克思主义的观点，旗导着全部政治斗争，并且有职业鼓动的大本营，所以在确定这种正确的比例时就永远不会取到困难。","index":307,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"a789d21ee1","type":"paragraph","text":"五","index":308,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"18e644bffb","type":"paragraph","text":"全俄政治报“哥划","index":309,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"237f0a6fd1","type":"paragraph","text":"波·克里切夫斯基责备我们有“使理输脱离实践而把它变为死的教条”的慎向，他写道（“工人事业”杂志第10期第30直）““火星报在这方面的最大籍就是它那个全党粗的“舒划”（即“从何着手？”一交①）。马尔丁器夫也附和他器，““火星报”有幢日常的平凡的斗争进程而偏重于宣传光辉的完备的思想的倾向.....活果就在第4号上所最的“从何着手？一交中提出了一个全党粗耀计划”（同上，第61真）。最后，尔·利杰日了近来也出来响应对这个“舒划”（引号想必是表示对这个舒划的刺）表示催藏的人作。我博刚收到他所著的“革命前夜”一书（这本书是我何已酰过①D见“列宁全菜”1959年人民出版社版第B卷第1-10真。一者注的那个“革命社会主义”有由社出版的），其中酰道：“现在来赣行么以全俄报为中心的粗，就是培植脱离实际的思想和晚离实际的工作”（第126真），就是“文人习气”的表现等等。","index":310,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"587df41b9c","type":"paragraph","text":"我们的恐预主义者和“日常的平凡的斗字进程”的拥护者志同道合，——这并不便我例威到奇怪，因为我们在前面谈到政治和融到粗的那两章里已您考察过他何这种互相接近的根源。但我们也应当立刻指出，尔·翻杰日了，并且只有他一个人，打算心诚意地来研究一下他所不喜欢的这篇交章的内容，打算从实质上回答这篇交章，——而“工人事业”杂志却没有从实质上讲过任何一句，只是极力用一大堆无聊的惑人心的胡音乱请来模糊商题。于是，无临我们怎样不东意，也不得不赛些时周来首先打扫一下这个奥吉亚斯的牛圈①.","index":311,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"e471fcadd2","type":"paragraph","text":"（一）因“从何清手？”一文而生了气？","index":312,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"db0b43e98f","type":"paragraph","text":"让我们把“工人事业”杂志用来攻击我何的那一大堆字眼和感叹句摘录一下吧。“并不是报抵能够建立党的翻，而是相反....一个站在党的上面、不受党的监督、因拥有自已的代办具网而离开党独立存在的报纸....“为什么“火星报居然忘配了它自已所属的那个党内实际存在的社会民主党人纽呢？....“拥有固定的原则和相应的计划的那些人，同时也就是全党的实际斗等的最高支配者，他们可以命合全党去执行他们的计划…...“这一群划把我们的生动的和富有生命力的粗都赶大阴周，而想把一个幻想性的代办具网呼唤到人世上来....“火星报的计划如果得到实现，粘果就会建我们这个已在形成起来的俄国社会民主①希膳静话中酸，奥吉亚斯的牛圈三十年来没有打扫。后来被海格立斯在一月内","index":313,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"cb882a4275","type":"paragraph","text":"扫清。意思是指极疏解，极污奥的地方。—老注工党的痕迹都扫除净尽......一个宣传性的机关报成为全部实际革命斗争中不受监督的、专制的立法机关.....“我们的党对于强道它完全服从一个自主的漏瓣部这一点应当染取什么态度”，如此等等。","index":314,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"54a2d5bdc2","type":"paragraph","text":"赣者从上迹这些引文的内容和口气中可以着出，“工人事业”杂志是生气了。但它之所以生气，弃不是为自己抱不平，而是为我何党的那些和委真会抱不平，因为据龄“火星报”想把它何赶大阴间，甚至想速它何的痕迹都扫除千净。你想，多可怕呀！不过，有一点是很奇怪的。“从何着手？”一交发表于1901年5月，“工人事业”杂志上的那些融文发表于1901年9月，而现在已经是1902年1月中了。在这五个月里（无骗是在9月以前或在9月以后），党内既没有一个委员会，也没有一个粗绒提出过正式抗来反对这个想把各个委员会和各个粗都起入阴间的恶威！同时，在这期间，无斋是在“火星报”上，也无斋是在醉多其他的地方出版物或非地方出版物上，都交发表了儿干篇儿百籍从俄国四面八方寄来的通部。为什么人家想把他们起大阴间的那些人居然没有觉蔡到这一点，没有因此生气，而生气的却是第三者呢？","index":315,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"fa5feda99c","type":"paragraph","text":"所以会这样，是因为各个委真会以及其他短都在进行真正的事业，市没有玩什么“民主制”的儿戏。各个委员会都过了“从何着手？”一文，都认为这是想“制定出一个相当的建立粗的计划，攻便能够从客方面着手建立”的一种尝试，同时它调都很请楚地知道和看到，“各方面”中的任何一方面在没有相信这个建筑的必要和建筑计划的正确以前，是不会想到要“着手建立”的，所以它侧也就自然没有想到要因为有人在“火星报“上握敢酰出下面的话而“生气”“鉴于间题的追切重要性，我们想给同志们提出一个计划草案来考虑，关于这个计划，我们在准备出版的一本小册子里将作鞋翘的发捷。”如果阅志们来两这个提供他们考虑的舒划那末他们执行这个哥划就不是由于“被道服从”，而是由于相信它是我们的共同事业所必需的：；如果他们水来纳这个计划，那未这个“草案”（这是个多么狂要的字眼啊！）就会始整不过是个草案，——难道这不是每个诚悬地对待周题的人都很答易了解的事情喝？如果在攻击一个计划章案时不只是“甜资”这个计划拜劝同志们拒箱这个解划，甚至陵使那些对于革命工作很少有经的人去攻击计划起草人，而所以实行攻击，交只是因为这些起草人控敢“立法”擅致充当“最高支配者”，即控敢提出一个计划草案，——难道这不是一种感人心的手段骗？？如果人偶对于那种想把地方活动家提高到更广圈的见解、任务、计划等等的水平上来的企图提出反敏，弃不只是由于自己认为这种见解不正确，而且还由于有人“想”把我何“提高”一步而敏到类屈，—就周在这样的条件下，我码党能够发展，能够前进嘛？尔·纳杰日丁也会“盖黄”过我们的计划，然而他并没有使用不能单用政治见解的幼稚或粗浅来解释的热惑手段，他从一开始就坚决排序了所“监督全党”这种罪名。因此额到纳杰日了对子计划所作的批群时，我们可以并直应当从实质上给以回答，而额到“工人事业”杂志所提出的批择时，我们却只能以部视作为回容。","index":316,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"f48434d082","type":"paragraph","text":"虽然我们对于一个随落到叫喊什么“专制“和“被迫服从”的作家应当表示部观，但这并不是就我偶因此就不必去澄清这种人提供给者的糊途观念了。只有澄清这种糊途观念，我倒才能便大家明白认，这种空额“广泛民主制”的时笔句死竟是怎样一种货色。有人实备我们，就我们忽略了各个委会，我们要想或企图把它何起大阴尚等等。既然我们道于自前秘密工作的条体几乎任何一件涉及我例同各个委员会之间的真实关系的事实都水能商者证明，试周我侧怎么来回答这种查难呢？那些信口提出一种刻薄的、能够刺激群众的黄备的人，居然走到我前面去，这只是因为他何无所顾总，因为他何根本整革命者必须把自己所拥有、所建立或力图建立的一切关系和一切联系都仔知地隐液起来的责任。所以，我也就想本拒绝在“民主制”方面去同这班人竞等。至子酰到那些对党内的一切事务都不熟悉的者，那末我们执行我们对这种者的义务的唯一办法，就不是叙远现有的情形和处于imWerden的情形，而是叙迹一小部分已经过去、因而可以当做已往的事实来叙远的情形。","index":317,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"46d940c8ed","type":"paragraph","text":"崩得暗指我何“擅自称王称霸”②，国外“联合会”资备我们企图速党的痕迹都打除干净。好吧，位先生。我们只要向者叙远一下已经过去的四件事实，就能使你们心满意足了。","index":318,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"b5414400ab","type":"paragraph","text":"第一件@事实。一个“斗争协会”中的直接参加过我何党的成立以及直接参加过旅代表出席党的成立大会的几位会真，会您同“火是报社”的一个成真商定，要出版一套适应全部运动需要的工人丛书。出版工人丛书的计划没有实现，但是为这套丛书而写的两本小册子—“俄国社会民主主义者的任务”和“新工厂法却几经转折由第三者带到国外去出版了41。","index":319,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"d59b4d28a9","type":"paragraph","text":"第二件事实。扇得中央委员会的儿个类员向“火星报征”的一个成具建共向成立一个像扇得当时所既的“奢作实所”。同时他何还证，假如这件事情办不到，那末我们的运动就会大大退步。色生长过程中。隔者注沙“火学报”第8号上般波犹太工人总联盟中央委具会对我们民族周题一文的","index":320,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"7d97679dd9","type":"paragraph","text":"答辩。心我们故意把这些事实列举得与它何实际发生的次序不一样40建见“列宁全集*1959年人民出版社版第2卷第279-302直和第228-271页。","index":321,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"bbad6aa057","type":"paragraph","text":"一·者注赣判的结果是写出了“俄国工人的事业”这本小研子①。","index":322,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"0883ccdf33","type":"paragraph","text":"第三件事实。扇得中央委美会通过一个外省市氨粗藏来向“火星报社”的一个成具接治，要翡他负青辑准备复刊的“工人报”，结果当然是获得了同意。后来这一建有所改变，改成了他操，因为关于漏人员的商题交有了新的安排。这一提当然也获得了同意42。接着就寄去了以下几篇融文（这几篇斋文的福子保存下来了）“我们的网留”-—内容是道言不地声哥值恩施班主义，反对合法刊物及“工人思想报”上所表现的尊变；“我们的当前住务”（要“创办一个正常由版而与一切地方团体密切联系的全党机关报”揭露目前盛行的“手工业方式”的病）“追切的间题”（批判认为在着手出版共商机关报以前必须先发展各个地方团体的工作这种反敏意见；坚决认定“革命粗有头等重要意义，认为必须“使、起律和秘密活动技术达到最完善的地步”）②。“工人报”复刊计划没有实现，于是这几篇胎文也就没有发表","index":323,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"321a326504","type":"paragraph","text":"第四件事实。一个委良会中的一个负资筹备我们党的第二次代表大会的委真，把大会的会融计划通知“火星报社”的一个成具，并推举社为预备复刊的“工人报”的候选人。他朵取的这个所镇备步骤，随后又经他本人所属的那个委员会以及扇得中央委食会正式批准4；“火星报社”接到了关于大会名集地点和日期的通知，但它括怕由于某些原因不能派进代表去参加这次大会，于①厦便酸，这本小研子的作者托我代他声明一句，他这本小册子的手稿也像","index":324,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"06bdbf53e5","type":"paragraph","text":"他先前所写的几本小册子的手一样是寄交“联合会”的，因为他以为“联合会”的出版物仍由“劳动解成冠“稀校（由于某些条件，他在当时，即在1899年2月周还不能知道辑人具变更的事实）。这本小册子很快就会由同盟负责","index":325,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"c579c55ec3","type":"paragraph","text":"重版。见“列宁全集”1968年人民出版社版第4卷第186-190、191-195页和第","index":326,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"d0ddcab47f","type":"paragraph","text":"196-200，老注是就也写了一个提交大会的书面报告。在这个报告里表达了这样的思想，在自前这个子分混乱的时候，我们单只选出一个中央委具会不仅不能解决统一间题，并且可能会动摇建党这种伟大的思想，因为在且前不守秘密的现象于分流行的情况下一定很快又会全部过到破获：所以，第一步工作应当是号名一切委真会及其他一切您藏来支持恢复起来的共岗的机关报，这个机关报将用实际的联系把所有的委员会其正联成一气，并真正培养出一个颁导全部运动的领导者集团，而当这样一个由各委具会所培养的集团充分成长和巩固起来的时候，各委会和党就能很容易把它变成为中央委员会了。可是，代表大会因为有儿次破获事件发生而没有召集成功，这个报告也由于必须保守秘密而被段了，到这个报告的只有很少几位同志，包括一个委真会所派出的几位全权代表在内。","index":327,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"bef7f5e051","type":"paragraph","text":"现在请者百已来判断一下，像期得暗指我们擅自称王称霸，或者“工人事业”杂志硬酰我们想把各个委员会起入阴尚，想用传播一个报纸的思想的粗来“代春”全党的粗械这样一些手段，究竟是怎样一种手段吧。其实，我们向各个委员会作报告，必须来取一定的共同工作计划，这正是按照各个委真会再三提出的求。我何在备轮“工人报”发表的交章以及提交党代表大会的报舍中爱撞这个计划，正是为了全党的粗械，并且我们这样做，也是根据那些在党内如此有能响的，即担负着倡导恢复（事实上恢复）我何党的责任的人们提出的请求。只是在党短和我们一同来正式恢复党中央机关报的两次尝试都遭到失败以后，我何才认为自己其正有责任办一个非正式的机关报，便得商志何在作第三次尝武时有相当的实粘果可以参考，而不只是凭空精测。现在这一实所提供的某些粘果已经是有且共踏了，所以现在全体同志都能判新我们对我他应尽的责任了解得究竟是不是正确，都能判断那些国为我们指出他们当中有些人在“民族”周题上的不彻底以及另外一些人产生不可容忍的无原即的动摇而对我病怀恨在心，因而企图把一些不了解不久以前的情形的人引大迷途的那些人究竟是些什么人了。","index":328,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"f4fd971cf6","type":"paragraph","text":"（二）报低能不能成为集体的租者","index":329,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"c95c66a699","type":"paragraph","text":"“从何着手？一文的全部要点，就在于提出这个周题拜且粘以肯定的回答。我们知道，只有尔·纳杰日了一个人管题企图从实质上分析这个周，并企图证明必须粘以否定的回容。我例境在把他的融据全部引录如下，","index":330,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"1ccd401902","type":"paragraph","text":"“...我们很喜欢“火星报（第4号）提出必须创办全俄报纸的周题，但我何整对不能同意融这种提法与“从何看手？一文的标题是适合的。这当然是一种极重要的工作，但是能资定革命时期的战斗粗疑的基础的并不是这种工作，并不是一大批淮俗传单，并不是一大推宜言。必须在各地看手建立强有力的政治粗。我们还没有这种粗藏，我们过去主要是在有知藏的工人中盾进行工作，而群众善不多只是进行了整济斗争。如果不在各地培植起强有力的政治粗，那末即便有办得很好的全俄报纸，又有什么意思呢：自赞树去是在那里烧着，总烧不完，但是它也不会烧着任何人！“火星报”以为人民一定会在全俄报纸的周围，在建立全俄报新的事业上集合起来，粗想来。其实，人民在更具体的事业的周围是会更亲切得多地集合和触起来的！可以而且应当成为这种事业的，就是普温创办地方报糕，立刻准备工人力量去作示威游行，由地方粗在失业工人中国经常进行工作（经常在他偶中周散发传单，召集他何开会，号召他何反抗政府，等等）。我们要在各地着手进行生动的政治工作，而当在这个实际的基础上的航一成为必要的时候，那它就会不是什么人为的就一，不是纸上的统一了。这样把各地方的工作统一成为全我的事业的任务，决不是报秘可以办到的！“（“革命前夜”第54食）。","index":331,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"47f59a7961","type":"paragraph","text":"我何在这一大段雄的酸骗中加了着重号的那些字句，最笑出地装明了核文作者无龄对我例的舒划的估计，或者他在这里拿来与“火星报”对立的一般观点，都是不正确的。如果不在各地培植起强有力的政治短，那末有办得极好的全俄报纸也没有什么意思。这斋完全正确。但周题就在于除了利用全俄报纸之外，再变有别的方法可以培植起强有力的政治粗。作者忽略了“火星报”在既明它的“舒划”以前所做的那个极重要的声明：必须“号召建立革命粗，使它不仅在名义上而且在实际上能够统一一切力量，导运动，即随时都能有准备地支持一切抗和一切发动，利用它何来扩大和巩固可供决战之用的重事力量”。现在，在二三月事件之后，“火星报”继覆写道，一在原即上天家都会同意这一点了，但我码需要的不是在原即上而是在实际上解决周题，需要的是立刻提出一个明确的建设舒划，使大家能够立刻从各方面着手进行这种建设。但人侧交把我他拉向后退，便我例离开实际解决周题的事情，聘回去空额那个原即上正确的、不容置离的、伟大的、然而是完全不够的、为广大工作人黄所完全不能理解的真理，“培植强有力的政治短”1可敬的作者呵，现在周题择不在这里，而是在究竟怎样来培植和培植起这种粗","index":332,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"4cf634b285","type":"paragraph","text":"“我们过去主要是在有知的工人中街进行工作，而群众差不多只是进行了您济斗争”这个酰法，是不正确的。这种证法同“自由”杂志上常见的、把有知融的工人和“群众”对立起来的那种根本罐霞的观点倒是一致的。近几年来，我例的有知融的工人也“差不多只是进行了经济斗争”。这是一方面。另一方面，如果我们不帮助有知的工人和知分子把自己培养成政治斗学的鸽导者，册末群众永远也学不会进行政治斗争的；而为了培养出这种旗导者，交只有依靠经常和随时估计我国政治生活的一切方面，估计各个价额由于各种原因冠实行反抗和斗等的一切企图字能做得到。所以，一方面“培植政治翘”，同时交把政治报纸的“概上的事业”同“各地方的生动的政治工作”对立起来，这是十分可笑的！而“火星报”正是把自己的办报“舒划”引申为造成“战斗准备”的“计划”来支持失业工人的运动、农民的疑乱、地方自治派的不满以及“人民对胡作非为的沙基暴更的义懂”等等。凡是熟悉运动的实际情况的人，都清楚地知道：绝大多数地方粗速想也没有想到过这一点；这里所拟定的这些“生动的政治工作”的任务有许多是任何一个翘冠都一次还烫有实行过的；而当有人例如要大家注意地方自治派知融分子中的不满和反抗情绪增长的事实时，剩杰日丁（他，“天哪，这个机关报电不是为地方自治派办的喝？”——“革命前夜”第129真）、经济主义者（“火星报”第12号上发表的那封来信）以及群多实际工作者都威到困惑莫解。在这种情形下，也就只能这样来“筹手“工作，即音先唤起人们想到这一切，晚起人例来归纳和综合所有一切风潮和积极斗争的表现。现在在社会民主党的任务被降低了的条件下，“生动的政治工作”也只能从生动的政治鼓动工作着手，而生动的政治鼓动工作又非有常出版并且能够很好地进行推销的全俄报不可。","index":333,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"cfbf694478","type":"paragraph","text":"把“火星报”的“计划”看做是“文人习气”的表现的人，完全不懂得计划的实质，把提出作为目前最适当的手段的东西当成了目的。这些人没有用心想一想那两个清楚地酰明了这个计划的比喻。创办全俄政治报，“火星报”会经写道，—应当是我们使这个粗（即随时都准备支持一切抗和一切发动的革命粗）得以不断向深广发展的基本终索。当石匠建造一座互大的和前所未见的建筑物而在各个地点放置石头的时候，他总要拉一根截来卸定放借石头的适当位，指明全盘工作的最整自的，不仅使每一块石头而且使每一小片石头都能得到使用，使它们相互衡接起来，形成一座完整而一的大厦的轮，周，这算不算是“新上的”事情呢？目前我们党的生活的状况，包不正是既有右头，交有石匠，但是缺少一条使大家都能看得见，使大家都可以把握住来进行工作的引慈喝？让他侧去叫喊，就我们技一根引就是想发号施合吧先生他，假使我们直想发号施合，那我何就不会标明为“火星报”第1号，而会标明为“工人报”第3号了，一有些同志会经动我们这样做，并且我们在上迹那些事件发生后本来是有充分的理由这样做的。但我们并没有这样做，因为我们想便自己的双手不受策梅以使同一切假社会民主党人作不和的斗争；我们当时希望，如果我们的引楼拉得正确的话，——人何算重这条引裁是因为它拉得正确，而不是因为它是由一个正式的机关报拉的。","index":334,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"ba3bf9b363","type":"paragraph","text":"尔·纳杰日丁数副我们证，“把地方活动统一到中央机关里来的间题，是在迷富里兜圈子；要造成统一，就需要成分一致，面这种一致又只能由某种具有统一作用的东西才可以造成，但这种具有统一作用的东西，又只能是强有力的地方粗的产物，而自前各个地方粗又是并不一致的。”这个真理，也像什么要培植强有力的政治粗的道理一样可敬，一样不容置幕，而又一样没有意义。任何间题都可以是“在迷宫里兜图子”，因为全部政治生活就是由一串无穷无尽的环节粗成的一条无穷无尽的链条。政治家的全部艺术就在于找到并耳紧紧掌握住最不容易从手中被打掉、自前最重要而且最能保障掌握住它的人去掌握整个键条的那个环节①。假使我们有一大批老练的石匠，能够彼此非常协需地工作，①克里切夫斯基同志和黑尔丁诺夫同志请你何看看“专制”、“不受监督的校","index":335,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"63426a550e","type":"paragraph","text":"威”“最高支配权”等等的这种可恶的表现吧。你着，有人竞想掌握整个的赞条！！赶快写一份控解书吧。“工人事业”杂志第12期可以用这个现成的题材发表两篇冠斋了！即使没有什么引题，也能把石头放留在适当的地点（抽象地截来，这拜不是不可能的），那末我们也许交可以去掌握另一个环节了值是不幸我例现在还没有一批老练的而且能够被此非常协调地工作的石匠，石头往往放得完全不是地方，不是按一条总的引来放，而是放得乱七八霜，故人很容易就能把它何拆散，好像这不是什么石头，而是一堆沙子。","index":336,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"48155e13ec","type":"paragraph","text":"第二个比喻：“报纸不仅是集体的宣传具和集体的鼓动具，而且是集体的粗者。就后一点来酰，可以把报纸比做脚手架，它搭在正在修建的建筑物周围，显示出建筑物的输哪，便利客个建筑工人之固的来往，帮助他何分配工作和观察有短的劳动所获得的总成。①这电不像是文人，像是坐在书房里的人在夸大自已的作用啊？脚手架对于住房本身并不需要，它是用很差的材料搭起来的，它只使用一个很短的时期，只要建筑大体完成，人需就会把脚手架拆掉当柴烧的。至于革命粗械的建筑商题，那末整证明有时模即便没有脚手架，也能够把它建筑成功，一七十年代的情形就是一个证明。但是现在，我们没有脚手架便根本不能建筑惠我何所需要的房屋","index":337,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"993eca6b81","type":"paragraph","text":"纳杰日丁不同意这一点，他：““火星报”以为人民一定会在全俄报纸的周围，在建立全俄报瓶的事业上集合起来，粗起来。其实，人民在更具体的事业的周围是会更亲切得地集合和粗冠起来的！”对的，对的，“在更具体的事业的周围是会更亲切得多......俄国有何俗帮：不要往开里吐疲，你也许要喝的。但是也有人甘喝吐了痰的并水。为了这种更大的具体性，我们的那①熊尔了需夹在“工人事业”染志上引进了这段站的第一句（第10期第621）","index":338,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"b1ec4dd020","type":"paragraph","text":"而怡巧不引第二句，好像是要借此者重明他不随意触及断题的实质或考不能了解这个实质。些了不起的合法的“批判属克思主义的批部家”和不合法的“工人思想报”崇拜者，竞酰出了多么恶劣的蒂呵！你着，我例的全部运动已被我何的狭隆眼界、滑极态度和接需心理压抑到何等地步，宽然有人用什么“在更具体的事业的周围会更亲切得多”的传统理由来为这种现象辩护！精杰日丁自以为对“生活”特别敏威，他特别严房地序真“坐在书房里的”人，责备（自以为很聪明地实备）“火星报”爱把什么都看做经济主义，他自以为是比正统派和批派双方都高明得多，却不知道他提出这些斋据只是帮助了便他敏到懂慢的那种旋鉴性，只是喝看旺满了凝的并水！假使一个人没有明确的方向和目的，像七十年代的革命家那样“自发地”乱播“激发性的恐饰”，乱“土地恐饰”，乱敲“警钟”等等，那末，即使他极其诚思地对获医性表示情概，极其热烈地想把崇拜获医性的人们拯救出来，也是无济于事的。请看看他认为人民将在其周围“更亲切得多地”集合和短起来的那些“更具体的”事情吧：1.地方报纸：2.准备示威游行；3.在失业工人中固进行工作。一眼就可看出，所有达些事情都是完全偶然和随便抓来酰明什么商题的，因为无斋我们怎样来观染这些基情，如果想要把它倒看做什么特别适于“集合和粗”人民的东西，那都是荒能的。我们知道，简是这位钠杰日了，在两真以后又这样道，“现在我们应当单地指出一件事实，地方上的工作做得非常差，各个委员会甚至没有做到它码所能够做到的十分之一.....而现在我何所有的那些应当负起统一的真任的中央短却只是一种虚构，是一种革命的管样文章，是互封旗袖的把戏，择且在强有力的地方粗没有成长起来以前，这种情形是不会消灭的。“这些里面有很多夸张之处，同时，无疑也含有许多痛苦的真理；但是，难道纳杰日了竞着不见，地方上的工作做得非常蓬的事实，是与那些局限于地方翘范围内的活动家的眼界独小和活动规模获小的现象（这在缺芝修养的情况下是不可避免的）有联系幅？难道他也像“自由”杂志上那篇融粗间题的交章的作者一样，忘记了随着转向广泛的地方报刊的工作（从1898年起），经济宝义和“手工业方式”也特别加强起来的基实喝？即使“广泛的地方报刊”的工作能够做得比较分人满意（我们在上面已经指明，除掉极个别的转殊情况之外，这是不可能做到的）这种地方机关报也还是不能“集合和粗”革命家的一切力量去对专制制度发动总攻，去颁导统一的斗等。不要忘记，这里所题的只是报的“集合”作用，冠作用，所以我们也可以请耀护分散状态的纳态日了回答他自已所提出的那个融刺性的周题：“我们有没有从什么地方得到二子万个革命粗人材这种道产呢？”其次，“火星报”的群划正是把最广泛的示威游行当做目标之一，所以决不能把“准备示威游行”同“火星报”的计划对立起来，而周题却在于选择实践的手段。在这里，纳杰日丁又弄糊途了，他不知道只有已经“集合和粗”超来的重队于能“准备”示威游行（示威游行到目前为正艳大多数都是自发地进行的），而我们瑰在正是不善于把重队“集合和粗轮”起来。“在失业工人中进行工作”，一一这是同样的糊塑观念，因为这个工作也是已经动起来的军队的一种重事行动，而不是动重队的哥划。纳杰月了在这里怎样忽观我何的分散状态的危害性，怎样忽视我们缺芝“二十万个人材”的事实——这从下面一件事实中便可以看出。多人（包括纳杰月丁在内）青备“火星报”，它关于失业工人的消息登戴得太少，酰它关于农村生活只是周或登载了一些证明极平常的现象的通。这种责备是正确的，但是“火星报”在这方面好是“无靠的罪人”。我何也管您极力想把“引A拉到”农村去，但是那里差不多根本没有石匠，于是我例只好鼓励每一个甚至只告部我们一些平常事情的人，我何希望这样会增加这方面的撰福人的人数，而最后总可以教会我们大家来选择真正突出的事实。但是可供学习的材料乘常少，如果不将全俄各地获得的材料综合起来，那就完全没有什么可供学习的东西。当然，多少具有像杰日丁那样的鼓动才能和关于游民生活的知部的人，是能通过他在失业工人中商进行的鼓动工作来为运动作出极宝其的真献的，但是这样的人如果不设法把自已的每一步工作都苦等全体俄国同志，从而教育那些大部分还不会从事新的工作的人，给他们做出榜样，那他就是理没了自己的天才。","index":339,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"cdf1d0ab2d","type":"paragraph","text":"现在的确所有的人都在额就一的重要性，都在额“集合和短冠起来”的必要性，但是人的对于究竟应当从何着手和怎样进行这种统一的间题却往往没有任何明确的观念。想必大家都会同意，如果我们要把一个城市中的单个的-一假定是区的—小粗“一起来”，那就需要有共同的机构，这就是融，不仅要有共同的“联合会”的名称，并且要有真正的共同的工作，要互相交换材料、经和人具，不仅要按区来分配任务，而且要按全城范围内的各种专门工作来分配任务。每个人都会向意：互大的秘密机关所要花的“本线”（当然是指物方和人力两方面而言）不是一个区可以支付得了的（假使可以用商业名韵来表示的黏），同时，专阴家的才能在这样淡小的场所也是无法施展的。儿个城市联合起来的情形也是如此因为即便是像一个地区这样的场所也显得过分狭窄，而且在我他社会民主主义运动史上已您有过这样显得过分获窄的情形。这一点我们在上面已您用政治鼓动和粗工作方面的例子群细地证明过了。必须，对必须而且首先必须扩大这个场所，以经常的共同的工作为基础来建立各个城市商的实际联系，因为分散状态压制着人们，使他何“好像是坐并观天”（用寄给“火星报”的一封信上的截法），不知道世界上发生了什么事情，不知道从什么人那里可以学习，不知道怎样获得经廉，怎样满足从事广泛活动的顾望。所以我要继额坚持：这种实际联系只有依靠共同的报才能着手建立起来，因为这种报新将成为唯一经常进行工作，把各种各样的工作综合起来，因而推动人们沿着所有的群群多多条通向革命的道路一—正像条条道路通罗患一样一—不断前进的全段的事业。假如我们不只是口头上酸额意统一，那我们就要使每个地方小立刻分出比方就四分之一的力量来积极参加共同的事业，而报纸立刻就会向它の指明这个事业的概况、范围和性质，就会指明，在整个全俄工作中究竞哪些缺点表现得最厉害，什么地方缺芝鼓动工作，什么地方联系不够，在这个总的互大的机器中有哪些小药输子是自已这个小粗能够加以修理，或者拿更好的输子加以替换的现在还没有做过工作而只是在找寻工作来做的小粗，在开始工作时就能不是以一个既不知道先前“工业”的发展情况、交不知道这种工业生产的总的状况的单个小作坊手工业者的身分，而是以一个广泛的事业（它反驶善对专制制度举行的总的革命进攻）的套加者的身分来从事工作。每个小子修壁得越好，从事共同事业的做雾碎工作的人数越多，我何的网也就会越密，而不可避免的破获在我的总的队伍中引起的悦乱也就会越小。","index":340,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"9f0a691ae2","type":"paragraph","text":"单是推销报纸的工作（假便这个报其是名副其实，即经常出版，它不是像厚本的杂志那样每月只出一次，而是每月出版四五次），就能开始把实际联系建立起来。现在，各城市之间因革命事业需要而发生联系是极军见的事霜，至少是例外的事情：而到那时附个条件：如果它同情报的方向，认为参加额报的工作对事业有好处，同时","index":341,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"ba40e9486e","type":"paragraph","text":"并不只是把这种参加了解为参加文字工作，而是了解为一般地参加任何革命工作的。专门“工人事业”杂志做个注解：在重观事业而不是重腻民主制的儿戏，并且不把“我示高情“高最积极最具体地参加工作分开的章命家看来。这个附带条件是不售品哦的。候，这种联系就会成为一种常见的事情，它自然不仅能保证报抵的推销，并且还能保证（这是更重要得多的）您障、材料、人量以及题费的交流。那时候，粗糙工作的规模就会马上扩大许多倍，某一个地方的成功就能整常鼓励在另一个地方活动的高志进一步改进自已的工作，要求利用现成的经。那时候，地方工作就会比现在羊富而完备得多：从全俄各地收集起来的政治揭露和座济揭露材料，将成为各种职业和各种发展水平的工人的精神食粮，将供箱我们多材料和机会来举行关子各种各样的间题的额晶和讲演，同时，合法刊物上的种种暗示，底会中的种种斋，政府机关“器毒答答地”公布出来的种种消息，也往往提出这样的间题来。那时候，每一次发动，每一次示威，都会在全俄各地得到各方面的部判和耐榆，会便天家都不雄意落后于别人而要求比别人做得更好，（我们社会主义者并不箱统反对任何竞赛，任何“竞争”1）—-自觉地准备那种在第一次是百发地发生了的行动，利用当地或当时的有利条件来考度改变进攻卧划等等。同时，地方工作的这种活跃也就不会引起瑰在常有的情形，即每一次示威或每一号地方报纸都往往使所有的力最紧张到“最后撑扎的”地步，使所有的人都暴露出来。因为一方面警察机关要查明“根子”就会困难得多，它不知道要到什么地方去查：另一方面，常的共同的工作能使人们习借于把每一次进攻的力量与整个重队中的这支部队的实力相适应（现在，差不多也没有想到过这样做，因为进攻十之八九都是百发的），使得不仅书刊，就是革命工作人员也容易从别地“酶道过来”。","index":342,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"4d23309857","type":"paragraph","text":"现在这些工作人具往往是完全滑耗在获险的地方工作上面，而那时就有可能并且常常有机会把比酸有于干的鼓动员或粗绒具从申处调到乙处。人何起初是为了党的事情，用党的经费作短程的来在，后来他们就习于完全由党供，变成职业革命家，把自已培养成为其正的政治颁袖。","index":343,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"a92b860608","type":"paragraph","text":"如果我们真能使所有的或绝大多数的地方委员会、地方团体和小短都来积极从事共同的事业，那末我们在不久的将来就能创办一个周报，每期出版数方份，率常销行于全俄客地。这个报抵就会成为巨大的鼓风机的一部分，这个鼓风机能够使阶极斗学和人民义情的每一点星星之火，燃成熊熊大火。那时在这个本身还很平常、还很额微、但是您常进行的其正共同的事业的周围，就会有系统地挑选和副练出一支由久经考的战士成的常备重。在这个共同的脚手架上，很快就会从我们的革命家中周提拔出一些社会民主党的热里雅镜关，从我例的工人中简提拨出一些俄国的倍倍尔，他们会率颁那已经动真起来的重队，唤起全体人民去链除俄罗斯的可班的、可祖光的制度。","index":344,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"fa91c9f1f0","type":"paragraph","text":"这是我他应当幻想的事情","index":345,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"e31b48c287","type":"paragraph","text":"“应当幻想1”我写了这几个字之后，不觉吃了一惊。我仿佛是坐在“统一代表大会”的会场里，坐在我对面的是“工人事业”杂志的隔辑和接稿人。这时马尔丁器夫同志站起来，叫逼人地向我质周道：“请间，如果不事前向党的各个委员会请示，自主的部有权去幻想晒？”接着，克里切关斯基同志站了起来，并且（用哲学家的态度来加深早已加深了普列汉诺夫同志的意见的马尔丁器夫同志的意见）更加础叫这人地接着酰道，“我进一步商你，如果一个马克思主义者没有忘配，照马克思的意见，人类始修只是提出可能实现的任务，没有忘配策略是同党一起发展的党的任务的增长过程，那末从根本上来，他是不是有权幻想呢？","index":346,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"b7e5298716","type":"paragraph","text":"想到这种吧晒遇人的周，我其是不寒而果，只想找个地方照起来。我就贰试在皮醒列夫背后吧。","index":347,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"18e3d59f02","type":"paragraph","text":"皮隆列关在额到灯想和境实之间的不一致的周题时写道：“有各种各样的不一致，我的幻想可能赶过事变的自然进程，也可能完全跑到任何事变的自然进程始整达不到的地方。在前一种情形下，幻想是稀墓没有害处的；它甚至能支持和加强劳动者的毅力…....这种灯想中并没有任何会取环或者腻薄劳动力的东西。甚至完全相反。如果一个人完全设有这样来灯想的能力，如果他不能简或跑到前面去，用自己的想像力来给刚刚开始在他手里形成的作品勾画出完美的图景，——那我就其是不能散想，有什么刺激力量会强使人何在艺术、科学和实际生活方面从事广泛而短苦的工作，并把它坚持到底....只要幻想的人其正相信自已的幻想，存细地观察生活，把自已观祭的精果与自己的空中楼隔相比戴，并且总是认真地努力实现自己的幻想，那末幻想和现实之间的不一致就称毫没有害处。只要灯想和生活多少有些联系，那幻想决设有什么不好的地方。“44","index":348,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"06583ec91d","type":"paragraph","text":"可惜的是，这样的灯想在我何的运动中未免太少了。对这种情况应当负最主要的责任的，是那些以头脑清醒和“熟悉”“具体情况”自套的合法的批解家和不合法的“尾巴主义”分子。","index":349,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"b23f498adf","type":"paragraph","text":"（三）我们需要什么样式的钱","index":350,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"d822b7f9a0","type":"paragraph","text":"最者从上文中可以着到，我例的“舒划策略”是反对立刻号召举行冲击，而主张“正规递围攻敌人的要塞”的，换句酰，是主张用全力来集合、和动真常备重的。我们因为“工人事业”杂志从率济主义跳到高喊（1901年4月在“工人事业”附刊”第6期上）冲击而喇笑了它，于是它也就极力攻击我们，感我伴是“学理主义”，我们不懂革命的职责，我们不越号召大家趟旗从事，等等。当然，从一些基无原则、只会用深奥的“过程策略“支苦糖塞的人口里发出这样的黄备，是释转不会便我他惊奇的：简样，对坚定的网镇原则和策路原期一概抱着极其高傲的范魂态度的态日了重复这种责备，也是彩毫不会便我们惊奇的。","index":351,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"164726c306","type":"paragraph","text":"据历史是不会重演的。但是纳杰日了却拼命想重演历史，极力模仿特卡乔夫，大熊“革命交化主义”，高喊什么“敲警钟”，什么特别的“革命前夜的观点”等等。他显然忘记了一句名言：如果酰历史事件的原本是一出悲剧，那末它的抄本就只是一出笑剧45。用特卡乔夫的宣传准备起来的、用“吓人的”并且底正吓了人的感饰手段实行过的夺取政权的尝试，会经是旗煌壮丽的，然而小特卡乔夫的“激发性的”恐怖却只能使人觉得可笑，尤其是再加上一个租中等人的主张，就更显得特别可笑了。","index":352,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"ca6bf91f8a","type":"paragraph","text":"辆杰日了写道，“假使“火基报”跳出它那文人司气的圈子，它就会看见，这一切（像“火星报”第号上所载的一位工人的来信等等现象）是一种征兆，它明很快很快就会有“冲击开始，所以瑰在（原文如此！）来赣什么以全俄报纸为中心的粗，就是培植脱离实际的思想和脱离实际的工作。”你看，这是多么合人难以置信的糊观念：一方面，认为人侧在“更具体的事情”如地方报纸的周围会“更亲切得多地”集合起来，同时主张实行激发性的恐流和“粗械中等人”；另一方面，交认为“现在”来额全俄的粗就是培植脱离实院的思想，更值接更单些讲，就是“现在”已题太退了！请间最可敬的尔，熟杰日丁，“普遍地创办地方报纸”，现在包不是也退了喝？请把这一点与“火星报”的观点和策略比较一下吧。“火星报”认为，激发性的热饰是句塞，至于酚什么只是粗中等人和普遍创办地方报纸，这就无异是替经济主义大开方便之网。其实，现在应当额的是就一的全俄革命家的瓶，并且一直到真正的一不是上的—一冲击开始以前，额这个租都不算识。","index":353,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"f31bd07f37","type":"paragraph","text":"纳杰日丁继道：“的确，我们在粗方面的情形非常不好。“火星报我们的军事力量大部分都是志兵和超义者，这完全正确....你们很清解地估计我们的实力，这是很好的。但同时你何为什么忘配，群众并不是我偶的，因此他们不会来向我们请示什么时候开始军事行动，而会自动地“乱起来”的….群众自已带着自发的破坏力量发动起来，就可能抚乱和排拼开我们一直预备把极有系就的粗性稳进去，但到现在还没有来得及灌藏进主的那个“常备重”。”（着电号是我们加的）","index":354,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"8376b137f3","type":"paragraph","text":"健是奇怪的通辑！正因为“群众不是我侧的”，所以现在高碱“冲击”是不聪明和不体面的，因为冲击是常备罩的攻击，而不是群众的自发的爆发，正因为群众可能抚乱和排挤开常备重，所以我门定要赶快把“极有系统的粗性灌输”到常备军中去，使自已的工作能“来得及”赶上自发的高潮，因为我们越能“来得及”达种粗藏性，就越能使常备重不被群众所找乱，而走在群众前面，鸽导群众。纳杰日丁所以糊途，是因为他以为这种有系统地粗起来的军队所从事的是一种使它脱离群众的工作，而事实上，它所从事的却正是一种无所不包的全面的政治鼓动，也就是一种便群众的自发的破坏力量与革命家粗的自觉的破坏力量互相接近和溶为一体的工作。先生们，你们置是嫁属于人，因为正是“自由社”自已把您怖手段写在辆领中，也就是号召建立思饰主义者的粗而这和粗确实会便我们的军队不去同群众接近的，可借这些群众还不是我们的，可借他们还不向我创或者很少面我们请示什么时候和怎祥开始军事行动","index":355,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"1676c0d31c","type":"paragraph","text":"纳杰日丁继恐虾“火星报”“我何会把革命本身也错过去的，就像我们把目前这些储道是出乎意料的事件错过去了一样。”我们把这句酷和我例上面所引的那一段联系起来观一下，就可以明白知道，“自由冠”想出来的所酮特殊的“革命前夜的观点”④是很荒惑的。照直证来，特殊的“观点”就是认为“现在”来推赣和准备已经识了。既然如此，那我就要间商最可敬的反对“文人习气”的先生：您为什么要写132直“赣迹理间题与策略周题”的交章呢？您是不是以为出版132000份商单地号召“杀呀，”的传单，就更符合“革命前夜的观点”呢","index":356,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"caecab1ce2","type":"paragraph","text":"最不会把革命错过去的，正是像“火星报”那样把全民政治鼓动工作放在自已全部网、策略和想工作的首位的人。在全俄各地以全国报纸为中心来掌握租素的那些人，不仅没有把春季的事件错过去，反而使我他能预料到这些事件。“火星报”第13号和第14号上所配鼓的那些示威游行，他们也没有簧过去。恰怡相反，他们参加了这些示威游行，他例切实酸觉到自己有簧任去帮助群众的首发高潮，同时用报纸来帮助一切俄国尚志去了解这些示威游行并利用它何的经。只要他何活着，他何就不会把革命罐过去的，革命首先和主要是要我们善于进行鼓动工作，要我们善于支持（以社会民主党的方式支持）一切抗酸，善于指导百发的运动，使它既不为朋友的错膜所牵累，又不为敌人的计所陷害！","index":357,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"742bc04a8c","type":"paragraph","text":"于是我俩就讲到了最后一个理由，这个理由明我们为什么①“革命前夜”第62真。②便统，尔·辆杰日丁在他的“理给周题a”中，差不多没有拿出牛点关于","index":358,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"978a80b4b1","type":"paragraph","text":"理固题的东西来，只是了下面一段从“革命前夜的观点”爱来十分备怪的，“在我们所处的时期，整个伯恩施矩主义都已经没有什么迫切意义了，正好像不管是阿达莫椎奇先生能够证阴司徒户威先生应当隐退也好，或老是反过来，司徒户威先生能够吸倒阿达莫维奇先生而不同意辞职也好，那都是意无关系的，因为革命的时刻到来了。”（第110真）尔·杰日丁的极据忽源理篇，在这里是表现得再明显不过了。我们既然已经宣害了“革命前夜”所以正派是否能彻底击取批粹派，那“毫无关系的”」我偶的这位才子竞不知道，正是在革命时期我情需要利用与批许派作理输斗争的成果来高他们的实戏立墙作坚决的斗争特别坚决主张围着全俄报纸、通过一齐为共同的报纸而努力的办法来建立粗藏的计划。只有这样来建文纽，才能使芯会民主党的战斗组具有必要的灵活性，即能够立刻适应各种各样的迅速变化着的斗争条件，“一方面在敌人把全部力量集中在一点的时候，善于避免同这个占对优势的敌人公开作战，另一方面又善于利用这个敌人的识，在敌人最难料到的地方和时固突然攻其不备”①。专为应付爆发和街头斗争，或者专为应付“日常的平凡的斗等进程”来建立党的粗，将是极大的错款。我何应当时刻进行平凡的工作，同时又应当时刻准备着应付一切情况，因为爆发时期博变为平静时期往往是几乎无法预料的，而在可能预料的揭合，也不能利用这种预料来改造粗冠，因为这种转变在专制制度的国家里发生得非常迅速，有时竟会由于沙皇的揭尼恰尔46一个晚上的击而发生。并且革命本身，也决不能想像为单一的行动（钠杰日丁之类的人大概觉得就是这样的）而应当看做是比敏激烈的爆发时期和比较沉寂的平静时期的几次迅速交替的过程。因此，我他党粗藏的活动的基本内容，这种活动的中心，应当是在最激烈的爆发时期和完全沉寂的李静时期都可能并且必须进行的工作，这就是雨明各方面的生活、入广大群众并在全俄范围内统一起来的政浩鼓动工作。在现代的我国，没有一个率常出版的全俄报抵，是①“火星报”第4号所载“从何着手？”一文。不站在章命前夜观点上的革命文化派，是毫也不会因长期的工作而感到不安的”，-辆杰日了这样写道（第62真）。关于这一点，我们要晚：假使我们不能规定出一种定要进行很长时南的工作，同时利用这料长期工作的过程，便我们党在任何低外情况下，在事变进程无胎怎样加速的情况下，都能站在自己窗位上，履行自己的职查的政治策略和短时划，那我们就直会成为可检的政治官险主义者，只有从胜天起才以社会民主党人自命的精杰日丁会忘配，社会民主党的目的是要根本改造全人类的生活条件，因此社会民主党人决不应当因长期工作的间题而“感到不安”。绝对无法进行这种工作的。在这个报概周围自然地形成起来的粗，由这个报纸的工作人量（是接这个学的广义来酸，即指一切为这个报工作的人）构成的粗，就会其能应付一切，从在革命最“低沉”的时期换救党的名誉，威望和继承性起，一直到准备、决定和实行全民武装起义","index":359,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"f101dfa79b","type":"paragraph","text":"事实上，可以看看我们时常在一个地方或几个地方被全部破获的情形。在所有的地方粗械缺乏一种共同的您工作时，这样的破获事件往往使工作商断数月之久。如果所有的粗有一种共同的工作，那末即使遗到最厉害的破获，也只要有两三个坚强的人进行儿个星期的工作，就能使新的青年小租同总的中央联系起来，大家知道，这种青年小粗甚至在自前也产生得很迅速：一一而当这种共同事业虽然薄到破获，但是大家仍然可以看到它的时候，新的小粗就会更加迅速地产生并且更加迅速地同中央建立联系了。","index":360,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"8e119a3678","type":"paragraph","text":"另一方面，再革人民的起义来。现在大概所有的人都会同意：我何应当想到起义并且准备起义。但是怎样准备呢？当然不能由中央委食会指定代表到各地去准备起义1即便我例已题有了中央委员会，那它在俄国自前的条件下采用这种指定办法，也不会得到蒸墓装果的。相反，在办理和推销共同的报纸的工作过程中自然形成起来的代办员网①，却不需要“坐待”起义的口号，而会进①暖，槽糕！我又晚口出了“代办具”这个使用尔丁诺夫何的民主主义耳朵","index":361,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"6c5c065f35","type":"paragraph","text":"听起来很难受的可恒的名！我很资怪，为什么这个名翻没有使七十年代的卓越的活动家们感到委屈而使九十年代的手工业者情感到委屈呢？我喜欢这个名额，因为它明百确切地指出了一切代办具所应当尽心力为之服务的共同业，便如必须用另一个名斋来代替它，那我也许只会选定“工作人员”这个名，只是可借这个名额会使人感到有点文人习气，并且意思上有点模糊不村。我们所需要的是一个军事花的代办员缴，不过，那些为数甚多的（特别是在国外）、喜欢“互封便福”的属尔丁酷夫，尽可以不枪“办护照的代办员”，而脱“革命家护照供给事务局总办“等等。行能够为它在起义时获得胜利提供最关保证的率常性工作。正是这种工作会巩固同最广大的工人群众及一切不满意专制制度的阶层的联系，而这对于起义是十分重要的。正是在这种工作的基础上会养成一种善于正确估计总的政治形势，因而也就善于选定趣义的适当时机的能力。正是这种工作会使所有的地方粗都善于同时对那些激动整个俄国的同一政治周题、事件和变故有所反应，并且尽可能有力地、尽可能一致地和适当地回答这些“变故”，一而事实上起义也就是全体人民对政府的最有力、最一致和最适当的“回容”。最后，正是这种工作会便全俄各地的革命粗都习值子彼此发生一种能使党在实际上航一起来的最经常而文最秘密的联系，一如果没有这种联系，就没有办法来集体舒起义计划，并且没有办法在起义前夜朵取必须严守秘密的必要的准备步骤。","index":362,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"593764c359","type":"paragraph","text":"总而意之，“全俄政治报解划”不但不是活染了学理主义和交人习气的人在书房里幻想出来的东西（像对它没有仔翻加以考感的人所认为的那样），怡恰相反，它是一个从各方面立划开始推备起义、而同时交系毫不忘配自己日常的道切工作的最切实的舒划","index":363,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"f4888efca8","type":"paragraph","text":"精东俄国冠会民主运动的历史，可以明显地分作三个时期。","index":364,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"a1cd4d1efe","type":"paragraph","text":"第一个时期包括大豹十年，大致是1884-1894年。这是冠会民主派的理翻和领产生和巩固的时期。当时俄国拥护新思潮的人还参露无儿。当时社会民主派是在没有工人运动的条件下存在的，它作为一个政党当时还处在胚胎发育的过程中","index":365,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"89172ed6ab","type":"paragraph","text":"第二个时期包括三四年，即1894-1898年。这时社会民主派已经是作为社会运动，作为人民群众的高潮，作为政党出现了。这是它的重年时期和少年时期。知分子热中子反民粹派的斗争，翻翻到工人中去，工人粉热中于要工，这种趋势像流行病一样迅速地传布开来。运动获得了很大的成。大多数颁导者都是些很年顿的人，远远不到尼·米海洛关斯基先生认为是一种天然界限的那个“三十五岁的年起”。他何因为年很经，在实际工作方面缺泛修养，很快地就退出了舞台。但他们的工作规模大都是很广圈的。他们中间有多人开始具有革命思想时，是抱着民意党人的那种观点的。他们在少年时代，盖不多全都热烈地崇拜过从事恐饰行动的英雄。当时要抛弃这种英雄传统的合人神往的印象，必须进行斗争，必须与那些始彩坚持民意主义而深受年的融会民主党人敬重的人决裂。斗争道使人何学习，陶各种派别的秘密著作，努力研究合法的民粹主义的间题。在这个斗等中副练田来的社会民主党人到工人运动中去进行工作了，同时他何“一分钟”也没有忘掉启发了他们的思想的马克思主义理赣以及推翻专制制度的任务。1898年春天成立了党，这是这一时期社会民主党人所做的一件最突出的、简时也是最后的事情。","index":366,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"002fbae65a","type":"paragraph","text":"第三个时期（1898-？），我们已看到，在1897年就开始准备，而在1898年完全替代了第二个时期。这是混乱、瓦解和动播的时期。人在少年时代，噪子要发生变化。同样，这个时期的俄国社会民主党，噪子也发生了变化，它发出了不正的声调，这种声酶一方面表现在司徒卢威和普罗柯波奇、布尔加科夫和别尔嘉也夫等先生的著作中，另一方面表现在弗·伊一申和尔·姆·、波·克里切夫斯基和马尔丁夫的著作中。但是向四面走散和向后退走的只是领导者，而运动本身还是继增长，大步向前迈进。无产阶级的斗争把越来越多的新的工人阶层包括进来，并且扩展到全俄各地，同时，又间接地促使学生以及其他居民阶层中间的民主清神活跃超来：但是镇导者的自觉性却届服在广的强大的自发高潮面前了；这时在冠会民主党人中占优势的已经是另外一批活动家，他们差不多仅仅是靠“合法”黑克思主义的刊物教育出来的，而群众的自发性对他何的自觉性的要求越高，这样的刊物也就越加显得不够。镇导者不仅在理融方面（“批部自由”）和实践方面（“手工业方式”）都落在运动的后面，并且还企图用各种响亮的理由来为自己的落后性护。社会民主主义被那些出版合法书刊的布伦填器派和出版秘密书刊的尾巴主义者降低为工联主义。Credo铜镇开始实现，特别是在社会民主党人的“手工业方式使那些非社会民主主义的革命思潮活跃起来的时候。","index":367,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"a6cad33d37","type":"paragraph","text":"因此，假使者责备我把一个“工人事业”杂志赣得太静轴了那我就要回客就，“工人事业”杂志所以其有“历更的”意义，是因为它最突出地反映了这第三个时期的“精神”?。正能够代表混乱和动播，填正能够代表那种无对“批”、“经济主义”或恐饰主义都决心让步的态度的挥不是彻底的尔·姆·，而是随风倒的克单切夫斯基们和马尔了器夫们。这个时期的特点并不是付么“绝对原即”的紧拜奢傲然整观实践，而是获隆的实际主义与完全忽观理输的态度相结合。这个时期的英雄们所子的事情，与其酚是直接否认“伟大的学服”不如配是把它何霜俗化：科学社会主义已额不成其为完整的革命理，而变成了人们“自由地”把各种德国新教科书里的液体渗进去的混合物；“阶极斗”的口号不是推动人件商前去从事日益广、日签积极的活动，却成了安感人心的手段因为据“经济斗争是与政治斗争有着分不开的联系的”；政党的观念不是号召人何去建立战斗的革命家粗冠，却成了替一种“革命的管样交章”和“民主”的儿戏作幕护的口实。","index":368,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"22409ca5c6","type":"paragraph","text":"第三个时期什么时候完洁，第四个时期（不管怎样，现在已您有群多征兆示着它的到来）什么时候开始，—一我们还不知道。这里我们已题从历史的鸽域进大现在的、一部分是将来的颁域。但是我们深信，第四个时期一定会使战斗的马克思主义巩固起来，荣信俄国社会民主党一定会度过危机而变得更加坚强和更加壮大，深信机会主义老的后卫队一定会被最革命的阶的真正的先锋队所“代替”。","index":369,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"b71730c139","type":"paragraph","text":"作为实瑰这种“代替”的号有，同时也为了把上远一切加以归纳，我们对于“怎么办？”这个周题，可以作这样一个葡单的回答，","index":370,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"b2014ff5d5","type":"paragraph","text":"猪束第三个时期我还可用一旬德国语来回答：DenSackschlagtman，denRselmernt","index":371,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"cb9caa147b","type":"paragraph","text":"man，用俄国的就是“打猫吓她妇“。不仅一个“工人事业”杂志，而且大批的实际工作者和理为家都粹心于时囊的“批每”，在自发性间题上颜三倒四，在对于我何的政治任务和短急任务的见解上离耐会民主主义的观点而陶人工联主义的观点。","index":372,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"d1aa609889","type":"paragraph","text":"附录“火星报”同“工人事业”杂志","index":373,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"753bdfaa8b","type":"paragraph","text":"实行就一的尝武","index":374,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"9a7213d379","type":"paragraph","text":"我侧还要把“火星报”在粗方面对“工人事业”杂志所朵取的年且一黄执行的策略明一下。这个策略在“火星报”第1号那篇赣远“俄国社会民主党人国外联合会的分裂的交章中，已经作了充分的晚明。我们当时立即认定，由党的第一次代表大会承认为我觉的国外代表机关的真正的“俄国社会民主党人国外联合会”已整分裂成为两个粗械，党的国外代表圈题成了一个悬案，至子在巴黎国际代表大会上由俄国方面选出两个代表，即由已经分成两部分的“联合会”中每一部分各选一人参加国际社会党常务局的事实，只是便这一间题得到暂时的和相对的解决。我侧已经声明，工人事业”茶志实际上是不正确的，我他在原即上坚决地站在“劳动解放社”的一边，但我们同时拒绝考舞分裂的鲜细情况，并指出了“联合会”在粹实际工作方面的功。","index":375,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"0d4eeb3e8f","type":"paragraph","text":"由此可见，当时我们的立锡在某种程度上是一种观望等待的立场。我对当时流行于大多数俄国社会民主党人中间的意见作了一种让步，这种意见认为，最坚决反对率济主义的人也可以去局“联合套”协力工作，因为“联含会”登经磨次声明，它在原则上同意“劳动解放社”的立场，它在基本的理斋和策略间题上并不想B见“列宁全集”1958年人民出版肚版第4卷第339-840直。—铺者注","index":376,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"3ef0aad9e3","type":"paragraph","text":"我们对分裂所做的这个估计，不仅是以我何所君到的书刊为板据，并且是以我炒见“列宁全集”1958年人民出版肚版第4卷第339-840直。—铺者注","index":377,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"205a3be09a","type":"paragraph","text":"竹粗中某些到过电外的人在菌外所收集的种种实际材*为根据。具有什么独立的面目。我倒所柔取的这种立场的正确性，已经由下面这件事实固接证实，就是差不多正当“火星报”第1号出版的时候（1900年12月），有三个人退出“联合会”而粗成为一个所“发起团”，拜向1.“火星报”粗国外部、2.革命轴藏“社会民主党人”以及3.“联合会”提出建，他们顾意充当进行调解额判的中介人。前两个粗马上就对这个建表示同意，第三个缴却麦示拒绝。固然，在去年的“统一”代表大会上当有一个发言人叙远了这些事实的时候，联合会”的一个颁导人智您提出声明，就他州对这个建表示拒绝，只是由于“联合会”不满意这个发起团的成分。我认为我有臂任把这种解释讲一下，但我却不能不指出，我认为这种解释是不能合人涌意的，因为“联合会”既然知道两个鞋输已经同意进行判，那它是可以经过另一个中介人或者直接去同这两个租接治的。","index":378,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"d7801c9aa6","type":"paragraph","text":"1901年春天，“曙光”杂志（4月，第1期）和“火星报”（6月，第4号）都直接批解了“工人事业”杂志①。“火星报”特别激烈地择击了“工人事业”杂志的“历史性的转变”，因为这个杂志在它4月份的附刊上，即在春季事件已经发生之后，对醉心于恐饰手段和“流血的”号召的倾向表瑰了动据。虽然过到了这次批部，“联合会”还是表示同意通过新的“调解团”来恢复调解额判。于是上迹三个粗远出的代表在6月周举行了镇备代表会藏，在这次会上制定了以极群知的“原即协”为基础的协约草案，这个“原则域”已经由“联合会”在“两个代表大会”一书中，由同盟在““统一代表大会文件汇”一书中公布出来。","index":379,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"5dfa0be3a3","type":"paragraph","text":"这个原助协凝（或者像大家时常称呼的：六月代表会额决器）的内容极其清楚地表明，我们当时提出了最坚决地排序一般机会①觅“列宁全集”1959年人民出版社版第5卷第1—10页。—者注主义以及俄国机会主义的一切表现作为实行统一的必要条件。第1条写道：“我们皮对把机会主义带进无产阶毅阶额斗争的任何企图，这种企图的表瑰就是所整济主义、佰思施坦主义、来勒兰主义等等。”“社会民主党的活动范围包括......同一切反对革命马克思主义的人进行思想斗争”（第4条第三项）；“社会民主党在一切租工作和鼓动工作中，一分钟也不应当忽略俄国无产阶当前的任务→一推翻专制制度”（第5条第一项）.....“不仅要在属佣劳动同瓷本的日常斗争的基础上进行鼓动工作”（第5条第二填）....“不承认....粹经济斗争和为局部政治要求而斗争的阶段”（第5条第三页）；......“我们认为对于运动重要的是批解那些把运动的低极形态的原始性和....狭险性推崇为..·原则的思潮”（第5条第五填）。即使是和运动完全无关的局外人，只要他稍微仔额地融过这些决毒，他也能从它码的表远中着出，这些决酸所反对的正是机会主义者和“经济主义者”，正是那些即使只是一分钟忘起了推翻专制制度的任务的人，正是那些承认阶段骗，把获险性推崇为原即等等的人。雕只要稍微了解“劳动解放证”、“曙光”杂志和“火星报”对工人事业”杂志提出的批卧，那他就一分钟也不会怀疑，这些决逐条暖序的正是“工入事业”杂志所陷大的那些籍赣观点。所以，当“联合会”中的一个人在“就一”代表大会上提出声明，航“工人事业”杂志第10期上所敢的交持不是由于“联合会”发生了新的“历史性的薄变”，而是由于这些决内容过分“抽象①所引起的时候，一个发言人就完全公正地笑了这种送。这位发育人当时回答龄，决器的内容不值不抽象，而且非常具体。只要把这些决融一眼，就可以看出这里是“在提什么人”了","index":380,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"2c818d1d8b","type":"paragraph","text":"最后这句斋在代表大会上引起了一段随能代表当时的情况的①这种断语在“两个代表大会”第25真上也重复统过，插油。一方面，波·克里切关斯基.上抓住了“提人”这句话，认为这是把我他这方面的恶意（“布酸陷”）泄露出来的一种失音，并高声叫喊道：“究觉是在提什么人呢？”当时普列汉帮夫就度离刺的口吻间道：“的，是在提什么人呢？”波·克里切关斯基当时回答晚，“让我来帮不善猜测的普列汉器夫同志猜测一下吧；我可以向他明，这里是在捉“工人事业杂志辑部（全场哈哈大笑）。可是我他却并资有让人家把我们捉住i”（左边有人插赠证：这对你何更不利）另一方面，“斗辑”集团（解团）中有一个人在发管反对“联合会”对决醛所提出的修正时，想要替我们那位发言人辩护，他商明航，“捉人”这个法显然是在进行激烈的学辩时脱口酰出的","index":381,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"2a87ea15ec","type":"paragraph","text":"至于我，那末我认为，这种“降护”对使用了这个就法的那位发言人是不利的。我认为“在提什么人”这个酰法是“博笑截出而认旗想过”的，因为我们向来都查备“工人事业”杂志立场不稳和态度动插，所以我们当然是应当酸送把它提在，便得往后再不会有动接发生。至于恶意是根本谈不到的，因为当时周题关系到原即上的动择。而我们子用这样一种同志态度①“捉住了”“联合会”以至于波·克重切关斯基本人以及“联合会”的另一个镇导人也对六月决藏表示资商。","index":382,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"7b9e99c2b6","type":"paragraph","text":"“工人事业”杂志第10期上所载的绑些斋文（我们的同志只是①其麦现就是：我们在六月决的导过中声明，俄围社会民主党整个龄来是一","index":383,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"b1fa4c6736","type":"paragraph","text":"商就站在“劳动解放社“的原助基础上的，联合会”的功精特别表现于它所进行的出版和粗方面的工作。换句柔税，我何表示完全题意忘掉过去的一切并承认我偶那些参加“联合会”的同志们所进行的工作有益处（对事业有签处），只要他情完全停止我们加以“插按“的那种动指态度就行了。每一个公正的人，额过六月决酸以后，都只会这样了解这些决额。如果自前“联合会”用自已重新转向经济主义方面去的行为（第10期所载的监文以及它所提出的修正）引起了分裂之居，郑重其事地查备我件，晚我简进这些承认他何的功精的是覆筑（“两个代表大会”第30贯），那末这种查备当然是只能合人发笑的。释到达代表大会开会地点的时候，助在代表大会开幕几关以前才考到了这一期杂志）演塑地表明，在从算关到秋关这段时间里，“联合套”中已经发生了新的聘变：经济主义者交占了上风，随“风倒的部交来为”最环的佰思施组主义者”和“批部自由”辩护，为“百发性”舞护，拜以马尔丁器关为代表来鼓欧籍小我们的政治能响范围（据是为了使这种影响复杂化）的“收缩”了。这就文一次证明了帕尔息斯所的一句很中背的斋：要用什么公式去提住机会主义者是很难的，机会主义者很容易赞成住何公式，同时也很容易背弃这个公式，因为机会主义就在子缺芝任何明确和坚定的原即。今天机会主义者排压了住何机会主义思想的企图排岸了在何一种狭陈性。冠影堂鼻地答应款“一分钟也不忘配推部专制制度”，“不仅要在鹿佣劳动瓷本的日常斗等的基础上进行鼓动工作”等等。明天他何又会改变配法，借口护白发性，护日常的平凡的斗辩进程，提他能产生显奢能果的要求等等，来玩那套老把戏。“联合会”在那里继断言，在第10期所载的那些输文中，“联合会始器着不出有什么背离代表会的草案所规定的一般原助的异端行为”（“两个代表大会”第26直），它这种法只是暴露它完全不能或者不意了解意见分岐的实质。","index":384,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"daacb0e57f","type":"paragraph","text":"在“工人事业”杂志第10期出版以后，我们已经只需要作一个最后的尝默：举行一次普逼的耐，以便弄清是不是整个“联合会都对这些斋文以及对它那个部表示同意。“联合会”对我们这种做法特别表示不满，货备我他企图在“联合会”中制造和粉，酰我何子涉旁人的事情等等。这种真备显然是没有理由的，因为在一个选举产生的漏醒委员会有一点风就“飘游起来”的情形下，一切都是由风向决定的，而我们当时就是在秘密会上确定这个风向的，这种会醛除了打算实行就一的那些粗械的成员之外，是没有任何旁入参加的。用“联合会”名义对六月决提出的修正使我们对于达成协所抱的最后一载希望也完全滑失了。这种修正确当地证明“联合会”已经重新转到经济主义方面去，证明“联合会”的大多数是对“工人事业”杂志第10期的内容表示同意的。他何要求从那些确定机会主义的其体表现形式的交句中勾去“所经济主义”（理由是这几个学“意思不确定”，其实根据这个理由只能得出粘斋，必须把这个广泛流行的蜡舰思想的实质更明百地确定一下），还要求把“米勒兰主义”也勾掉（虽然波·克里切关斯基在“工人事业”杂志第2、3期合刊第83--84真上拥护过这个主义，择且在“前进报”上面更加公开地拥护过这个主义①）。虽然六月决已您明确地指明，社会民主党的任务是要“领导无产阶级为反对名种政治压道、经济压道和社会压道而进行的平争的一罚表瑰”因而要求把所有这一切斗争表现变成有条不案的和统一的斗争，然而“联合会”却还要求加进一些秘对多余的字句，如“经济斗争是对群众运动的强有力的刺激”（这些字句本来是无可争的，但它两在有获险“整济主义”存在的条件下，却只会便人纳根据它来作出各种曲解）。拜且，他们还对六月决加进一种道是直接小“政治”概念的修正，这就是要求删去”一分钟也”（不应当忘配推翻专制制度的目标）几个字，另一方面却要加上“经济斗等是吸引群众参加积极的政治斗争的最普通适用的手段”。当然，听到这样一些修正之后，我们这方面的所有发营人都相继拒貂发言，认为继同一些重新聘到经济主义方面去，并要求保证自已有动播的自由的人进行题判，是露无签处的。","index":385,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"9f81fc8eb9","type":"paragraph","text":"“正是“联合会认为是保证将来协巩固，即保持*工人事业①在“前进报”上，酸报现在的辐辑部，考基筒“磨光*杂志已经就这个商题腰开","index":386,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"0de1e2804c","type":"paragraph","text":"了脸战。我们一定会便俄留题者了解这次监战的4杂志的独立面目及其自主地位的sinequanon@条件的东西“火星报”即认为是阻碍达成也的群脚石”（“两个代表大会”第25直）。这种证法是很不确切的。我们从来也资有侵犯过“工人事业”泰志的自主地位②。至于“联合会”面自的独立性，那我们确实是无条件地排房式的，因为这称“独立面日”是要在理监和策略的原即周题上讲独立六月决正是无条件地反对这种独立面自的因为这种“面目的独立性”在实践上始整是意味着——我们再一近—一各种各样的动播，并以这种动据来潍护我们这里盛行的、为党所不能容忍的混乱状态。“工人事业”杂志用它第10期上所登戴的那些融交以及它所提出的“修正”清楚地表明，它想要保持的正是这种面目的独立性，而这种望也就自然地和必然地导致了决裂和宣战。但是，如果“工人事业”杂志的“独立面自”是意味着把它的活动集中在一定的出版任务上，那末我们大家都是顾查承认这种意义上的“独立面自“的。这种任务自然应当这样来正确地分工：1.科学杂志。2.政治报纸，3.通俗的文集和通俗的小册子。“工人事业”杂志只有同意这种分工，才能证明它其心颜意彻底抛弃它那些为六月决器所序资的错额思想；也只有这种分工，才能完全滑除任何发生摩擦的可能性，其正保证协墨的稳固性，同时文能成为保证我们的运动达到新的高潮和获得新的成就的基础。","index":387,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"cdb2c0600c","type":"paragraph","text":"现在，任何一个俄国社会民主党人都不会怀疑，革命派所以同机会主义派最决裂，并不是由于什么“租上的”情况，而是由于机会主义者想要坚持机会主义的独立面自，企图继用克里切关斯基和患尔丁器夫之流的来携乱人何的头脑。①必需。一铺者注②如果不把为建立各个已经杭一的粗的共同最高委具会而召集的辅料会","index":388,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"db2ef2fbc1","type":"paragraph","text":"做是对自主地位的一种为东的菇，但是召集这种辑会是“工人事业”杂志在6月固也管经显示置成的","index":389,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"bc04c69e7e","type":"paragraph","text":"对“怎么办？”一书的一个更正","index":390,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"0d6b3da1eb","type":"paragraph","text":"我在“怎么办？”一书第141其①上提到的那个“发起团”，要求我把叙迹他们参加在各个国外社会民主党人粗中周进行解的经过的那段，作如下的更正：“题团的三个成中只有一个人是在1900年未退田了“联合会，其余两个人直到1901年周才退出，因为这时他们已腔深信无法便·联合会同意去和“火星报”国外粗藏及·革命粗社会民主党人举行代表会酸，—而这正是“爱进团的建的内容。对子这一建，联合会的领导起初表示拒袍并它拒貂举行代表会的理由是由于担任弱停的“发起团”成分不合格，而表示顾意去间“火星报”的国外塑道接接治。可是过后不久，“联合会的随导却交通知“发起团就，它了“火星报第1号上所戴的斋“联合会”的分裂的短部之后，已经改变了自己先前的决定而不属意去同“火星报接浴了。既然如此，那末“联合会的一个镇导人先前所“联合会拒绝举行代表会酸只是由于不满意·发起团的成分这种酷，交应当怎样解释呢？事实上，联合会的镇导在去年6月同意各集代表会也是合人难以理解的，因为这时“火星报第1号上所载的那篇短仍然有效，择且“火星报对“联合会所持的“否定”态度在六月代表会以前出版的“聘光杂志第1期和“火星报第4号上已经更明显地表示出来。","index":391,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"f7c35ba3d0","type":"paragraph","text":"尼·列宁极于1902年4月1日“火摩报”第19号","index":392,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"},{"id":"a601097c1e","type":"paragraph","text":"接按“火星报”原交刊印见本书第173-174耳。一篇者注","index":393,"publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c"}],"page":{"id":"7d77a3216d","publicationId":"c7eaace4-1838-4662-90ba-7b703b05d6ff","articleId":"6e2fd60a9c","start":6,"end":185}}}},"__N_SSG":true}