{"pageProps":{"article":{"id":"6f10a39f89","title":"卷二 军管时代：狂奔的仇恨与错位的篱笆（1967.1.8-1968.8.13） 第五章 政治“过山车”","origin":"","is_range_date":false,"dates":[{"id":"82841751a9","index":0,"year":2019,"month":12,"day":null,"articleId":"6f10a39f89"}],"tags":[{"id":"04d5170184","name":"湖北文革","type":"人物"},{"id":"0b2012c0b4","name":"革命三结合","type":"主题/事件"},{"id":"0b6d8a885e","name":"革命委员会","type":"主题/事件"},{"id":"1ae024ca96","name":"革命大联合","type":"主题/事件"},{"id":"20ebde32a6","name":"王力","type":"人物"},{"id":"3457e40c94","name":"党内资产阶级","type":"主题/事件"},{"id":"3766d87da7","name":"革命大批判","type":"主题/事件"},{"id":"3aaab89c2a","name":"刘少奇","type":"人物"},{"id":"40ffd466ef","name":"武斗","type":"主题/事件"},{"id":"4f45e132a9","name":"贵州文革","type":"人物"},{"id":"523bb79e8f","name":"周恩来","type":"人物"},{"id":"56a499f88d","name":"上海文革","type":"人物"},{"id":"5f6c7e74b5","name":"派性","type":"主题/事件"},{"id":"68bc1dc2e3","name":"三支两军","type":"主题/事件"},{"id":"6c3c62f283","name":"罗瑞卿","type":"人物"},{"id":"70a1e48626","name":"军队支左","type":"主题/事件"},{"id":"7aaf655bdf","name":"山西文革","type":"人物"},{"id":"88958321be","name":"云南文革","type":"人物"},{"id":"93cca4665d","name":"谢富治","type":"人物"},{"id":"aa048f8141","name":"夺权","type":"主题/事件"},{"id":"aa9434abe4","name":"北京文革","type":"人物"},{"id":"b43dc8fb33","name":"山东文革","type":"人物"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"d54ab0cc80","name":"薄一波","type":"人物"},{"id":"d778f94355","name":"李再含","type":"人物"},{"id":"dd2b275f6c","name":"毛泽东","type":"人物"},{"id":"eb87a9588f","name":"四川文革","type":"人物"},{"id":"ef71f03227","name":"中央文革","type":"人物"}],"aliases":[],"publications":[{"id":"51a68be9-1e39-469c-88ac-077aafa3adf1","name":"云南文革史稿（上）（美国华忆出版社2019年）","internal":false,"official":false,"type":"pdf","author":"周孜仁著，美国华忆出版社2019年","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/51a68be9-1e39-469c-88ac-077aafa3adf1.pdf"}],"authors":[{"id":"9a0d667acc","name":"周孜仁"}]},"publication_details":{"51a68be9-1e39-469c-88ac-077aafa3adf1":{"comments":[],"contents":[{"id":"236e6f4a0e","type":"paragraph","text":"第五章政治“过山车5.1.“八派”的嘉年华","index":0,"publicationId":"51a68be9-1e39-469c-88ac-077aafa3adf1","articleId":"6f10a39f89"},{"id":"e1335a7d66","type":"paragraph","text":"1967年夏季乱局让毛泽东始料不及，后来他对美国友人斯诺感吸：“1967年7月July和8月August两个月不行了，天下大乱了。”他试图亲自“就地解决”湖北问题，结果闹出一个震惊全国的“七二0事件”，以至他自己亦在惊吓间仓皇飞离，先到上海，然后去“大江南北”视察两个多月才命驾返京。毛意识到，必须马上稳住军队。为此，他断然将风头正劲，鼓吹“挪军内一小摄”最卖力的王（力）、关（锋）、林（杰），接着是舍弃威本禹，以谢军方。同时，他也不再说狠话分左派右派了，而向两派喊话：“工人阶级内部没有根本的利害冲突，无产阶级专政下的工人阶级内部，更没有理由一定要分裂成势不两立的两大派组织。","index":1,"publicationId":"51a68be9-1e39-469c-88ac-077aafa3adf1","articleId":"6f10a39f89"},{"id":"a63059db63","type":"paragraph","text":"在这种背景下，1967年8月25日，毛泽东亲自签发了中共中央、国务院、中央军委、中央文革小组《关于展开拥军爱民运动的号召》接着再签发一道措辞严厉的《关于不准抢夺人民解放军武器、装备和各种军用物资的命令》（俗称“九五命令”）：9月13日，再签《关于严禁抢夺国家物资商品、冲击仓库，确保国家财产安全的通知》","index":2,"publicationId":"51a68be9-1e39-469c-88ac-077aafa3adf1","articleId":"6f10a39f89"},{"id":"82edafb0f8","type":"paragraph","text":"云南文单的节奏比内地慢半拍。是时也，“炮派”正在“八八批示”的刺激之下，政治上对“以季成芳为首的昆明军区”大张挺伐，[1]《毛主席会见美国友好人士斯诺谈话纪要》转引自王年一：《大动乱的年月》页258。12110月7日中央转发《毛主席视察大江南北时的重要指示》。车事上则战场飘红，初得胜局。中央命令紧急利车的“十二道金牌”，显然让他们大为组表：相反，一贯高举“拥军”旗号的“八派”则大感鼓舞，坐着云南文革的政治“过山车”，再次从低谷向顶端爬升。","index":3,"publicationId":"51a68be9-1e39-469c-88ac-077aafa3adf1","articleId":"6f10a39f89"},{"id":"be28bfa8c6","type":"paragraph","text":"从“四二六”开始，人多势众的“八派”一直想靠武力将“炮派”一举压玲，结果连连受挫。文的方面，毛泽东派来解决云南问题的两个钦差大臣：一为陈康老上司谢富治，一为赵健民老部下王力。巡视的结果“八八批示”让军管会大权易手，花落陈康、张力雄这两个“铁炮”手中，李成芳“势力圈”被边缘化。武的方面，进入热兵器时代之后，“炮派”得到张力雄主持的省军区武器等硬件上的支持，又得到赵健民一十“高参”的“软件”运筹“八派”多遭拌败。王、关、戚的意外跨台和“八二五通知”、“九五命令”的下达，让“八派”健然间峰回路转。他们珍热打铁，立即发起一场声势浩大的政治反攻。","index":4,"publicationId":"51a68be9-1e39-469c-88ac-077aafa3adf1","articleId":"6f10a39f89"},{"id":"1ec94deeeb","type":"paragraph","text":"“九五命令”公布次日，“八派”即在检阅台召开“拥军爱民”的群众大会并举行游行，欢呼“这是对无产阶级革命派的最大支持和最大鼓舞”。声称要“紧跟毛主席的伟大战略部署，迎接两个阶级、两条道路、两条路线的大决战”。驻军首长和指战员应邀参会。接下来，“八二三大联合指挥部”向昆明军区送拥军公药。接下来义向中央军委、中央文革小组、昆明军区党委，云南军区党委呈递《关于“抓革命、促生产”，保障人民生活的紧急报告》，指责“炮派”造成了全省生产指挥系统完全滩换。他们高姿态表示：“决心挑起革命、生产两副重拍”（9月9日）：再接着，以胜利者的姿态发布一道《关于团结群众大多数正确对待“炮兵团”广大战士的通知》（9月16日）要求所属团队组织及全体“八二三”战士，紧紧掌握斗争大方向，并以胜利者的宽容大度告诚弟兑们：","index":5,"publicationId":"51a68be9-1e39-469c-88ac-077aafa3adf1","articleId":"6f10a39f89"},{"id":"49d0b50ed1","type":"paragraph","text":"必须把“炮派”中一小摄环头头及幕后操作者同“炮派”产大战士严格区别开来，户天“炮派”战士是我们的价级兄弟，受蒙蔽的群众是要革命的，要坚定不移地相信他们一定会在斗争中自己教育自己，我们欢迎他们回到毛主席的革命路线上来。要鼓励和欢迎“炮派”战士回本单位抓革命、促生产，对已回本单位工作的“炮派”战士要热情欢迎，主动团结，帮助他们解决困难，不准歧视。","index":6,"publicationId":"51a68be9-1e39-469c-88ac-077aafa3adf1","articleId":"6f10a39f89"},{"id":"2377d17d64","type":"paragraph","text":"如下情景很容易让人想起电影单战争结束、和平再现的欢乐与祥和：昆明街头，到处都是让市民心情舒畅的标语口号：“跑步集合紧跟中央，实现革命大联合！”“旧账不算，旧事不提，实现革命大联合！”“旧账一笔勾销，实现革命大联合！”“不联合就是狗屎堆！”“不联合就比臭狗屎还臭！”在弹痕累累军事博物馆的高大门桂和墙壁上，有人用大红纸罗曼蒂克地贴出毛泽东的诗句：“当年廉战急，弹洞前村壁。装点此关山，今朝更好看”","index":7,"publicationId":"51a68be9-1e39-469c-88ac-077aafa3adf1","articleId":"6f10a39f89"},{"id":"8a1b5ccb81","type":"paragraph","text":"“八二三”与“炮兵团”好像握手言和了。“风展红旗”载：“在中国人民解放军的大力帮助和促进下，许多工厂、学校、机关、团体，企业的“八二三”派和“炮派”组织，通过协商谈判实现了革命的大联合。”“连日来纷纷前往省军管会和有关领导机关报喜”。9月22日，两派还达成了《关于停火交枪的补充协议》和《关于严禁打、砸、抢、抄，抓和立即释放被抓人员的协议》。24日，在检阅台煞有介事举行“交枪大会”，热热闹闹花费三天工夫。“风展红旗”载，双方都“将封存的全部枪支弹药和其他武器如数交给中国人民解放军。”真实情况怡恰相反——经过生死断杀，谁都懂得武器对于保命的重要，谁都不再那么老实巴交，而是象征性地拿点破枪旧弹应付一下场面。交几粒芝麻，藏一大堆西瓜。","index":8,"publicationId":"51a68be9-1e39-469c-88ac-077aafa3adf1","articleId":"6f10a39f89"},{"id":"3a481b3264","type":"paragraph","text":"呼嘴的战火暂时停歇，纵横街头的大学报和四处爬行的宣传车的叫喊又起。“风展红旗”如此表述新一轮的进攻：“停火交枪以后春城的无产阶级革命派紧跟毛主席的伟大战略部署，立即投入了革命大批判运动，通过大批判进一步促进和巩固革命的大联合。”“连日来市内街头大批制专栏如雨后春笋”，披起“群众性的革命大批判高潮。“八二三”无产阶级革命派以实际行动投入揭发批判中国赫鲁晓夫及在云南的代理人商红彦、赵健民之流所推行的反革命修正主义路线以及他们破坏文化大革命的潘天罪行。”——拿赵健民开力，成为“八派”新一轮奥论战的利器。","index":9,"publicationId":"51a68be9-1e39-469c-88ac-077aafa3adf1","articleId":"6f10a39f89"},{"id":"19d1275e5d","type":"paragraph","text":"“八派”攻击赵健民，首先因为10月7日公开的《毛主席视察华北、中南和华东地区的重要指示》在安抚军队和群众的同时，再一次把板子打在干部屁股上。毛称：之所以“群众分成两派，主要是党内走资派，为了保护自己蒙蔽群众，挑动群众斗群众。”群众打得你死我活，顶罪的倒霉蛋还是当权派。8、9月昆明武斗，赵健民和他摩下的“炮派”“高参”们确实陷得太深，要说“挑动群众斗群众”，他们确实逃不了十系。第二，也是最要命的，是北京钦点的反军罪魁、赵健民的老上司、“八八批示”的炮制者之一王力倒台了。11月4日，不知道是谁，也不知道是从哪儿弄来的三条毛泽东的“最新指示”，第一条就是：“王力20大的错误，比陈数40年的错误还大，打倒！打倒！打倒！”这份北京来电项刻间刷满昆[11见《11.8战报》1967年11月10日。明大街通，成为“八派”小报的头版头条。以此为题的大块文章大呼小喊：“新断资产阶级司令部伸向云南的黑手王力！”，祖光王是“破坏“就地解决云南问题”的黑手”；是“大“军内一小摄”，要图把解放军打下去的黑手”：是“党内走资派赵健民、张力雄的黑后台”；是“镇压八二三”无产阶级革命派，为“炮派”环头头撑腰打气，破坏春城革命大联合的罪魁。m","index":10,"publicationId":"51a68be9-1e39-469c-88ac-077aafa3adf1","articleId":"6f10a39f89"},{"id":"6b9fd345ce","type":"paragraph","text":"在“八二三”强大的政治攻势下，“炮派”阵营果然开始动摇、不少人纷纷反水。","index":11,"publicationId":"51a68be9-1e39-469c-88ac-077aafa3adf1","articleId":"6f10a39f89"},{"id":"10dfcaa845","type":"paragraph","text":"9月17日至19日三天之内，云南造反派曾经的精神教父，后来一直暗藏在“炮派”幕后的北京农机学院学生高仰义先后发表了《我的声明》、《向云南人民检讨》和《揭发张力雄之流的问题》等文章，承认自己对云南文化大革命的形势发展深入调查研究不够，受张力雄之流拉拢腐蚀，以至偏听偏信，违背中央首长指示，单方面支持“炮派”，反对“八二三”，给云南文化大革命造成不应有的损失。回","index":12,"publicationId":"51a68be9-1e39-469c-88ac-077aafa3adf1","articleId":"6f10a39f89"},{"id":"6003a3d696","type":"paragraph","text":"9月27日，以云南大学和昆明师范学院造反最早的学生领袖陈立新、李木昆为首的一拨人马拉出来另立山头，正式成立“云南毛泽东主义炮兵团第三司令部（简称“炮三司”）。成立声明称：“为了继续坚持“炮兵团”本来的革命方向，恢复“炮兵团”本来的革命面目，特别是为了实现毛主席“就地解决云南问题”的伟大战略方针，实现我省无产阶级革命派的大联合，夺取无产阶级文化大革命的彻底胜利而战斗。”他们除了发出《照会》，要求军管会公开宣布“炮三司”在政治上、经济上同其他无产阶级革命派享有平等的地位和权力，接下来就连篇累膜地发表系列文章，评赵健民向何处去？扬言“誓死捍卫部队稳定”，“与伸向驻昆部队的黑手之流血战到底”。l3]","index":13,"publicationId":"51a68be9-1e39-469c-88ac-077aafa3adf1","articleId":"6f10a39f89"},{"id":"393f45befd","type":"paragraph","text":"学生领袖中反水的，还有原“炮派”常委、昆医“3.7炮师”的负责人赵章。10月21日，他贴出大字报《炮轰赵健民，炮轰张力雄，打倒小资产阶级派性，捍卫无产阶级党性》。揭露“赵健民之流操纵炮派”某些坏头头调集支边工人来昆搞武斗，阴谋武装夺取政权的大量事实。大字报称：“赵健民还公开说，他自己要豁出来干了，给“炮派”发3.000支枪，优先武装支边工人等等。并亲自授意李国栋、LL等人起草了毛泽东主义云南无产阶级革命派《关于占领新华山[1]《“八二三”风暴》1967年11月21日。[2]多种资料披露，昆明第一次武斗前后，高一直在云南军区活动。[3]笔者搜集到的小报，仅至1968年1月2日《炮三司》第10期，《赵健民向何处去》系列文章已发至“四评”。的严正声明》和《武装保卫昆明的紧急动员令》”接看赵章又贴出第二张大字报《这究竟是为什么？》专揭7、8、9三个月“赵健民、张力雄之流操纵·炮派”血牌镇压革命人民的大量罪恶事实。”大字报称：“经过血的教训，我从幕后看出了炮派”的一系列问题··.发现某些面日不清的当权派，与我们的某些负责同志已经结成了牛死与共的连环保，说难听点是结成死党的关系。”叫","index":14,"publicationId":"51a68be9-1e39-469c-88ac-077aafa3adf1","articleId":"6f10a39f89"},{"id":"ba9342299b","type":"paragraph","text":"最让炮团头疼的是，干部炮队的带头羊、核心常委，参与强占五华山等多个武斗事件的策划者之一的李清祥也出来大揭内幕。李称：“炮派”被赵健民、LL等黑手操纵，十了不少环事，激化了两派矛盾，挑起了武斗，使成百上千的阶级兄弟倒在血消中，造成了大批工厂停产、商店关门、人民生命财产遭到严重损失。这一切都与赵健民之流有直接关系。“如战略计划制定、战术的决策，以及批条子发枪，都是他直接干的。”李清祥还表示：“在赵健民造成的许多罪恶事实上，我是有错误的，欢迎同志们批评，我坚决改正。接下来，在11月18日，李清祥再发《关于所谓两个司令部的问题》的文章，揭露“赵健民不仅操纵施行了消灭“八二三”的战略计划，而且还亲自主持研究重要战役作战计划的滴天罪行。”第二天，文发《写给在“炮派”学习的全体干部的一封信》，讲述自己的亲身体会并告诉大家不要再受奴隶主义的支配了，应该勇敢地起来造赵健民、LL等人的反，拥护毛主席的革命路线立新功。接着还有《答记者问》，《对“炮派”干部发表讲话》等。在他的影响下，冶金厅长郑子祥，省交际处主任郑云龙等也纷纷表态从“炮派”阵营开溜。②","index":15,"publicationId":"51a68be9-1e39-469c-88ac-077aafa3adf1","articleId":"6f10a39f89"},{"id":"2e13a5203f","type":"paragraph","text":"事情已经没法就此结束了。“八派”核心的政治诉求一—“通过大批判进一步促进和巩固革命的大联合，揭发批判中国赫鲁晓夫及在云南的代理人图红彦、赵健民之流所推行的反革命修正主义路线以及他们破坏文化大革命的酒天罪行。”无法真正落实——追究“赵健民之流”的“潜天罪行”，这一“流”，需要追诉的事情就多了，从占领新华山、抢夺枪支，到大大小小的武斗，何日方可说清？“流”到的干部就更多了，从“推资兵团”到跟“赵书记”跑的大大小小官员一—他们本想在政治乱世捞取一个合法的政治身份，找一靠山，没承想无法无大的群众组织把事情闹到了动枪动炮、杀人放火的地步，让他们或多或少手上“沾血”，缴了“投名状”。玩政治与搞赌博多有相似。本想来个“大满贯”，结果却“满盘皆输”[1]《春城风暴》1968年2月20日。12]同上。","index":16,"publicationId":"51a68be9-1e39-469c-88ac-077aafa3adf1","articleId":"6f10a39f89"},{"id":"50de3cfd1f","type":"paragraph","text":"形势如此大好，可以想象，“八二三”肯定又想重温“四二六的旧梦了。5.2.迷乱的诸神","index":17,"publicationId":"51a68be9-1e39-469c-88ac-077aafa3adf1","articleId":"6f10a39f89"},{"id":"76b0afb069","type":"paragraph","text":"省军管会的新掌门人陈康，显然是“八二三”想要挤兑的第一个异类。","index":18,"publicationId":"51a68be9-1e39-469c-88ac-077aafa3adf1","articleId":"6f10a39f89"},{"id":"b1d5c6c40b","type":"paragraph","text":"陈康，1910年出身于湖北广济县闸口村一贫苦农户，因跟中共造反，由放牛娃荣登将军大位。陈康就是个率性人，虽已贵为高官，然儿无职业官察的圆滑。与陈康共事的省委副书记七林旺丹评价他：“说话办事干脆利索，直来直去，不拐弯抹角。”“心里想什么就全部说出来。1973年笔者曾参加一个地委书记会议，陈康时为省委副书记（实际是被边缘化的一只花瓶）与会做应景发言。他照本宣科念完讲稿，本来离台便是了，可他偏偏要补充一句：“这个稿子是秘书写的，念错了我负责。”让满场代表嘴笑皆非","index":19,"publicationId":"51a68be9-1e39-469c-88ac-077aafa3adf1","articleId":"6f10a39f89"},{"id":"3ead83143f","type":"paragraph","text":"就从军史而言，“豫西牵牛”一战曾让陈康他在共产党军事夺权中大放异彩。既已掌权，无使可打，军人自然就出彩无门了，无其在昆明军区以季成芳为首的“山西酷”将校群落单，他几乎成了边缘人。军人最高的心理目标从来是追求功勋与荣誉。而今秦基伟、李成芳先后出事，理当轮到他来大显身手了。初登军管会主任大位，陈康对手把“八二三”和“炮兵团”这两头政治“辈牛”牵到一起，也曾信心满满，可惜政治和打仗完全两码事，更何况史无前例的文化大革命，职业官偿们个个都搞得晕头乱脑，一个职业军人，巨能妙手回春。","index":20,"publicationId":"51a68be9-1e39-469c-88ac-077aafa3adf1","articleId":"6f10a39f89"},{"id":"57e9d31446","type":"paragraph","text":"1967年“八八批示”下达，原军管会主任李成芳调离，陈康履新。上台没几天，陈康便与张力雄一道召集昆明两派群众组织商讨防止武斗升级事宜，会议开始约半小时，陈康秘书封某便来急报，说西区片昆明水泥广和云南送变电工程处打起来了！陈康一听，登时火起，骂道：“妈的个民！老子要亲自去看一看，到底你们两派是哪派不按毛主席的教导办事！到底哪派是武斗罪魁！”陈当即命令：“你们两大派都派出两个人，跟我一起去现场！”并通知秘书即调[1]《迎着金太阳飞翔》页134，北京，民族出版社，2005。七林旺丹为著名的藏族民兵英雄。九大候补中委，任云南省委副书记。文革后被认为是“八派”干部而革职。本书下面章节对他还有记叙。两连兵力到现场制止武斗。开会的“八派”代表石峰、何吉昌，“炮派”代表沈参雄、杨凯被点名跟车一起前去现场。仅约十分钟，两个连的徒手战士，便分乘六辆军车来到军区大院。陈康的座驾走在最前面；后两辆军用吉普分别乘坐着两派代表浩浩荡荡出发。","index":21,"publicationId":"51a68be9-1e39-469c-88ac-077aafa3adf1","articleId":"6f10a39f89"},{"id":"ef67b53711","type":"paragraph","text":"熟料调解无果而终，对于抑制接下来的武斗升级不但毫无作用，反而加剧了双方优恨。但就事论事，应该说“新主任”确是想大力阔奔解决问题的。他非常清楚谢富治、王力加给李成芳的罪名正是“拉一派打一派”。因此我们有理由认为，陈康定然是不愿重蹈覆撤。可惜政治江湖，每一个人的价值取向往往身不由己，而是被各种分力交织、扭结而形成一种合力所拖搜。这些分力包括政治立场、历史渊源、利害关系，甚至还包括私人情感。如果我们公正地认为陈康本人主观上并不想在八、炮之间选边站队，文革乱世环绕他身边的一大堆因素注定要将他绑架去“炮派”一边。","index":22,"publicationId":"51a68be9-1e39-469c-88ac-077aafa3adf1","articleId":"6f10a39f89"},{"id":"d2a344c0dc","type":"paragraph","text":"这些因素中，首先是已明确站在“炮派”阵营的大人物赵健民，以及他背后一大堆老干部。最要命的是，还有一个驾定能牵他牛鼻子的妻子郭青。郭青本身就是云南著名的铁杆“炮派”。难怪陈康的中立立场完全失败之后，后来周恩来要当着陈康夫妇和一十云南大员，如此不客气地指责“陈康叫你牵着鼻子走，我不能让你牵着鼻子走。”","index":23,"publicationId":"51a68be9-1e39-469c-88ac-077aafa3adf1","articleId":"6f10a39f89"},{"id":"1c72e41556","type":"paragraph","text":"保持中立不可得。再加上“有的副司令，副政委不听陈康的话”于是陈康的牌气又来了：“你们不听我的，我就回北京。回赵健民在访谈录中如此表明自己对陈康的不满：“陈的认识是不对的，离开昆明是不妥当的。他一离开，军管会发电报，就按派性的观点反映情况如果他不离升，军管会由他主持，再经过我们做工作，可能不发生武斗。”赵健民称，某次因为群众抢枪事，“我很看急。到军管会我陈康”，陈康干脆破罐子破摔地控出一句：“革命的枪，革命派去抢，抢去保卫革命政权，好嘛。他们抢枪，给他们拿几天就是了。”H[1]石峰：《奇梦缘》页49-51。石峰称事情发生时间为6月上句，笔者经过向另一当事人何吉昌询问，当为8月中下的。6月上句，陈康和张力雄尚未入主军管会，不可能主持这种会议。2、6月上的昆明规模化武斗尚未开始。因此，这里从何吉昌的说法。[2]据石峰《奇梦缘》介绍，陈康一行到达水泥厂，两派武斗已经暂停。他们的到来反慈起水泥厂“炮派”对何、石二人的围攻和群殿，陈康带领的调解队伍无可奈何，只能勿勿撤离。[3]《访谈录》见《赵健民文集》页581-582。[4]同上","index":24,"publicationId":"51a68be9-1e39-469c-88ac-077aafa3adf1","articleId":"6f10a39f89"},{"id":"172cb2b800","type":"paragraph","text":"从“八八批示”下达算起，时间不足两月，陈康便就感觉没法十了。1967年9月下旬，陈康果然当起了“用手掌柜”，一个人惜消密密从贵阳去了北京，一去就好几个月”。据他说是经周总理同意去北京汇报工作的。郭青没有放过老公，她立即将消息私下告知赵健民。10月2日，赵健民在没有报告中央亦未取得任何上级同意的情况下，也与郭青带着炮人若干，化了名，急跟上京，也是一待就好几个月。回一个省级大员，行动如此任性，在高度极权的政治秩序之下，是绝不允许的。民间的说法，变成陈、赵故意到北京遥控昆明，还有一些的流言说赵、郭二人假扮夫妻，就更难听了。","index":25,"publicationId":"51a68be9-1e39-469c-88ac-077aafa3adf1","articleId":"6f10a39f89"},{"id":"936ac24abc","type":"paragraph","text":"不管是事出无奈，或是被“绑架”，陈康明显倾向“炮派”很快就成了不争的事实，以至于后来成立云南省革委会，陈康干脆正经八百成为“炮派”推荐的领导干部，与“八派”的周兴对等成了副主任。在成为副主任之前，陈康做过检讨：“主要是由于自己以李成芳划线，支持我的，打倒李成芳的就是革命的。赵健民是大天打倒李成芳的，由于观点一致，逐渐由怀疑到过分相信他，他也利用我的影响干了许多坏事。以笔者以为，该检讨虽是在北京压力下做的，但也不完全是虚应故事。","index":26,"publicationId":"51a68be9-1e39-469c-88ac-077aafa3adf1","articleId":"6f10a39f89"},{"id":"74b74218ec","type":"paragraph","text":"赵健民的命运就麻烦得多。1967年夏大全国大乱之后，毛泽东划了两条线，一是必须稳定军队。11月14日中央还发专文《关于各级军区机关目前不搞“四大”和军以下部队坚持正面教育的通知》（简称“一一一四通知”）对此做刚性的纪律规定。昆明地区反李（成芳）派要借用“肃薄”剪除异己势力的操作空间已不大。第二条线来自毛“巡视大江南北”的指示：两派都是革命群众组织，谁也别想独霸权利，更别想压倒甚至消火对方。要想在建立新政权中多分一点奶酪，现在值得操作的，就是“三结合”原则的干部问题。云南省级干部，最有此资格的，就赵健民和周兴二人。","index":27,"publicationId":"51a68be9-1e39-469c-88ac-077aafa3adf1","articleId":"6f10a39f89"},{"id":"d1cb2df02e","type":"paragraph","text":"本卷第1章第4节“赵健民找婆家”曾具体记录了不安分的赵[1]据徐宗启《往事回顾》，和陈康一起上北京的还有张力雄。该书谈到了军管会工作之跟难：“继秦基伟司令员之后，又迫使李成芳、胡荣贯、张子明副政委去北京接受审查，任命的两个副主任都偷偷跑到北京去了，（军管会）担子就落在鲁瑞林、田维扬副司令员的肩上了。（页138）。徐宗启系13军146团政委，原在边疆负责国防公路修建，文革中，调到昆明市区“支左”并负责维持治安，先后当过昆明西山区革委会主任，思茅军分区（辖西双版纳）政委。与朱克家相熟。12同上[3]《陈康在中央学习班的第二次检讨》（1968年7月16日）。投靠“八派”遇到多次遇冷，送惯然改换门庭并大得“炮团”热捧。此事实为“八二三”一大失策。在毛时代，不管赵健民这样的“老江湖”，还是“八二三”这样的“二榜子”，都早已习惯了非黑即白、非友即敌的思维定式，被此不能互容。赵健民一且投“炮”.必然与“老八”及“八派”后面的军管会势成冰炭","index":28,"publicationId":"51a68be9-1e39-469c-88ac-077aafa3adf1","articleId":"6f10a39f89"},{"id":"20fa9bdb31","type":"paragraph","text":"官方资料说：1967年6月初，省军管会就搞了一份《赵健民情况》在常委中传阅，说“赵健民说“八二三”派不好，李成芳是走资派”云云。且有省军管会有关人员把该材料暗交“八派”。于是，6月18日，“八二三”立即在检阅台召开“打倒赵健民”万人大会，正式启动了“倒赵”程序。","index":29,"publicationId":"51a68be9-1e39-469c-88ac-077aafa3adf1","articleId":"6f10a39f89"},{"id":"d4e34e1e0d","type":"paragraph","text":"中共几十年的内斗史，用历史问题，特别是“叛徒”问题置人于死地，最具杀伤力。1930年代，赵健民被捕过，坐过牢。对于“八二三”来说，此事无异于送上门的“政治大礼”。“八派”送决定由“历史问题”打开“倒赵”的突破口。调香组由省委机关造反总部负责人安矩祥领衔，宣传资料亦迅速备齐。8月21日，在“炮派”武装抢占五华山的当天，“八派”的“专拟叛徒战斗队”就抛出了《叛徒赵健民的自白》、《赵健民和黎玉两个大叛徒是怎样互相勾结的》《赵健民是怎样被大军阀韩复渠刀下留情的》等传单材料。一以武一以文，八炮双方同时冒布决裂","index":30,"publicationId":"51a68be9-1e39-469c-88ac-077aafa3adf1","articleId":"6f10a39f89"},{"id":"20b04b525a","type":"paragraph","text":"赵健民已别无选择，他必须帮助“炮派”将要图致自己于死地的“八二三”从云南的政治版图上抹掉。许多资料表明，这段时间他的精力几乎全部投入到帮助“炮派”策划武斗上。王力倒台、“九五命今”下达，“八二三”础础逼人的政治攻势，以及赵本人在8月武斗中的缺芝节制。所有这些，注定让他忧思重重。赵健民在《访谈录》中说：“武斗期间，有十几个天学生住在我家附近，他们很愿意到我家和我谈谈。当时，我是省人委党组副书记.分管工交，主要做工交系统的政治思想工作，我也愿意做学生的思想工作，后来才知道他们是炮派。后来，炮派”联络站的儿个人突然到我家说武斗打得厉害，不安全，最好避一避，把我劝到翠湖宾馆。我进宾馆后，形势一天天严重，就回不来了。”做这段访谈时间是1990年代，文革过去已20多年，这样的表白实大可不必。如果这些话能说明什么，只能说明身陷“炮派”泥沿的赵健民当时的深重焦虑[1]《云南“文化大革命”运动大事纪实》页115。[2]安矩祥，原省委组织部干部，文革后因调查赵健民等，以“反革命罪”被判有期徒刑八年。","index":31,"publicationId":"51a68be9-1e39-469c-88ac-077aafa3adf1","articleId":"6f10a39f89"},{"id":"a5c671ac7c","type":"paragraph","text":"“八派”钻眼觅缝找赵健民的叛徒证据，“炮派”也组织调查组专门为他找反证据。据李毅说，郭青亲自去山东调查”。官方史料对此量三碱其口，但“炮派”反调香确有其事。1970年代笔者供职于云南省委办公厅，一同事当年正是该调查组成员。该同事名下降奇，湖南人，参加西南服务团来到云南，文单前就职于省委农村工作部。文革参加“炮派”。他随组去山东调查后曾到北京向赵健民汇报，时间是1967年末。“炮派”战场全线飘红之时，赵健民听过汇报大感快意，还非常客气地请下降奇一行在“全聚德”吃了一顿烤鸭。下为此被收审，痛哭流沸地检讨说，当时他们吃的“不是烤鸭，是云南人民的血和肉呀！”因为检讨沉痛，很快落实政策，调到省委办公厅。笔者有幸和他成为同事。","index":32,"publicationId":"51a68be9-1e39-469c-88ac-077aafa3adf1","articleId":"6f10a39f89"},{"id":"318021829a","type":"paragraph","text":"再说“八派”背后，资格足以和赵健民抗衡的唯一竞技选手周兴当赵健民在昆明8月的枪炮声中精力旺盛地奔走于五华山、云南大学和翠湖宾馆等各处炮营，为群众组织的武器和战事弹精竭虑之时，周兴则像一只饱受惊吓的田鼠，一直在云南冶金机械厂老工人应洪达的家里养病，从不沾煮是非。周兴的秘书余显柏有如下记载：","index":33,"publicationId":"51a68be9-1e39-469c-88ac-077aafa3adf1","articleId":"6f10a39f89"},{"id":"6550eedeaa","type":"paragraph","text":"（陶红彦服安眠药自杀，一直陪同图红彦左右的周兴从小麦岭）回到昆明后，尼运向他降临了。“造反派”对他拟住不放，说他是资产阶产阶级路线在云南的代表，是云南的走资派。于是大会上批，小会上斗，这个组织未搞完又被那个组织搬去，吃饭睡觉都失去了自由：搬头发，坐“喷气式”，举打脚踢各种体罚无所不至。晚上被关在不知名的小黑屋里，室内蚊虫肆虐，仅有条长凳，根本无法睡觉，搞得身体素质很快下降。有几次在大会批斗中，由于肚子不好拉在裤子里，也不让找衣裤来换。那种情景，哪是人过的日子？后来由于“造反派”们忙于夺权，着管稍有松弛，他被一位好心的老工人带到自己的家里藏了起来，经这位老工人全家的精心料理，病情得到了治疗，身体逐渐恢复。后来在要求大联合的浪潮中，在上面的干预下，才由“地下生活”转到了正常生活。他在叙述这段经历时，脸色一片卖然.....（后来）插进来的一项事情是接待来自全国各地的调查者。这些调查者全是查某人历史证据的。有的调查者为了","index":34,"publicationId":"51a68be9-1e39-469c-88ac-077aafa3adf1","articleId":"6f10a39f89"},{"id":"4a6f8d1a73","type":"paragraph","text":"某一自的，想让被调查者说出已编好的“调查提纲”，常常[1]李毅的揭发交代（1969年1月26日）遭到周兴同志的反骏。他并不以某人的现状如何来衡量当时的标准。总是能提供客观的历史状况，听他说得较多的是延安时期的情况。他说“延安整风”本是毛主席为了清算土明的错误路线，端正党内的作风而开展的一次有意义的运动，但后来被人福了扩大化，福“抢救失足者运动”，伤害了一些同志，造成了不应有的损失，应当吸取教训。[）","index":35,"publicationId":"51a68be9-1e39-469c-88ac-077aafa3adf1","articleId":"6f10a39f89"},{"id":"bec62c375c","type":"paragraph","text":"其实，云南冶金机械厂是“八派”的铁杆窝点。将周兴藏在那儿，正是“八派”的精心安排。“八派”还暗中安排一个叫朱浩林的“机关油子”负责关照周的生活，朱隔三盆五都会用暗语电询：“我们托你养那只鸡，情况如何？”朱浩林，上海精细人也，原云南省邮电局普通职工，为人乖巧势利，再加之文革对周兴护驾有功，省革委会成立后，逐得领导赏识并很快提拨为省公安厅边防处处长。后来“四人帮”倒掉，云南搞“揭、批、香”，朱被投进了大牢，但以精明善变，很快成为狱更的眼线，专施告密勾当。被同因发现，大家暗中联合，将朱用被子蒙个严实，暴打了一顿。","index":36,"publicationId":"51a68be9-1e39-469c-88ac-077aafa3adf1","articleId":"6f10a39f89"},{"id":"9a0d3d088d","type":"paragraph","text":"从已经能够搜集到的书面资料可知，和“八派”对付赵健民一样，云南大学“毛泽东主义炮兵团”下面也看一个叫“红化团”的组织，专事“倒周”业务。省委机关“毛泽东思想联合兵团”、“逐浪高”和“疾风暴雨战斗队”也做了不少工作。通览这些材料，总的感觉是帽子很大，“干货”零雾。如“老牌修正主义分子”、“刘少奇，陆定一的忠实门徒”“刘少奇“三自一包”的吹鼓手和急先锋”等。所称“罪状”，大不了就是周兴来云南之前，在北京任最高检副检察长及在山东任省长时期的所作所言，全是鸡毛蒜皮。比如：","index":37,"publicationId":"51a68be9-1e39-469c-88ac-077aafa3adf1","articleId":"6f10a39f89"},{"id":"dc949cb379","type":"paragraph","text":"远在1957年，就听邓小平的旨意，公开反对毛主席，一手炮制“管理条例”，大肆推行资产阶级反动路线，对人民实行资产阶级专政。","index":38,"publicationId":"51a68be9-1e39-469c-88ac-077aafa3adf1","articleId":"6f10a39f89"},{"id":"7377ae62a4","type":"paragraph","text":"1958年，这个老修正主义，又疯狂地反对战无不胜的毛泽东思想，他紧跟三反分子罗瑞卿，推销“二十无的老修黑货，大力鼓吹阶级斗争熄灭论。","index":39,"publicationId":"51a68be9-1e39-469c-88ac-077aafa3adf1","articleId":"6f10a39f89"},{"id":"9a1a82f789","type":"paragraph","text":"到了1962年，他看到全国的“牛鬼蛇神”纷纷出笼，","index":40,"publicationId":"51a68be9-1e39-469c-88ac-077aafa3adf1","articleId":"6f10a39f89"},{"id":"353c588d98","type":"paragraph","text":"认为复辟的时机已到，再也按持不住了，他赤睡上阵，亲[1]杨玉英编：《怀念周兴》，《人民公安》2001年第9期。[2]见沈炳章：《蒙难林家院》。沈为云南电力系统一号八头，中共九大代表，文革后被判刑八年。自指挥，并把他的老上司贺龙与罗瑞卿特地请来，公开和林副统师的政治挂师唱反调，大搞民兵比武，还拍成反动电影，流毒全国，公开向以毛主席为首的无产阶级司令部进行示威。","index":41,"publicationId":"51a68be9-1e39-469c-88ac-077aafa3adf1","articleId":"6f10a39f89"},{"id":"ecebe9988d","type":"paragraph","text":"1964年6月12日，周兴在山东教育工作会议上做报告。黑报告竭力鼓吹中国最大的走资本主义道路的当权派刘少奇的“两种教育制度，两种劳动制度”，反对突出政治，宣扬智育第一。","index":42,"publicationId":"51a68be9-1e39-469c-88ac-077aafa3adf1","articleId":"6f10a39f89"},{"id":"53dea13d4c","type":"paragraph","text":"周兴在山东疯狂地推行王光美的“桃园经验”，他亲自挂帅，赤鹏上阵，大搞形“左”实右，真比“桃园”有过之而无不及。","index":43,"publicationId":"51a68be9-1e39-469c-88ac-077aafa3adf1","articleId":"6f10a39f89"},{"id":"0db0b515b3","type":"paragraph","text":"“八二三”知道政敌手无“钢鞭”，干脆自导自演了“周瑜打黄盖”的苦戏，表明自己政治正确。11月6日，省人委“八派”“红炮兵”正式在东风体育馆召开了“周兴亮相大会”，安排周兴在会上就自已的错误做了检查。“炮三司”“单命群众制止武斗委员会”和诺多革命干部代表都作了发言，一致表示对“周兴同志”要采取“一批、二带、三结合”的态度。","index":44,"publicationId":"51a68be9-1e39-469c-88ac-077aafa3adf1","articleId":"6f10a39f89"},{"id":"80d0b72d22","type":"paragraph","text":"文革前，《红岩》、《红灯记》一类小说、戏剧广受追捧，重志高、王连举一类频徒最遭人深恶痛绝，恨不得马上请来“双枪老太婆一类义士“代表党，代表人民”将他们一枪崩掉。“炮派”加给周兴这些罪名，在当时实在普通而平唐，胡乱拟一个“走资派”出来“罪行”都相差不多，远不如扣在赵健民头上那顶“叛徒”冠昆抢眼。以至于到了1968年在北京举办的中央学习班解决云南问题，“炮派”不得不改变打法，给周兴换了三顶帽子：（1）叛徒，（2）假党员，（3）“八派”的黑手。周兴从瑞金时期入党，到长征，再到延安时期再到中共北京建政，始终紧跟中央机关转移行动，文革大乱义始终谨小慎微，这三顶帽子实在离题太远。再说，文革一年多来，周兴确实什么事也没十，手上既未沾血，也没有向谁纳过投名状，你能抓他什么把柄？连“炮派”干将李清祥在1967年11月16日发表的《我的严止声明》中也不得不承认：“经过我的了解和大量事实证明周兴是毛主席司令部的人，周兴根本没有操纵“八二三。政治和[1]以上资料摘自“红化团”系列宣传资料：《开炮，向周兴发动总攻击》（1967年7月4日），《打倒周兴（第二辑）》（1967年8月）及省委机关毛泽东思想联合兵团“逐浪高”和“疾风基雨”战斗队资料《周兴究竟是哪个司令部的人？（1967年8月19日）等。赌博酷似，下注一定得慎之又慎。“炮派”对周兴的战法无果而终。","index":45,"publicationId":"51a68be9-1e39-469c-88ac-077aafa3adf1","articleId":"6f10a39f89"},{"id":"ac8956c0f0","type":"paragraph","text":"1967年秋冬，还有一外来人横插一杠子来云南搅局，他非神非鬼，最多一浑水摸鱼的政治投机商要了。此人就是主管贵州工作，半年前刚被任命为昆明军区副政委的李再含。","index":46,"publicationId":"51a68be9-1e39-469c-88ac-077aafa3adf1","articleId":"6f10a39f89"},{"id":"6aab54d49b","type":"paragraph","text":"李再含，四川富顺人，1919年1月生，高中文化，1938年加入中共。文革前不过区区贵州省军区副政委，大校军衔。皆因善观风向，文革初利用任贵州省文革小组委员之便，以个人名义向北京上秘折电报18封。在王力的推荐下，毛泽东赞称：“军队出了个季再含，地方出了个王效禹。继而便有了1967年2月在全国响得最早的《西南的春雷》，李再含荣任革委会一把手，算正经八百的省级领导了。三个月后，5月18日，李又被任命为昆明军区副政委；再一月，1967年6月下句，李借同中央大员谢富治、王力，以“准钦差大臣”之尊一道驾临昆明“就地解决云南问题”。李再含相貌很项，背微驼，饶幸得志，很快便做出许多飞扬践启的浑招恶行，]被人慈称“李驼背”。贵州百姓还编排出很多笑话以示对李之不屑，最著名者，称每开大会，众百姓如仪先颂毛主席“万寿无疆，万寿无疆！”继而祝“林副主席身体健康，永远健康！”贵州各地大会则需加祝第三句：“祝弯月亮”身体比较健康，比较健康！”李再含乱世飞升，再次印证了马克思在《路易·波拿巴的雾月十八日》一文所言：“一种条件和局势，便一个平唐而可笑的人物有可能扮演了英雄的角色。”文革大乱，正为李再含一类平唐可笑之辈提供[1]据“风展红旗”载，1968年5月11日，北京学习班的“炮派”批斗周兴，要他承认这三项“罪名”。周兴拒绝。“炮派”将周兴打成重伤。据笔者走访亲历者，确认“炮派”确曾动手打周，重伤则似有夸大。事后参加学习的“八派”对周兴采取了保护措施。2]贯州省军区属于昆明军区所辖地方军区。[3]1969年10月，中共中央下达（1969）71号文件，指出：李再含在夺权以后“头脑膨胀，逐步陷入资产阶级派性，搞两面派，闹独立王国，对抗中央，镇压群众，背离了毛主席的革命路线。”李随后离岗。1971年5月，中央下文，说季再含“曾经同陈伯达、王力、关锋、咸本禹勾结在一起，进行反党、乱军、真权等阴谋活动。”经毛批准，撤销李再含在贵州党内外的一切职务。[4]《西南的春雷》是1967年2月13日毛泽东思想贵州省革命委员会成立（后改为贵州省革委会）时，《人民日报》所发庆贺社论的标题。贵州和上海、黑龙江、山东、山西、北京成为全国最先成立革委会的省市之一。[5]李再含担任责州一把手后，最著名的恶政是对“4.11”派动用武力判灭。有关内容参看邓振新著《贵州风云》第六章“在全省各地武装一派、消灭一派营造独立王国”。[6]《马克思恩格斯选集》第一卷，页588，人民出版社，1972。了这样的“条件和局势”。","index":47,"publicationId":"51a68be9-1e39-469c-88ac-077aafa3adf1","articleId":"6f10a39f89"},{"id":"82c0cd90c0","type":"paragraph","text":"1967年秋，陈康用手离漠，两派摩擦日烈，云南政局已然一潭浑水，政治乱局最容易给野心家提供空间，于是李再含越机又来插上一辛子，以便用贵州的经验，在更大的范围内克隆飞升之途。于是，就在中英发文《关于各级军区机关目前不揭“四大”和军以下部队坚持正面教育的通知》要求稳定军队之后仅仅一周，11月22日，李再含竟以个人名义，从贵州传来一篇《对云南文化大革命的指示》，再度挑起昆明军区已然降温的敏感话题。李文称：“云南肃清薄一波的影响这是大是大非问题。比如刘邓李（成芳）阁（红彦）的流毒，当然要批判，要肃清，也要注意肃清薄一波的影响。今大提醒你们，有的人跟薄一波有特殊感情，有不寻常的往来，也可以说是刘少奇的左右手。","index":48,"publicationId":"51a68be9-1e39-469c-88ac-077aafa3adf1","articleId":"6f10a39f89"},{"id":"f0ab652f30","type":"paragraph","text":"李副政委的指示信传到昆明，让秩序刚有恢复的昆明军区重新大乱。信到次日，机关“无革派”便以“薄、李死党”之罪名斗了昆明军区政治部主任雷起云，接着又陆续查抄了其他领导的家。12月5日，“无革派”发表《关于彻底揭发批判薄一波死党李成芳罪行的声明》，表示要“把昆明部队领导机关的无产阶级文化大革命推向一个新高潮”。8日，在国防剧院召开“打倒季成芳誓师大会”。据《军工战报》报道，昆明军区“三大机关的无产阶级革命派代表和革命的领导干部在大会上发了言·...并指出，云南省阶级斗争盖子揭不开，武斗不断加剧·....·部队不稳定，“三支两军”光荣任务难以完成，根子就在混进军区党委的叛徒集团，褐首就是李成芳..不打倒李成芳誓不要休。”省军区“倾八”司今员黎锡福亦因同样罪名（薄一波、李成芳死党）遭省军区机关“无革派”斗。“最最坚决支持”军区机关无革派声明》的《声明》、公开信、大学报、传单广为传抄、张贴、散发军内乱局和地方乱局互动，云南边疆很快再次陷人大动荡。三[1]此处摘抄于鲁瑞林《西南三十年》“十年动乱中的“三支”“两军”工作”（人民日报出版社，1998。）由于季再含的讲话在云南造成了混乱，1967年12月12日“八二三”不得不派员赶到货阳去找李再含加以澄清。据《政法战报》1967年12月29日报道，李讲的全是套话空话：“云南究竟有没有薄一波的死党要调查、研究、揭发。云南是存在这个问题，这是个斗争大方向问题。这里面还要划清一条界限：原来参加决死队的广大群众还是好的，即使是跟薄一波走的，也是个别的，也是极少数，不要扩大化，有就有，没有就没有。”“属于军队的问题，你们不要管。军内问题，地方造反派一插手就复杂了。”关于赵健民的问题，他更是推得一千二净：“赵健民不是主席直接讲的，是中央文革的意图，叫赵健民站出来。这样，谢副总理到云南直接找赵健民谈话，到四川找季大章谈话。这是那个时候的情况，这又是几个月了。这几个月到底是什么情况，要由云南广大群众来解决。我不了解情况，你们自己正确地处理。","index":49,"publicationId":"51a68be9-1e39-469c-88ac-077aafa3adf1","articleId":"6f10a39f89"},{"id":"78a5198813","type":"paragraph","text":"文革素称“史无前例”，实情果然不虚。下一步如何走？甚至明天该如何走？连毛泽东自己也不知道。他也是在“摸着石头过河”。“草鞋无样，边打边象”，经常是无可奈何地用后一个错误纠正前一个错误。“八二三”的9月胜利只是一道虚要的彩虹。“风展红旗”10月1日载：","index":50,"publicationId":"51a68be9-1e39-469c-88ac-077aafa3adf1","articleId":"6f10a39f89"},{"id":"87aac1eff6","type":"paragraph","text":"国庆节来临，“八二三”无产阶级革命派全体战士和春城的广大革命群众，在夺取无产阶级文化大革命决定性胜利的战斗中，满怀激情地欢度国庆十八周年。原定计划10月1日在检阅台召开庆祝大会，并举行盛大的游行。后接北京电话通知，因有“情况”不开大会，改为分片集会庆祝。","index":51,"publicationId":"51a68be9-1e39-469c-88ac-077aafa3adf1","articleId":"6f10a39f89"},{"id":"14b4bb765d","type":"paragraph","text":"事过儿十年，当时在昆明“坚守阵地”的鲁瑞林在回忆录中说明了“情况”二字背后暗藏的杀机——原来国庆节前二日，在工役制部队五团联合指挥部负责军管工作的张培武突然派参谋武兴洲来车管会向鲁报告，说五团联合指挥部造反派负责人“私下紧急通知在滇南的工役制第7、8两个团，必须在9月30日下午全副武装赴回昆明，任务是担任昆明国庆大会纠察队。要求有汽车的坐汽车，没有车的跑步也要按时赶到。","index":52,"publicationId":"51a68be9-1e39-469c-88ac-077aafa3adf1","articleId":"6f10a39f89"},{"id":"12c8612ebe","type":"paragraph","text":"鲁大感纳网。因为军管会压根儿没确定过让谁担任庆祝大会的纠察，送怀疑事出有诈。果然，次日鲁与军区政治部主任雷起云再次召集会议检查庆典准备工作，中央特派云南的记者曾康私下告鲁“得到确消息，一派造反组织要在庆祝国庆大会时，制造一次大的流血事件，打算在混乱中把鲁瑞林和周兴打死，打不死也要把事情的责任加到他们身上。”","index":53,"publicationId":"51a68be9-1e39-469c-88ac-077aafa3adf1","articleId":"6f10a39f89"},{"id":"b1220a36cd","type":"paragraph","text":"庆典在即，容不得按部就班再行商议，鲁与刘功决定直接报告周恩来。晚9时许接通电话，“总理办”秘书周家鼎答：“总理正在参加外事活动，请你在保密电话机旁等着，总理一回来，我即报告。”9月30日凌晨2时，周恩来电话来了，简单询问几句，周恩来立即明确回答：“你们不要开庆祝大会了，也不要搞游行，由各基层单位自行搞庆祝活动吧。","index":54,"publicationId":"51a68be9-1e39-469c-88ac-077aafa3adf1","articleId":"6f10a39f89"},{"id":"99fe6a7625","type":"paragraph","text":"筹建多日，本想以一种热热闹闹的形式显示文革“形势大好[1]鲁瑞林：《西南三十年》页210。[2]刘悬功，昆明空军指挥部主任。不是小好”的国庆活动被叫停。坐在“过山车”上刚刚爬升顶峰的“八二三”，很快又要滑落原点。","index":55,"publicationId":"51a68be9-1e39-469c-88ac-077aafa3adf1","articleId":"6f10a39f89"},{"id":"7c76e4de03","type":"paragraph","text":"文革无义战。初尝了8月武斗的严酷，大家都懂得在武器的批判面前，批判的武器何等柔弱无力，讲“文道理”，谈“观点路线之争”毫无用处。遍检当时传单小报，两派的摩擦儿乎随时都在发生——对这些真伪莫辨的信息详做记录与判断意义不大——云南高原已满地积薪，单等一片野火赞来，云南百姓将再一次蹈入那一片血握的死亡之海。","index":56,"publicationId":"51a68be9-1e39-469c-88ac-077aafa3adf1","articleId":"6f10a39f89"}],"page":{"id":"c928c66822","publicationId":"51a68be9-1e39-469c-88ac-077aafa3adf1","articleId":"6f10a39f89","start":248,"end":263}}}},"__N_SSG":true}