{"pageProps":{"article":{"id":"70e0ac5010","title":"热情培养新生力量","origin":"","is_range_date":false,"dates":[{"id":"65cc0d6bd3","index":0,"year":1971,"month":8,"day":2,"articleId":"70e0ac5010"}],"tags":[{"id":"0b2012c0b4","name":"革命三结合","type":"主题/事件"},{"id":"3457e40c94","name":"党内资产阶级","type":"主题/事件"},{"id":"877762393f","name":"两条路线斗争","type":"主题/事件"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"dd2b275f6c","name":"毛泽东","type":"人物"}],"aliases":[],"publications":[{"id":"6d5a8792-4734-41c7-8e77-97c14e299265","name":"红旗一九七一年第九期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/6d5a8792-4734-41c7-8e77-97c14e299265.pdf"}],"authors":[{"id":"c7491af314","name":"叶冈"}]},"publication_details":{"6d5a8792-4734-41c7-8e77-97c14e299265":{"comments":[],"contents":[{"id":"b40f46addf","type":"paragraph","text":"热情培养新生力量","index":0,"publicationId":"6d5a8792-4734-41c7-8e77-97c14e299265","articleId":"70e0ac5010"},{"id":"ae3861c2b6","type":"paragraph","text":"叶率","index":1,"publicationId":"6d5a8792-4734-41c7-8e77-97c14e299265","articleId":"70e0ac5010"},{"id":"738bf94367","type":"paragraph","text":"无产阶级文化大革命，是一场空前规模的、广泛深入的整党运动。在这场伟大的斗争中，清除了混进党内的一小机数徒、特务和死不改悔的走资派。广大的共产党员和革命子部，经受了锻炼和考验，提高了阶级斗争和路线斗争觉悟，提高了在无产阶级专政下继续革命的自觉性。许多老干部更加努力为党的事业而毒斗，肩负了更重的责任，同时，涌现了一批忠于毛主席无产阶级革命路线，志子无产防级革命事业的新生力量。党的“元大“和地方各级完代表大会，把一批工人农民和基层干部中的优秀党员，选进了中央委员会和地方各级党委会，使觉的领导班子增加了工人，农民的成份，增加了新鲜血液，实现了“老、中，青”三结合。党的组织更加坚强，更加朝气蓬勃，更加富有战斗力。这是毛主席的无产阶级建党路线的伟大胜利，是无产阶级文化大革命的丰硕成果。/继续如强革命的三结合的领导班子，搞好新老干部的学习，帮助广大干部适应形势的要求，对子进一步巩固党的团结和统一，密切党与群众的联系，培养无产阶级革命事业接班人，加强无产阶级专政，保证党和国家永远沿着马克思主义、列宁主义，毛泽东思想的航道胜利前进，都是很重要的。","index":2,"publicationId":"6d5a8792-4734-41c7-8e77-97c14e299265","articleId":"70e0ac5010"},{"id":"2f8106d72d","type":"paragraph","text":"许多工人，农民和基层干部中的优秀党员被选进党的各级领导班子以后，遵照毛主席关于无产阶级革命事业接班人的五个条件以及关于“要注意，要他们不要脱离群众，不要脱产，又要工作”的伟大教导，活学活用马克思列宁主义、毛洋东思想，紧密地和群众在一起，朝气连勃地战斗在阶级十争，生产十学、科学实验三大革命运动的第一线，做出了显著的成绩，受到了广大革命群众的拥护。各级党委十分重视对新生力量的培养，把这项工作提到自己的议事日程上，买善安排这业同志的学习，工作和劳动，在政治上春情关怀他们，让他们及时读到党中央和省、市，自治区委员会的有关文件，了解形势，任务和党的方针，政策。许多革命的老同志遵照毛主席关于培养革命事业接班人的教导，把培养新生力量看作是自己义不容辞的责任，经常同他们讲形势，谈思想，帮助他们活学活用马克思列宁主义，毛泽东思想，学习党内两条路线斗争的历史经验，提高他们的路线斗争觉悟和领导能力。","index":3,"publicationId":"6d5a8792-4734-41c7-8e77-97c14e299265","articleId":"70e0ac5010"},{"id":"672f8fb4d5","type":"paragraph","text":"但是，也有一些同志由于对把工人，农民，基层干部中的优秀党员选进各级领导班子的深远意义认识不足，忽视对他们有计划地进行培养和提高的工作。这些同志需要提高对这项工作的认识。","index":4,"publicationId":"6d5a8792-4734-41c7-8e77-97c14e299265","articleId":"70e0ac5010"},{"id":"bf1481b32e","type":"paragraph","text":"伟大领袖毛主席平在一九二八年写的《并冈山的斗争》一文中，就强调党的各级领导机关“应增加工人和贫农的成份”在以后的各个革命历卖时期，毛主席都非常重视从工人和贸下中农的优秀党员中，培养领导骨干。在毛主席的无产阶级革命路线指引下，无产阶级文化大革命中，又创造了党的各级领导机构实行“老、中、青”三结合的好形式。这是加强党的建设的一项重要措施。","index":5,"publicationId":"6d5a8792-4734-41c7-8e77-97c14e299265","articleId":"70e0ac5010"},{"id":"e8898ea137","type":"paragraph","text":"毛主席指出：“我们共产党人区别于其他任何政党的又一个显著的标志，就是和量广大的人民群众取得最密切的联系。”（《论联合政府》）在党的各级领导班子中，有一批工人，农民和基层于部中的优秀党员，可以使各级党的领导有深厚群众基础，可以从组织上保证党的领导与劳动人民保持广泛的、经常的、密切的联系，直接接受广大党员和劳动群众的监督。通过他们，可以及时地把下面的生动情况，群众的情绪，工作中的问题反映到上面来，使地方党委的决议，指示更好地合毛主席的革命路线和党中央的方针，政策，符合实际情况，符合群众的要求和望，避免官像主义和主观主义。","index":6,"publicationId":"6d5a8792-4734-41c7-8e77-97c14e299265","articleId":"70e0ac5010"},{"id":"c469f42b54","type":"paragraph","text":"工人，农民和基层子部中的优秀党员，不少是在旧社会苦大优深的，有较高的阶级觉悟。他们对毛主席，对毛泽东思想有深厚的无产阶级感情，有限苦的工作作风，有莲勃的革命朝气。这些优良的革命品质，带进领导班子中来，有利于更好地树立党委会的革命化作风。正如有的同志所说：“不就产的委员，发言常讲阶级苦，讲毛主席的息情似海深，经常便我们受到教育。”“党委开会时，桌边坐着穿草鞋，身上法有油泥的同志，耳边听着工人，贫下中农的声音，院子里放着他们带来的奏和工具，自己的官气就打掉了一半。”这样，就更能使领导班子经常想到工人阶级，贷下中农的利益和要求，抵制资产阶级恶想的侵蚀，保持坚定正确的政治方向，保持限苦备子的工作作风，全心全意为人民服务。","index":7,"publicationId":"6d5a8792-4734-41c7-8e77-97c14e299265","articleId":"70e0ac5010"},{"id":"194844df98","type":"paragraph","text":"毛主席教导我们：“为了保证我们的党和国家不改变颜色，我们不仅需要正确的路线和政策，而且需要培养和造就千百万无产阶级革命事业的接班人。”在党的各级领导班子中，有许多革命的老同志，他们久经革命斗争的锻炼和考验，有丰富的经验，惠于党，惠于毛主席，惠于无产阶级革命事业，是党和人民的宝贵财富。我们应当关心和爱护他们。同时，我们要着到，我们的干部队伍，特别是党的各级领导班子，还需要不断地充实新生力量，增加新鲜血液，使更多的新同志经受领导工作的锻炼，提高他们的马克思列宁主义，毛泽东思想的水平和领导工作的能力，使无产阶级革命事业后继有人。老干部是由新干部发展起来的，以老带新，以新促老，新老结合，是革命的干部队伍成长的客观规律。“我们党如果没有广大的新干部同老干部一致合作，我们的事业就会中断。（《整顿党的作风》不注意培养新生力量，不注意加强新子部同老干部的一致合作，使新干部受到更多的考验和锻炼，是不利于巩因无产阶级专政，把社会主义革命进行到底的。","index":8,"publicationId":"6d5a8792-4734-41c7-8e77-97c14e299265","articleId":"70e0ac5010"},{"id":"1b7bcd063d","type":"paragraph","text":"看待党的各级领导班子中的新生力量，也象看待其他新生事物一样，象看待一切革命干部一样，要看大节，看主流，看发展。这些新生力董是在无产阶级文化大革命中徽炼出来的，多数有较高的革命热情和积极性，有路线斗争觉悟；他们来自基层，战斗在三大革命运动的第一线，同群众联系较密切，有一定的实践经验；他们既是领导者，又是普通劳动者，能上能下，能官能民。这是他们的大节和主流。当然，这些同志也可能有这样那样的缺点，但是，正如毛主席指出的，“这些缺点是可以从教育中从革命敏炼中逐渐地去掉的”。（《整顿党的作风》）只要他们认真活学活用马克思列宁主义，毛泽东思想，积极投身于革命实践，善于总结经验教训，努力改造世界观；党组织又注意对他们加强培养教育，严格要求，他们的缺总就会选渐得到充服，政治上就会逐步成熟越来，领导经验就会逐渐积累起来。担心新生力量政治上不成熟，缺之领导经验，因而不注意培养，这种看法是不对的。无产阶级羊命事业的接班人，是在革命的大风大浪中徽炼成长的。正因为这些同志还缺之领导经验，还不太成熟，就更需要革命的老同志对他们进行具体的帮助和指导。要放手让他们去做，给他们锻炼的机会，有计划地把他们放在限苦的斗争中，去经风雨，见世面，学本领，使他们在革命的实践中提高独立工作的能力和领导艺术，提高政策水平。要鼓励他们大胆地去实践，去锻炼，不要怕他们跌题子，不要怕付“学费”。前怕狼，后怕虎，是塘养不出干部来的。实际上，我们每一个老干部都是经历过从没有经验到有较多的经验，从政治上不太成熟到政治上比较成熟的过程。试想，如果不把他们放在革命的实践中去般炼，他们的经验从那里来呢？领导工作能力又怎么能提高呢？在政治上文怎么能够成熟呢？脱离了实际斗手，所请“经验”“能力”，艺不成了无源之水，无本之木了吗？","index":9,"publicationId":"6d5a8792-4734-41c7-8e77-97c14e299265","articleId":"70e0ac5010"},{"id":"cce4afc4b7","type":"paragraph","text":"1","index":10,"publicationId":"6d5a8792-4734-41c7-8e77-97c14e299265","articleId":"70e0ac5010"},{"id":"35f9663827","type":"paragraph","text":"新生力量进入党的各级领导班子，这仅仅是革命的新起点。每个同志都要深刻地认识到自己既是一个普通的劳动者，又是党委的成员，肩上的担子更重了，党和人民对自己的要求更高了。应当用毛主席关于革命事业接班人的五个条件严","index":11,"publicationId":"6d5a8792-4734-41c7-8e77-97c14e299265","articleId":"70e0ac5010"},{"id":"5dbf688ac9","type":"paragraph","text":"格要求自己，加强无产阶级觉性，摆正个人和党组织的关系，坚特用毛泽系思想掌权、用权，坚决按照党的政策、党的原则办事，为党为人民作出更多的前献。","index":12,"publicationId":"6d5a8792-4734-41c7-8e77-97c14e299265","articleId":"70e0ac5010"},{"id":"dc39a61414","type":"paragraph","text":"毛主席教导我们“要教育干部情得一些马列主义，横得多一些更好。就是说要揭马列王义，不按修正主义。“加强对马充思列宁主义、毛泽系思想的学习，进行思想和政治路线的教育，是正确贯彻执行毛主席革命路线的保证，也是培养无产阶级革命事业接班人的关键。来自基层的各级领导班子成员，对毛主席有深厚的阶级感情，有一定的实际工作经验。但是，这种经验只限于某一些方面，还需要对许多自己木熟悉的工作、没有经质过的斗争取得经验。单纯的工作经验，不能代替羊命的理论。“有工作经验的人，要向理论方面学习，要认真读书，然后才可以使经验带上条理性、综合性，上升成为理论”。（《整顿党的作风》）当前，我们担负着更加重的社会主义革命和社会主义建设的任务。飞建发展的革命形势，以及我们担负的领导工作责任，要求我们努力提离自己的马克思列宁主义，毛泽东思想水平。只有用马克思列宁主义，毛泽东思想武装我们的头脑，才能站得高，看得远，有洞察事物的能力，不为一时的表面现象所速惠，自觉地执行和挥卫毛主席的革命路线，保持坚定正确的政治方向。","index":13,"publicationId":"6d5a8792-4734-41c7-8e77-97c14e299265","articleId":"70e0ac5010"},{"id":"126d81ee6d","type":"paragraph","text":"列宁曾经指出：“马克思主义在理论上的腔利，通得它的敌人装扮成马克思主义者，历史的辩证法就是如此。”（《马克思学说的历史命运》）王明、刘少奇一类假马克思主义的政治骗子，总是用马克思列宁主义的某些词句来抢盖他们的反动本质，用以吓晓工农干部和天真的青年。我们如果“以十代学”，忽税对革命理论的学习，忽祝理论与实践的统一，就会分不清什么是马列主义，什么是修正主义，什么是唯物主义，什么是唯心主义，什么是正确路线，什么是错误路线，就会是一个育日的、不自觉的，不清醒的革命者，在两条路线斗争的关键时刻，就可能会迷失政治方向，上号称懂得马充思，而实际上根本不懂马克思那样一些政治骗子的当，给革命带来损失。因此，我们追切需要认真读书，学习革命理论。各级党组织要认真帮助这些同志解决工作与学习的矛盾，制定切实可行的学习计划，建立学习制度，帮助他们认真看书学习，提高他们的马充思列宁主义、毛泽东思想术平，提高执行毛主席革命路线的自觉性。除了在工作中挤时间学习以外，还可举办学习班、进修班，或选送一些同志进大专院校学习，对学习理论有困难的同志，还要旅人给以帮助，补习必要的文化知识。总之，这是一件大事，要认具落实，抓好。","index":14,"publicationId":"6d5a8792-4734-41c7-8e77-97c14e299265","articleId":"70e0ac5010"},{"id":"75c34c79e7","type":"paragraph","text":"坚持参加集体生产劳动，深入实际，密切联系群众，这是每个干部都必须坚宁的原则。从工农中，从基层中选城出来的新生力量，如果忽视联系群众，忽视参加集体生产劳动，不注意深入实际和调查研究，就必然会脱离群众，既离实际，就不能抵制资产阶级思想的侵蚀，就会走到邪路上去。正如有的同志所说：“身不离劳动，才能心不离群众：身上不离劳动的汗水，思想上才能不法染资产阶级的污泥独术。每个同志都要安善处理工作和参加劳动的关系，作出适当的安排，既担任一定的领导工作，又不要浮在上边，要有多数的时间参加劳动、薄点、搞调查研究。这样，才能永远扎根子群众之中，永株革命的青春。","index":15,"publicationId":"6d5a8792-4734-41c7-8e77-97c14e299265","articleId":"70e0ac5010"},{"id":"ad8b1d6a10","type":"paragraph","text":"各级领导班子中的新生力量，由子担负了一定的领导工作，更加需要处处严格卖求自己，更加需要抓紧世界观的改造。新老十部都要努力做到：地位变了劳动人民的本色，跟苦奋子的作风不变；职务高了，继续革命，全心全意为人民服务的思想不变；当了领导，做群众小学生的精神不变。新干部要虚心地向革命的老同志学习，注意维护领导班子在马列主义，毛泽东思想原则基础上的革命园结。如果对党的委托，群众的信任陷入盲日性，“想自己的长处多，者自已的成绩多”，不能正确地对待自己，不能正确地对待群众，甚至自以为是，心血来潮，忘乎所以，蓝用权力，就会脱离群众的大多数，脱离干部的大多数，背离毛主席的无产阶级革命路线。我们必须牢记毛主席关子“务必使同志们维续地保持课虚、谨慎、不骄，不燥的作风，务必使同志们继续地保持限苦奋斗的作风”的伟大教导，发扬党的优良传统，虚心向群众学习，坚持批修整风，认真改造世界观，坚持无产阶级专政下的继续革命，永远保持蓬勃的革命朝气，把自己般炼成为不票负党和毛主席期望的志于无产阶级革命事业的接班人。","index":16,"publicationId":"6d5a8792-4734-41c7-8e77-97c14e299265","articleId":"70e0ac5010"}],"page":{"id":"033fcb4617","publicationId":"6d5a8792-4734-41c7-8e77-97c14e299265","articleId":"70e0ac5010","start":49,"end":53}}}},"__N_SSG":true}