{"pageProps":{"article":{"id":"74178f3c78","title":"工厂技术革命的新气象","origin":"","is_range_date":false,"dates":[{"id":"d5425ead50","index":0,"year":1960,"month":4,"day":null,"articleId":"74178f3c78"}],"tags":[{"id":"0b2012c0b4","name":"革命三结合","type":"主题/事件"},{"id":"994fc035d4","name":"工业战线","type":"主题/事件"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"e759231f2d","name":"农业战线","type":"主题/事件"}],"aliases":[],"publications":[{"id":"f40b26f2-c45d-4627-a65d-089e7e256633","name":"红旗一九六〇年第八期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/f40b26f2-c45d-4627-a65d-089e7e256633.pdf"}],"authors":[{"id":"15365c0fdc","name":"聂荣瑧"}]},"publication_details":{"f40b26f2-c45d-4627-a65d-089e7e256633":{"comments":[],"contents":[{"id":"78b79233bb","type":"paragraph","text":"工厂技术革命的新气象","index":0,"publicationId":"f40b26f2-c45d-4627-a65d-089e7e256633","articleId":"74178f3c78"},{"id":"d3a1721bc9","type":"paragraph","text":"（广州、重庆两地工厂参查商要报告）","index":1,"publicationId":"f40b26f2-c45d-4627-a65d-089e7e256633","articleId":"74178f3c78"},{"id":"dff633d8fa","type":"paragraph","text":"荣臻","index":2,"publicationId":"f40b26f2-c45d-4627-a65d-089e7e256633","articleId":"74178f3c78"},{"id":"3ab5ab294b","type":"paragraph","text":"日前，我国以机械化、华机械化，自动化、牛自化为中心的技术最新和技术蓝命的群众运动，已经进入一个新阶段。这个运动的一个重要目的，是要把我国生产从目前比较落后的技术，尽快地移到项代技术好基础上来，使一切能够使用机器的都门和地万，通通使用机器操作，从而充分地发展剂会生产力。这个运动现在正在各个厂矿企业迅速开展，在运动中割遗了多好，植得大力推产：同时也出瑰了一系列的新矛盾。新固题，需要很好解决，所有这些都将成为进一步发展生产力和改进生产管理的推动力量。这是我最近在广州、重庆两个城市案观一些工厂之后得到的印象。","index":3,"publicationId":"f40b26f2-c45d-4627-a65d-089e7e256633","articleId":"74178f3c78"},{"id":"107baa971b","type":"paragraph","text":"声势浩大，发展迅速","index":4,"publicationId":"f40b26f2-c45d-4627-a65d-089e7e256633","articleId":"74178f3c78"},{"id":"9f3f6a0fcd","type":"paragraph","text":"从广州、重庆两地看到，今年的技术革新和技术革命运动声势之大、发展之快入完全可以同一九五八年境大肤进和全民大炼铁相比。各级党委都像颁导大炼编费一样把任务一华子下到底。很多厂长、车周主任、工长文把铺盖卷搬到现想去了。工人日夜钻榜，革新创造到处出，不但工厂的工人和技术人具，而且科学研究机构的研究人和大学的师生，都已参加到这个运动中来，厂矿中实现机械化、牛机械化、百化、牛自动化的数字，早晚不同，一天就得计两三次。业务部门的布置，报的报导技术方面的鉴定总结，虽然一赶再赶，但是总跟不上运动的进度。工人殿：“现在又和大炼钢续时那样兴高乐烈了”。有的技术具：“现在才厦正横得技术革命口号中的“重命”两个字的道理”。","index":5,"publicationId":"f40b26f2-c45d-4627-a65d-089e7e256633","articleId":"74178f3c78"},{"id":"8965139cda","type":"paragraph","text":"根据重庆、广州两个市有关部门的计划今年的工业生产同去年相，重庆要增长百分之五十左右，广州要塔长百分之三十五至四十，基本建覆、交通运输的任务也要有很大提高。出于工业还要支援农业，原有企业还要抽人力去支援新厂，因此，增产不能指望增加劳动力来完成，而必须靠大搞技术革新和技术革命，大搞机械化、自动化。货庆市去年具有两条自动生产，工业中机械化程度还很不够，在不少工厂中，手工操作的劳功量还是很大。经过短短的两个月工夫，到个年三月九日为止，据初步就计，重庆市工业的机械化、牛机械化程度已经上升到百分之四十八，已实男机械化一万一干九百四十八填，牛机被化二万二千五百二十重，机器的联动化四百五十三填，单机自动化和牛自动化七千三百九十五台，自动七百二十八条，重大技术革新二万一于二百七十五真全市已经节药出五万五千多个劳动力广州市的工业底子原来比较，技术基础比","index":6,"publicationId":"f40b26f2-c45d-4627-a65d-089e7e256633","articleId":"74178f3c78"},{"id":"a074c3608d","type":"paragraph","text":"戴差，工厂中机械操作的工人只点百分之二十四，牛机械化操作的占百分之十八，手工操作的占百分之五十八，过去一条自动化的生产袋也汽有。经过大圈技术革命以后，到二月二十四日为止，据初发流计，已经出现自动化工厂三个（都是小工厂），牛自动化工厂五个，自动化卓周二十五个，牛自动化取周二十九个，自动生产··自四十四条，牛自动生产二百七十四条，单机自动化六百零在台，单机华自动化一千零一十九台，非电动备改为电动的一千九百七十台。","index":7,"publicationId":"f40b26f2-c45d-4627-a65d-089e7e256633","articleId":"74178f3c78"},{"id":"e03a976718","type":"paragraph","text":"从这两个地方的情况看来，技术革新和技术革命的群众运动已您进入一个新阶，是因为目前这个运动和过去比较起米，具有以下几个特点：（一）由于反右斗季的胜利，总路秘、大跃进、人民公社三大法宝深入人心，持跃进文要求苦干和巧十密切结合","index":8,"publicationId":"f40b26f2-c45d-4627-a65d-089e7e256633","articleId":"74178f3c78"},{"id":"073869755e","type":"paragraph","text":"因此，这次群众运动声势大，行动面广，收数快，超过今年以前历次的技术量新运动","index":9,"publicationId":"f40b26f2-c45d-4627-a65d-089e7e256633","articleId":"74178f3c78"},{"id":"335f3e7710","type":"paragraph","text":"各行各业、各个厂矿、各个工种、各类人具都动起来了，科已经亚姑取得了大面积的丰收。（二）过去的技术华新囊目，数量虽然也很多，但是各个项日之周还没有配合成套这次运动，由于目标解明，中心突出，因此能够有计划地进行全面的技术改造。而且先进技术经百花齐放，各个行业、各个企业、各个生产环节都有标兵：在增加新产品、改进产品酸计、改进工艺、提高质量、改进和更新备、改进工具、改爸劳动翘，加强原料材料的综合利用和节豹代用等方面，同时都取得了很大的成。既有大量的站新，又有新技术的发明、朱用。只要我更有舒地注意先进题配套成龙，就能够全面而有效地提商整个技术水不，迅速发展生产力。（三技术童新和技术革命的过程，既是生产工具的根本改革过程，也是劳动者的思想和技术水平不断提高的过程。这次运动的开展对于工厂内部的思想革命，交化革命，对于开展工厂的科学试融研究工作，都想了很大的推动作用。同时，生产工具的变革，劳动生产率的提高，还要求进一步整生产关系以适应生产力的发展，要求企业粗和企业管理进行一系列的改革。","index":10,"publicationId":"f40b26f2-c45d-4627-a65d-089e7e256633","articleId":"74178f3c78"},{"id":"ff95a05bb2","type":"paragraph","text":"儿个好经险","index":11,"publicationId":"f40b26f2-c45d-4627-a65d-089e7e256633","articleId":"74178f3c78"},{"id":"279df63f15","type":"paragraph","text":"到目前为止，运动进行的时间量然不长，但是已获得了丰富的经，今后一定还会有更多的好。凡是福得好的工厂，都实行了如下一些共同的做法","index":12,"publicationId":"f40b26f2-c45d-4627-a65d-089e7e256633","articleId":"74178f3c78"},{"id":"f5c6124c3e","type":"paragraph","text":"（一）群众运动。--九五八年大跃进以来，工厂中属起了轰轰烈烈的群众运动。这次搞机械化、牛机械化、白动化、牛自动化，同样是依靠群众运动才取得这样大的成藏。群众运动是基本动力，机械化、自动化，非依靠群众不可。工人群众对实现机械化，自动化的要求最追切，使的思想最解放，对生产操作过程的具体情况最热悉，想法做法也比藏实际。因此，只有充分发动群众，以四化”为中心的技术革新和技术革命运动才能开展得起来。重庆建机床厂有一个很有趣的统计：在全厂已进行的豹二千填大小技术革新中，由技术人与酸计来的只有九十八，其他一千九百多项都是工人自己或者通过三合（工人、干部、技术人具相结合）都是工人光提出来的。觉悟了的士兵，当他门懂得为什么而战的时候，就是在最跟营的条低下，也能千万百地进行斗等，取程最后胜利，同整，解放了的工人，当他树知道为社会主义、共产主义而劳动的时候，再复杂再因雅的科学技术堡，也一定能够迅速攻破无数合人兴奋的奇迹，也一定能够创造出来","index":13,"publicationId":"f40b26f2-c45d-4627-a65d-089e7e256633","articleId":"74178f3c78"},{"id":"c851c3d5ed","type":"paragraph","text":"技术人具在技术革新中能够超作用，这是夏有疑圈的；但是，他只有参加到群众运动","index":14,"publicationId":"f40b26f2-c45d-4627-a65d-089e7e256633","articleId":"74178f3c78"},{"id":"366ed4134d","type":"paragraph","text":"中去，和群众紧缩精合超来，才能无分发撑自己的专长，天大提高自己的能力。","index":15,"publicationId":"f40b26f2-c45d-4627-a65d-089e7e256633","articleId":"74178f3c78"},{"id":"827ae2f765","type":"paragraph","text":"在这次运动中，群众运动的方式方法有不少新的发展和利造，工作也比藏深人。例奶磷来砌的。搞磨粉自动接，所用的机电备开现场会酸就不只限于鼓励士气，一般地衣蔬题，面是简时解费专叫技术的交流、技术经酸的配套总结、相星支援的加弱等方面的图题。交如举行技术大表演和分门别类的展会，对大量的先进解验进行汇集归类、综台舒比，配套成龙之后，立即推广，其速度之快，桂往超出人们的计。这些方法，还在不断地提高和发展中。","index":16,"publicationId":"f40b26f2-c45d-4627-a65d-089e7e256633","articleId":"74178f3c78"},{"id":"bc9296f817","type":"paragraph","text":"（二）土洋精舍。所士祥粘合，就是比整初毅的按术和比高的现代化技术的粘合。一切搞待好的工厂，都批制了一珠等待洋设备、洋技术的观点，破除了对机械化","index":17,"publicationId":"f40b26f2-c45d-4627-a65d-089e7e256633","articleId":"74178f3c78"},{"id":"401fb8c517","type":"paragraph","text":"自动化的神秘域，渠取了士祥结合的方针能洋就洋，不能洋就土。一般是先从土法的、","index":18,"publicationId":"f40b26f2-c45d-4627-a65d-089e7e256633","articleId":"74178f3c78"},{"id":"d07b8c2a7a","type":"paragraph","text":"衡单的技术开始，不断改进，不断提高。这种技术值费易行，容易为群交所接受，易武骏成易，而且可以解决在实行洋法中一时还难子解决的计多题。这种技术只要在科学理斋的指导下，不断加以数进，它必然会向高额的技术化。这样做法，最能发动广大职工的积极性和慧，而那些具要半不要土的做法，实际上是把群众排尾于技术革命的大门之外，其粘果必然是少慢萃费，广州市东区有一个共同食品加工厂，只有四十三个手工工人，八十平方米的旧厂房，炒米用，碎粉用木催，运输用屑挑，全部生产过都是手工操作，工人长年累月在灼热的火炉旁，在木碰上面，汗流淡背，手脚劳果，但是每月生产的价值只有十万元。这次他们搞技术革新的办法，是土法上虑，“两个木确革命、一只续起家”。他们建造自动化炒","index":19,"publicationId":"f40b26f2-c45d-4627-a65d-089e7e256633","articleId":"74178f3c78"},{"id":"3cee55a603","type":"paragraph","text":"米炉，是利用琪有的一些薄板和旧耐火是利用旧机器改制拼奏的，木材是职工自己猪献的。现在这个加工厂已经搞成了一条炒米自动接。一条磨粉自动，石磨、洗米机等也实行了单机自动化，劳动条件大为改善，原来用的担、续锅，木雄就成为历史起念品了。现在一天三班生产，只要十八个人，人数比过去减少舒多，而每月生产的价值，却增加到一百一一十二万元，此过去增了十倍。","index":20,"publicationId":"f40b26f2-c45d-4627-a65d-089e7e256633","articleId":"74178f3c78"},{"id":"13e08b1759","type":"paragraph","text":"（三）自力更生。厂矿企业要多快好省地实现机械化、华机械化、自动化、牛自动化，必须走以自力更生为主的道路。无输是增添新设备，改费现有设备、建立生产慈等等都要适合本广的生产要求，都要充分适应和利净原有的广房酸备条件，而且这些改进还必须额过多次就验和改动，因此，各厂的技术革新和技术革命都应当尽可能地自力更生，不应当依赖别人。各种被计主要靠本厂自已作，专用机械也尽可能首先由本厂自己制造，改装，安装工作尽可能不依靠别人。厂动搞起来的工厂，职工都有“自己解放自已”的属格。做何提“七自”、“八自”“六包”等群多口号，主要就是依靠自己来解决款计、材料、制造、武，安装、鉴定等一系列的商题。广州、重庆两市的事实也同样表，只要认实行党的群众路，贯彻执行土祥结合的方：一切厂矿企业在技术革新和技术草命方面是能够做到以自力更生为主的。","index":21,"publicationId":"f40b26f2-c45d-4627-a65d-089e7e256633","articleId":"74178f3c78"},{"id":"6b44e3cb8b","type":"paragraph","text":"普然，以自力更生为主，还必旗加上框互协作和支援。这对于小厂龙其需要。重庆、广州在这方面都有一些。广州是费区、按行业粗协作，互和帮助，并且相互请剂设备器材：能承担制造任务的工厂，还离为别的厂多承担任务。重庆也是润了一个行业内部以及各个行业之间的协作，运动初期，市委就援出几十随砂锅片给各电机厂加工小电动机，以帮助各厂解决电机间题等等，作用很大。除了物套供应方面的相互协作之外，还有技术湿的相互交流，各厂都实行了一些群众活动的办法，如“展会”、“表演赛”、“一条龙协作赛”、“出医疗队”（租工人技术人量上门帮助）“检查”等等，形式多种多样，“一家有事，四邻相帮”。这是便各厂经集中提高、配姿成龙的好办法，也是使先进水平变成社会生产水平的捷径。","index":22,"publicationId":"f40b26f2-c45d-4627-a65d-089e7e256633","articleId":"74178f3c78"},{"id":"83c094e650","type":"paragraph","text":"（四）内外三结合。厂内三精合是指工人群众、倾导干部、技术人具的三粘合。据重庆市四子四个工厂初步获，这样结合超来的专题小粗有三千二百多个，翻械进来的职工有五万人，是技术革新和技术革命运动的主力。这样搞出来的东西较快、鼓好，较可量工厂和大专学枕、科学研究机构精合起来，这求发展的规划和重大失端技术的改填目粗械这样的三结合来耐融、计、指导施工最为适当。这求运动中的技术改造能够比敷恐速地亩低理高，向现代技术发展，是厂内外这两种三精合的重大收获。而且这两种三结合，对各方面都有很大好处。","index":23,"publicationId":"f40b26f2-c45d-4627-a65d-089e7e256633","articleId":"74178f3c78"},{"id":"25ac152171","type":"paragraph","text":"（五）解决当前生产的关键和进行长远的全面的技术改造相结合。在运动中，首先要集中力悬，解决劳动生产率校低、占用人力教多的周题/要消除生产中的薄离环节，如朵掘、破碎、万内外运轮、装卸、筹造、造、卸接、装配、起重、包装、挖士方等。但是，在解决当前的生产关键的时候，要和长远的技术改造任务相赫合。特别是当厂房布量和生产缝排列等方面改动过大的时候，更要如此。同时，解决当前生产关键，要以长远技术改造为自标，有方向、有步事地提商技术水车。全厂全面的改革十分重要需要充分发动群众，加强做导，和攻克薄弱环节结合起来，普通开展。工人们酸得好：台台备模新装，个个手上有新枪，人人处处圈革命，手工操作消灭光。","index":24,"publicationId":"f40b26f2-c45d-4627-a65d-089e7e256633","articleId":"74178f3c78"},{"id":"7d0cfb36b3","type":"paragraph","text":"在运动中还有一些局部和全局的结合间题，也要加以注意。例如改革局部工艺过程（工序、工段）和改革全部工艺过程相洁合局部修改产品结构·（零件、部件）和革新整个产品散计相精合；更新，改造关键设备和改装现有一般设备相精合；提本厂经和学习外厂先进您相合，等等。","index":25,"publicationId":"f40b26f2-c45d-4627-a65d-089e7e256633","articleId":"74178f3c78"},{"id":"442cd085e5","type":"paragraph","text":"不断地打破旧平衡，建立新车衡技术革新和技术革命运动的发展，要不柔取程极平衡的态度，而不应蒸柔取消极不衡的态度。","index":26,"publicationId":"f40b26f2-c45d-4627-a65d-089e7e256633","articleId":"74178f3c78"},{"id":"8084312993","type":"paragraph","text":"“越穷越基命”这句，同样适合于这次技术革命运动。一般，小广毕大厂勤头大进展快。这里最然也有一些客观原因，如小厂生产较单，变革起来顾虑小，但是思想是苦解放仍是主要的原固，在词一个工厂中，手工劳动量大、劳动条件差、生产任务大的工段或者重间，是然条件最不好，但是却往往最勇于进行平新。例如重庆有个机器广的运输科，只有玉个汽事修理工入，但是在儿天内就实现了运输机械化：而同一个厂的终工车周，有成自个机械修理工人，并有一定的机械设备，但是机械化的进度还不如他们。这些比“穷”的部门。一般，原来是生产中","index":27,"publicationId":"f40b26f2-c45d-4627-a65d-089e7e256633","articleId":"74178f3c78"},{"id":"044a1f6e44","type":"paragraph","text":"的薄据环节，过童新，就起上了别的部阿，健立超新的不衡，有的甚至变成光进环","index":28,"publicationId":"f40b26f2-c45d-4627-a65d-089e7e256633","articleId":"74178f3c78"},{"id":"b23af931bd","type":"paragraph","text":"节，而原来先进的部门有的反而变威藏警系节了。","index":29,"publicationId":"f40b26f2-c45d-4627-a65d-089e7e256633","articleId":"74178f3c78"},{"id":"5366ab2d3f","type":"paragraph","text":"机械化、动化生产的出魂，一般是这样的：最先是某台机床或老基藻作单独进行幸新。例如机床，一般是先使辅助劳动机械化（上活、下活、开车、停车等等），提高了劳动生产率。这样，这台机床在整个生产过程中就是得突出了，上下工序就起不上它，于是上下工序也就必须录全改革，以求得本衡。上下工序的机床机械化、自动化之后，就要求减少中间的傅送时间，并使彼此操作互相配合，四此常常把两台或儿台机床联接起来，形成联动机床。这一段联动了，就影响到前后左有，如此互槽促进，互相影响，就会产生肖动作业线。因此，在这个运动中，必须朵取积极车衡的态度，不强拍案张，不要怕光进的环书突硬了旧的生产秩序，要努力使前后左右都赶上这个先进环节，配套成龙，而不是消极地把这个已机破化、自动化的环书拉下来、停下来。怕紧费、性打孔秩序的感想，在基些技术人具和管理人夏中是存在的，有个别人甚至怀疑先搞儿个环节的机械化、自动化是否必要。他到认为，要么就是全盘更新，来一个全画自动化；要么就是完全保持原样，不敢稍有式强。这种认姑碍技术的革新。有的工人得好：“领导放手，我们就放胆：大家放胆，困难就进跑。“让您子长成长子，不是把长子欣掉一华变送子。“他何萌了这个度理。","index":30,"publicationId":"f40b26f2-c45d-4627-a65d-089e7e256633","articleId":"74178f3c78"},{"id":"2550cb75e9","type":"paragraph","text":"生产力飞快发展，要求不断","index":31,"publicationId":"f40b26f2-c45d-4627-a65d-089e7e256633","articleId":"74178f3c78"},{"id":"f01a9410da","type":"paragraph","text":"铜整生产关系","index":32,"publicationId":"f40b26f2-c45d-4627-a65d-089e7e256633","articleId":"74178f3c78"},{"id":"8da45c61d6","type":"paragraph","text":"这个运动开展之后，生产力快马加膜大为发展，生产工具变革了，人使用生产工具的状况改变了，这就要求生产英系也必须作相座的蔬整，以便适座并进一步推动生产力的发展。这里存在看一系列的新陶题，新矛盾。","index":33,"publicationId":"f40b26f2-c45d-4627-a65d-089e7e256633","articleId":"74178f3c78"},{"id":"857683af95","type":"paragraph","text":"第一是工厂的生产专业化和工厂内舒租的整周题。机械化生产特别是自动化的生产，要求每一种类产品的生产数量大一些才能充分发押机被化、自动化的优越性。如果品种多，而每种的产量少，并且经常变换，就难以建立生产慈。这就要求在各广之周，安善地进行分工协作，使生产能专门化一些。但是，生产的专业分工，同新品种的大最增加之周，存在着矛后。对子机械制造工厂来；更是-一个重要间题。目前已有的解决办法是（一）纽标准零件的生产，如螺、工具等把分散的生产逐步变为集中的基产，这样既不姑碍供应，又能使生产济。重庆市已题动手这样做。（二）大搞零件标准化、部件通用化、产品系列化，机床万能化。产品系列化以后，不同的产品尽量采用标准的零件和通用的部件，并且在改装加工机床时，要注意使它能够加工不同的零件。这样，就能以简笔，新品种量多，看件、部件仍然是标准通用的，只是纽合不同，专用特殊的零件、部件不太多，这样就能藏少加工零件、部件的种类，增加成批生产，便于实现机械化，自动化。（三）适当地整直周工段的。例如重庆建设机床厂，在进行零件标准化以唇，广里开始将过去由很多重间、工段分散生产的标准零件，集中到一个车开或者工段进行生产，不能集中的单个、小量的零件生产，也作了要善安排。根据这一安排，对几个车面的分工和车内部的工段划分，作了合理的翻整。这样数李既高，又能进行多品种生产，也更便于进一步开展机械化和自动化。","index":34,"publicationId":"f40b26f2-c45d-4627-a65d-089e7e256633","articleId":"74178f3c78"},{"id":"1fc25fd38c","type":"paragraph","text":"第二是工厂的计划、生产翻摄和加强生产调间题。机械化、自动化之后，打磁了旧平衡，如原有定额被大大突破，计划和度部阳心中无数，掌握不住生产各个环节之周的配合；有的零件多了，其他配不上，各工段、各工种之面出现新的不不衡，原有生产翘不能适应；生产力发展后，原料材","index":35,"publicationId":"f40b26f2-c45d-4627-a65d-089e7e256633","articleId":"74178f3c78"},{"id":"7c3265fc3e","type":"paragraph","text":"料供应不上等等。这里有一系列的围题要解决，需要整计划和生产租，加强调度，便各项工作赶快跟上，适应新的情况。又如，机械化、官动化之后，整个生产过程额紧了，速度加快，要求严格，必须环环扣紧，是处接头对缝，因此，全厂管理工作都要作相应的改革，管理水平也要相应提高，工作要求更准确、更严密。一般的情说是大搞机械化，自动化之，科室管理工作一时跟不上，为了改变这种情况，舒多工厂都粗科室人具下车间，就地解决固题，研究政进管理方法，特别是通过工一些新的工厂管理删度，经过-段时翻的改进，管理水平提高了，就能够适应运动的发展。","index":36,"publicationId":"f40b26f2-c45d-4627-a65d-089e7e256633","articleId":"74178f3c78"},{"id":"f595033fdc","type":"paragraph","text":"第三是有关劳动方面的一些周题和工寄政策周题。机械化、自动化，在套本主义会会带来探济危机和工人失业，在我社会主义社会期促进生产的发展和舱工人带来求，这是毫无疑间的。在所有搞技术革新和技术革命的工厂中，劳动条件改善了，沉重体力劳动大大减轻了，生产大为提高，工人欢欣鼓舞。但是，有关劳动方面的--些新留题也要处理好。工厂进行机械化、自动化的数革，有一部分工人要换工种（如一些手工操作工人尊为机械工人，机械操作工入尊为自动生产工人等等），要做好技术培割和租配工作。由于节构了劳动力，有群多工人腾出来了，要丽去支援新厂，在这里就要做好思想工作和想截工作。一般来，翻去支援新厂的，应蔽尽可能地考虑工人原有的专业和特长，分配到相近的行业和专业中去工作，或者在转业以后，帮助他博尽快地学习和掌提新的技术，熟悉新的工作，以便迅速发插他们的作用。在开始实行机械化、自动化的时候，如果技术掌握不好，有时反而不如手工操作；因此，要十分注意工人的技术测练，使工人能掌握操纵新的备或者生产的技术。实瑰机械化、自动化息后，工人的劳动强度减低了，工作要求更加严密准确，因此，对工人的技术水平的要求比过去更高了，这就更要加强技术培副工作，不断提高职工的技术水平。在工餐政策方面，原来是计时工登的，没有什么影响；原来是计件工工人具是操纵机械运行，仍然保持计件工者就不够合理，工贵的形式和计算标准，就要重新考感。在工餐间题上。必须政活挂师，不能光强物质刺激，否期对机械化、自动化和果用新技术是会起阻碍作用的。","index":37,"publicationId":"f40b26f2-c45d-4627-a65d-089e7e256633","articleId":"74178f3c78"},{"id":"2cdf0a86c3","type":"paragraph","text":"运动正在继演大发展","index":38,"publicationId":"f40b26f2-c45d-4627-a65d-089e7e256633","articleId":"74178f3c78"},{"id":"1ee32a0a29","type":"paragraph","text":"运动发展的前景，可能是这样的：基在这个运动，还是一个开端，是一个很好的、很重要的开端，今后还要继地更大地向前发展。工厂在自力更生、土洋并举的方针的指导下，在初步续现机械化并有一些自动设备或者自动生产程之后，技术上还要做很多配套、巩固、发展和提高的工作，并根据这些技术上的初步的改进，逐步来散都自已的生产设备，进行必要的股备更新，自已装备自已，以达到现代的机械化，自动化生产水不。这是-一个繁重的任务，需要我聘不断地总结经，及时提出新的目标，不断进。出子机械化、自动化的实行，流重劳动的减轻和劳动时间的逐步减少，这就为进一步开展政治、交化和技术学习创造了条件，工人的思想、技术和文化水平必将有很大的据高。这样，工厂的技术装备程度和工人的技术水平提了，工人的精神面貌改观了，工厂的技术水平和管理水不都将进入更商的阶段。毫无疑阀，这是我国工业现代化过程中的一个必遥阶段。通过群众运动来商速度地进行技术革新和技术革命，提高我国工业生产的机械化、自动化水不，这是我国避会主义工业战上的新生事物，它正在不断成长，前途是不可限量的。","index":39,"publicationId":"f40b26f2-c45d-4627-a65d-089e7e256633","articleId":"74178f3c78"}],"page":{"id":"d27646f642","publicationId":"f40b26f2-c45d-4627-a65d-089e7e256633","articleId":"74178f3c78","start":37,"end":43}}}},"__N_SSG":true}