{"pageProps":{"article":{"id":"7588b9671c","title":"争取和平斗争的大好形势","origin":"","is_range_date":false,"dates":[{"id":"b1171f87be","index":0,"year":1960,"month":1,"day":null,"articleId":"7588b9671c"}],"tags":[{"id":"994fc035d4","name":"工业战线","type":"主题/事件"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"d20738c862","name":"世界形势","type":"主题/事件"},{"id":"dd2b275f6c","name":"毛泽东","type":"人物"}],"aliases":[],"publications":[{"id":"e02758ee-2c6d-4162-8d80-a6a1fc8a2d01","name":"红旗一九六〇年第一期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/e02758ee-2c6d-4162-8d80-a6a1fc8a2d01.pdf"}],"authors":[{"id":"19f2c24954","name":"于兆力"}]},"publication_details":{"e02758ee-2c6d-4162-8d80-a6a1fc8a2d01":{"comments":[],"contents":[{"id":"bc87e5e9c0","type":"paragraph","text":"单取和车争的大行形势","index":0,"publicationId":"e02758ee-2c6d-4162-8d80-a6a1fc8a2d01","articleId":"7588b9671c"},{"id":"abbe7b9ed7","type":"paragraph","text":"于兆力","index":1,"publicationId":"e02758ee-2c6d-4162-8d80-a6a1fc8a2d01","articleId":"7588b9671c"},{"id":"27ca2c1be5","type":"paragraph","text":"月前的国际形势正在继向有利于和平的方向发展。帝国主义所制造的国际紧暖局势，开始有了某种程度的和，我国入民和全世界超大多数人都为此威到商兴","index":2,"publicationId":"e02758ee-2c6d-4162-8d80-a6a1fc8a2d01","articleId":"7588b9671c"},{"id":"e3499b303d","type":"paragraph","text":"这种局势的出现，完全实了毛东同志在两年前所提出的“东属压倒西凰”的著名断。在一九五七年各国共产党和工人党的莫斯科会霞上，毛泽东同志指出，奥际形势到达了一个新的折点，社会主义的力量对于带国生义的力量占了优势，和平的力量对于战绿的力景占了优势.这个尊折点的标志就是象征着苏联在科学技术方面遍遍镇先的发射人造地球卫星的成身，和象征着社会主义阵营和各国共产党团精的莫斯科会的成功。","index":3,"publicationId":"e02758ee-2c6d-4162-8d80-a6a1fc8a2d01","articleId":"7588b9671c"},{"id":"1b09bc42fc","type":"paragraph","text":"这种新局势开始出现时，并不是所有的人都看得清楚的。帝国主义更不甘居下感。他何力图换救自己的额局，但是，历史继给他以快痛的数割。经过了一九五八年的戴量，安图继炫耀武力的美帝国主义交接速壁，并且使自已陪于塞前孤立的地位。形势适人，美国反动派在国际斗争力量对比和变化的面前，在全世界人民保卫和平斗争的浪潮面前，不得不考港改变其些方面的对外第略。美国洗治集团中的一部分人物，开始认融到，在强大的社会主义熏营和强大的和不运动面前，继模柔取老手法是不行了。","index":4,"publicationId":"e02758ee-2c6d-4162-8d80-a6a1fc8a2d01","articleId":"7588b9671c"},{"id":"60d67f6aca","type":"paragraph","text":"美国和其他西方国家的一些就治势力被追接受一部分钱和，放寒一部分紧，并不是什么偶然的因素决定的。这是国际而斗争力量对毕及其变化和发展的必然结果。","index":5,"publicationId":"e02758ee-2c6d-4162-8d80-a6a1fc8a2d01","articleId":"7588b9671c"},{"id":"6c1c78fb09","type":"paragraph","text":"首先，以健大的苏联为首的社会主义哦营强大无比，使得稍具常的人都懂得，对待社会主义体营，硬磁是要吃亏的。不但是全面战争不敢冒然发动，就是使路朝解和越南的局部战争，也碰得头破血流，最后还是以帝国主义集团的可耻失败告。由于世界人心的压力，即使在美帝国主义独占原子强秘密的时期，好战分子也不敢冒天下之大不等，发动原子战带，何况美带国主义的这种“原子优势”，只是曼花一现，苏联在军事科学技术方面扶指直上，很快就把美国远远地抛在后边。在这种情况下，要对苏联和社会主义障营发动全面战争，很明显地，只能是自职灭亡，不会有其他粘果","index":6,"publicationId":"e02758ee-2c6d-4162-8d80-a6a1fc8a2d01","articleId":"7588b9671c"},{"id":"15944bcd86","type":"paragraph","text":"其次，亚洲、井洲和技丁美洲的民族民主运动是保卫世界和本的一支重要的力量帝国主义一面利用殖民地牛殖民地的人力，物力和财力，作为它进行战争的后方。在第二次世界大战以后，民族民主运动普及亚洲、非洲和拉丁美洲，促使帝国义殖民系蔬扇没，并且还在继册泄，这样，就便得这个原来是帝国定义进行战争的后方，变成了反对帝国主义斗争的前囊。什么神秘的大陆，什么题静的后院，到处都是帝国主义脚下进发的火山。帝国主义香额在苏伊士运河地区发动过侵略，会在黎巴敷、豹且安动过侵府也臂企图对古巴发动略，但是由于被慢略国家人民的批抗，由子社会主义国家和全世界人民的反对，帝国主义者的计划都失收了。这种局，追使帝国主义集团不得不把主要的力量用在压殖民地羊殖民地的民族民主运动上去。","index":7,"publicationId":"e02758ee-2c6d-4162-8d80-a6a1fc8a2d01","articleId":"7588b9671c"},{"id":"0fff40f016","type":"paragraph","text":"再次，帝国主义国家的人民大众，经历两次世界大战的痛苦，不颜高再打位，这是人心所向。世界和平的敌人，只是一小摄利欲意心的好战集团，他树凝常处在自已国家内部的不随意战争的人民大众的包之中。帝国主义国家的共产党和算悟的工人阶极尽管处在本国反动派的压道之下，仍然坚是地站在保卫世界和季的前上，进行着限苦卓超的斗学。","index":8,"publicationId":"e02758ee-2c6d-4162-8d80-a6a1fc8a2d01","articleId":"7588b9671c"},{"id":"f9d2d1ed5f","type":"paragraph","text":"在国际斗学中，人心的向背是经常起决定作用的因素。正是因为上迹三种力量的联合斗争，这才东藏了帝国主义就治集团的手脚，追使他们处于极端孤立和因难的境地。种形势下，帝图主义就治集团当中的一部分人，不得不为着自已的利签和命运，开始提示接受部分的楼和国际局势的主是，放乘部分的制造紧张局势的做法。甚至那些姑整装有放松扩重备战政策的集，有卧也不得不把自已的皮画它一番，伪装出和平的奏态。","index":9,"publicationId":"e02758ee-2c6d-4162-8d80-a6a1fc8a2d01","articleId":"7588b9671c"},{"id":"08886e6d95","type":"paragraph","text":"以美国治集团来就，美国对外资略的部分改变，在前国务卿社勒斯的遗策中区具温倪。杜斯临死以前，发表过三次宽要的讲话。一家是一九五八年十二月四百在加利福尼亚州商会发表“对近东的政策”的演，另一次是一九五九年一月二十八日在美国众藏院外交委良会的一次秘密会额上发表关于美国外交政策的，最后一次是一九五九年一月三十一日在疑州律师协会授奖赛会上发表为“法律在和平事业中的作用”的演晚。","index":10,"publicationId":"e02758ee-2c6d-4162-8d80-a6a1fc8a2d01","articleId":"7588b9671c"},{"id":"f2aa502174","type":"paragraph","text":"杜勤斯在他的讲话中，对东属压倒西属、对世界力量的对尾越来越不利于帝国主义的形势，表示了惊和不安。杜斯承认“由子现有的中苏集团（这是杜斯对社会主义通营的性称呼》之内的济的迅速发展，国际共产主义的努力得到了加强”。他承认，“无法止苏联成为经济和重事力量的且益强大的国家”。他也承认，中国正在“迅速地变成一个重事和工业强国”。杜勒斯于是主条，对待社会主义随营，要用“法律和正义”来代营武力。这就是就，杜勒斯宝据的“战套边”政策破产了，杜勒斯已经懂得，要标榜“和平”，要季取“和平旗帜”，要康“和平”的外衣把自","index":11,"publicationId":"e02758ee-2c6d-4162-8d80-a6a1fc8a2d01","articleId":"7588b9671c"},{"id":"888b00c737","type":"paragraph","text":"当然，在杜勒斯的道策中，“实力地位”收策始整占居主导的地位。他在标榜和平的同时，仍然叫暖“决不能粘来洽战”，否取帝国主义就要受失版。他力主摄保持“报复力量”：主暖在靠近社会主义障营的国家中驻孔美药重队，建立美国重事基地，种持这些菌家的“具体可见的武方”；主鼎加强北大西洋公药等重事集团，“最大限度发展”所部“集体防御”体系，套耀全世界有五十多国参加了美国的这种“集体防御安排”；主强进行有限战争来对付所“共产主义的武力威助”，实现所部“不让共产主义取得外部性利”，这就是，要用武力来额压查本主义世界的民族民主运动。","index":12,"publicationId":"e02758ee-2c6d-4162-8d80-a6a1fc8a2d01","articleId":"7588b9671c"},{"id":"f5337c1b19","type":"paragraph","text":"杜斯是把“有平技略”作为“战争战略”的补充手段提出来的。杜斯自已井不隐这一点。他在到“以法和正义代替武力”时特别强酰，“在这方面极为重要的是要认藏到，在这种情况下放亲使用武力并不意味着持现状，而是意味着和平的尊变”。什么是“和平变”呢？杜勒斯，“基本上，我们希望鼓励苏联世界内部的演化，从而使它不再成为对世界上的自由的威肠，只管他们自已的事情，而不去被法实瑰我产主义化的目标和野心”。这正是杜勒斯所提出的“和平战略”的主旨。杜勒斯在酰这些部的时候，暴露了美国霸占世界的战略和策略思想。这就是企图在标榜和不的条件下，利用渗透、腐、熊复等等防手段，来在社会主义各国内部实行餐本主义复解，达到美帝国主义用这也就是所静“和不取胜战路”，杜斯的通策，就是两套手法，一个日的。两套手法，就是“和平战略”和“战争战略”呵时并举，一面加紧进行新战争的准备，一面打起和平的招牌。一个自的，就是逐步滑灭帝国主义的敌人——社会主义。","index":13,"publicationId":"e02758ee-2c6d-4162-8d80-a6a1fc8a2d01","articleId":"7588b9671c"},{"id":"8980ed76ae","type":"paragraph","text":"但是，杜斯并滚有来得及实瑰这个两面政策便死去了。在杜勒斯死了之后，国际局势继病岗着有利于和平、民族解放和社会主义的方向发展，加上苏联和车外交政策的成功，这才追使美帝国主义不得不打起了和不的旗。美国就治集闭的基些代表人物，此校懂得紧暖局势不一定都对自已有利，因面士张放乘一部分紧集局势，顾意接受某些和额他何懂得这样做法，对自已更为有利一些。","index":14,"publicationId":"e02758ee-2c6d-4162-8d80-a6a1fc8a2d01","articleId":"7588b9671c"},{"id":"270a80c680","type":"paragraph","text":"最近一个时期以来，美国政府首脑艾森豪威尔接受了苏联政府首脑赫鲁腾夫关于五机动圈的建，誉晓夫而志成功地动周了美国，达成了举行时需裁量和拍林周题及其他商题的最高会藏的协藏，在裁重的程序性间题上也达成了某些协。美国的宣停机关对苏联的减少了，多地采用了和不的言阔。这些都是国际局势趋向和的表现这当然是可春的现象。","index":15,"publicationId":"e02758ee-2c6d-4162-8d80-a6a1fc8a2d01","articleId":"7588b9671c"},{"id":"ed2d62da90","type":"paragraph","text":"很是，当全世界人民都在为国际局梦道向和而欢呼的时候，不能不看到，美国的有势力的集团仍然坚持对苏联、中国和其他此会主义国家的“希战”政策，仍然无意们减武装力量，无直放松重备竞赛，无意错海外军事基地也无意放美侵路性的重事问盟，部长表克耳罗伊得很露骨：“自由世界不应由于苏联赫想晓夫总现和变森禁威尔总然的会而在目前减少其武装力量。“交一赫会能并没有在国际局势中产生任何特殊变化，以至有理由使美国在世界任何一个地方修改其重事安拼”","index":16,"publicationId":"e02758ee-2c6d-4162-8d80-a6a1fc8a2d01","articleId":"7588b9671c"},{"id":"a9617d48fd","type":"paragraph","text":"租构“外交学会一九五九年十一月发表的题为“美国对外收策的基本的”的研究报告中调：美国必须有重事力盘来支持它的外交政策。报告提出。","index":17,"publicationId":"e02758ee-2c6d-4162-8d80-a6a1fc8a2d01","articleId":"7588b9671c"},{"id":"8ee648e970","type":"paragraph","text":"一、建立.保持和保护报复力量二、拥有机动力量。","index":18,"publicationId":"e02758ee-2c6d-4162-8d80-a6a1fc8a2d01","articleId":"7588b9671c"},{"id":"06cc1c6c03","type":"paragraph","text":"三、一要研究和发展哥划，这项舒划将保证科学和技术方面的“熊够对将来的重事任务作出有用的直献”的一切可能的进展","index":19,"publicationId":"e02758ee-2c6d-4162-8d80-a6a1fc8a2d01","articleId":"7588b9671c"},{"id":"5626466bcb","type":"paragraph","text":"四，一填长远的重事援助舒划，“来加强美国和它的盟国的世界防御地位","index":20,"publicationId":"e02758ee-2c6d-4162-8d80-a6a1fc8a2d01","articleId":"7588b9671c"},{"id":"65903399cc","type":"paragraph","text":"最近在巴黎召开的北木西洋集团会蓄上，美国国务御赫脱-一面表示赞或系西方最高级会，并且宜称“举行一次最高级会雕可能是不够的。西方国家可能正在进人一个椎当长的-一段时期里在各极水平上进行酸辑的时期”。但是，赫脱故意部苏联的和平外交政策，他款“西方同苏联的酸刊好像是打障地固定的沟战”，“西方现在发现自已正在进入一个运动战的时期，而费方的目标仍袋不变。”接社勤斯，“北大西洋公豹美茶","index":21,"publicationId":"e02758ee-2c6d-4162-8d80-a6a1fc8a2d01","articleId":"7588b9671c"},{"id":"bcc35f5745","type":"paragraph","text":"话和平？","index":22,"publicationId":"e02758ee-2c6d-4162-8d80-a6a1fc8a2d01","articleId":"7588b9671c"},{"id":"6b7940ebd0","type":"paragraph","text":"华君武心”，他证“看不出共产党的目标有任何根本的改变。因此，北大西洋公构粗显今后体靠的东西必须份然是坚定和实力的地值。“在同一个会上，美国新任国防部长盖装继叫囊扩冠各战政策，声称美国海、陆、盆年继按蛙在欧洲，北大西洋便略集团是“美国收策的基石”，要它的盟国更多地分量费用，积极推“在北大西洋公料塑冠下制订一项制造中程弹道导弹的各国参加计划”，并具要“解决为在北大西洋公的组械各地建立原子武器储存地点所牵涉的各种开题。”","index":23,"publicationId":"e02758ee-2c6d-4162-8d80-a6a1fc8a2d01","articleId":"7588b9671c"},{"id":"f8b3e87dbe","type":"paragraph","text":"甚至在交森豪威尔总流新近的出国防间中，到处宣摄“在自由中的和平和发越”，但是另一面也并没有忘配继精进行“险成。合众威尔在抵达罗磨的当天，就同意大利总就格隆基时了“最主要的治战题”。在土耳其安卡拉，交森是威尔在邦亚尔的晚复上就“我何将不会背离我门的目标，也不会在我情的原期上安协“他在这我赛会上还囊“应付可能发生的一个紧念事件、一次侵略、一个决不会是我们制造的挺难。“合众国际社八日透露，“买森豪威尔音再兰向土耳其保，他认为西方必须保持强大而不得秘物。”他就，西方男在松是设有理由的，西方必须保持实方地位。“交疾豪威尔到达巴基新进卡拉奇的时候，在机基上：“我门希望合作以求和季和我何自己的共同实全，但是要从那个实方和安全的地位出发”交森受威尔总慈在希腊融会上的讲斋中宜称“必须在重事上、鑫济上和精脚上保持强大，以赢得我何所要的具有友和自由的邪种和不。“美国总戈森豪威尔在西班牙，同法西斯余、西班牙独费洗治者佛朗哥的会额，着重耐了美国在西班牙的重事基地间题，在会公报中，公然置称：“应当保持坚定的防御卖态”。艾森禁威尔总就到处都积极支持北大西洋公莉的粗线，中央条韵械和东南亚柔豹粗，鹏“共同安全”和“合作”，进一步加强对健从国的控制","index":24,"publicationId":"e02758ee-2c6d-4162-8d80-a6a1fc8a2d01","articleId":"7588b9671c"},{"id":"94cfdf4ecf","type":"paragraph","text":"人何看到，在我森豪威尔口吐“和平”烟霞的后面，仍然是美帝国主义所进行的最份的“冷战”，即反对社会主义摩营和压民族民主运动的军事威助和战争制吓：美国正在把他的核武器分布到新多外国土上。它立装有核头的中程导基地。美国也决定增加而不是减少对远东和中近东能从国家的年事援助。美国除了加强北大西洋公豹、中央条豹粗藏和东南亚条莉等重事集团之外，还正在勾精日本反动派修改目美安全条构以建立美日的公开重事联盟，同时企图建立东北亚联盟等新的军事集团。所有这些侵路性重事集团最近都紧限地进行着挑解性重毒演习，大建进行战假吓，美国武装西德和目本的计划，也正在加紧进行中。由此可见，美国在来取和平战路的同时，森廷也发有放松战争技临。","index":25,"publicationId":"e02758ee-2c6d-4162-8d80-a6a1fc8a2d01","articleId":"7588b9671c"},{"id":"80ff4874dc","type":"paragraph","text":"苏联一元五九年十一月二十七日出版的新时代”杂志在“华稀面临秋择“的新中，揭露了美国政府内外有着极有影响的势力，不断意国际局势的缓和。交查提到“共和党颁和进步套员会”今年秋天发表的关于美国内外政策的小册子中宣称：“美国对外政策的最日的一一就是自由世界.…··美国对外政策的最健大的任务就在于保持和扩大各个个人和各个民族的自由。对外政策的任何方舒都应当用下远标准来衡量：如果这一方舒能促进自由事业，那未就道循这一方针如果有害于自由事业，那就把它地”。“新时代”杂志治这个旗性的文件作了正确的注凝，指出：都明白，交件超草人所的“自由”和“自由世界”是指本主义制度。由此可息，共和党的一些铺导人认为他何对外政策的主要目的是巩固美国的餐本主义，支持还存在着套本主义的其他国家的赛本主义，家里傅播逢本主义，","index":26,"publicationId":"e02758ee-2c6d-4162-8d80-a6a1fc8a2d01","articleId":"7588b9671c"},{"id":"73d32b6515","type":"paragraph","text":"共和党饭导机关对子社会主义航营各国，首先是对苏联的态度就是由这样一个想本立易来决定的。共产主义被宣布为“对自由的最大威助和对扩大自由的最大阻碍。反对共产主义的斗争被置布为美国对外政策的最重要的纽成部分之一。至子所“扩大自由”，末正如超草人自已所写的那样，他情的这一木器指的是要“读复那些被共产主义夺去了自由的人的自由”。可息，把社会主义国家从社会主义下面“解放”出来的臭务远摄的杜勒斯的早的主张，并没有死去。","index":27,"publicationId":"e02758ee-2c6d-4162-8d80-a6a1fc8a2d01","articleId":"7588b9671c"},{"id":"21fe639e98","type":"paragraph","text":"美国的所静“和平”统露是什么东西呢洛克菲勒兄弟基金会关子外交政策的报告回答了这个曲题。报告：“和平不是单独的和葡单的东西，它只能是一个国家整体政策的精果。”这个整体政策，就是发展同美国的政策相联系的“西半球和大西洋的共同体”。在发展这个共同体的同时，“必须对在历史上同欧洲速在一起而现在被拉进苏联勒道去的那些国家和人民打开大门”，“决不能让共产党国家扩大它何的治”。对于广大中商地带，期是通过“不知不觉的影响”，把它纳入所部“直由的世界秩序”。","index":28,"publicationId":"e02758ee-2c6d-4162-8d80-a6a1fc8a2d01","articleId":"7588b9671c"},{"id":"e90fdaca5d","type":"paragraph","text":"事续赴明，美国的有势力的人物，在高融和平的时候，一刻也婆有忘证，企图利用“和平速变”的手段，达到保存餐本主义和滑灭会主义的目的。人们清楚的记得，在禁鲁院天同志前美的前夕，艾森豪威尔亲自参加井主持了所“被奴使国家周”。在本届联合国大会上，在类国的操纵下通过的可耻的所关于西藏和例牙利的决，充分暴露了美带国主义在和平烟幕捷盖下的痕子野心。他性要里的“级役”，就是消灭剂削制庭的代务，他嘴里的“自由”，就是保存装留制度的代名，他鹤嘴里的“正义事业”和“自由的世界秩序”，就是要在社会主义世界实行登本主兴的复牌，要在餐本主义世界保存置本主义制度，从而阻止入类历史车输的前进。","index":29,"publicationId":"e02758ee-2c6d-4162-8d80-a6a1fc8a2d01","articleId":"7588b9671c"},{"id":"a43443e552","type":"paragraph","text":".总丽言之，人删可以从一般的事实中看到，美国的对外政策量然有了基些策略上的改变，但是他们的根本政策还是两套手法（一套是积极准备战争，一套是打趣和平旗号）一个自的（消灭社会主义）。","index":30,"publicationId":"e02758ee-2c6d-4162-8d80-a6a1fc8a2d01","articleId":"7588b9671c"},{"id":"d52779fdd7","type":"paragraph","text":"当然，他们的自的是一件事，他何能否达到目的却是另一件事。帝国生义者量然还在念念不忘消灭社会主义，但是他们却永远达不到自己的目的，这个事实逆西方一部分就治者也已不能不承认了。","index":31,"publicationId":"e02758ee-2c6d-4162-8d80-a6a1fc8a2d01","articleId":"7588b9671c"},{"id":"54a434b125","type":"paragraph","text":"和平共处是体大的列宁播造的政策，苏联和配会主义国家的对外政策都以此为准助。列宁关子苏美和平共处政策的基确，用他的概括的静言来，就是“让美国赛本家不更触犯我们。我们是不会触犯他的。①而实现这种和平共处“我倒这方面没有什么魔碍。美国（以及其他国家）登本家方面的霜国主义才是隆碍。直到今天，不同社会制度国家和平共处的周题，仍然是这样","index":32,"publicationId":"e02758ee-2c6d-4162-8d80-a6a1fc8a2d01","articleId":"7588b9671c"},{"id":"a3cc3c4b40","type":"paragraph","text":"在根长一段历更时期中，苏联和美国的和平共处本来是客观存在。除非战争狂人告取灭亡地发动使解最争，势必要继和平共处下去，第二次世界大战粘束不八，当帝国主义反动派反苏战争宜博甚尘上的时候毛泽东同志就揭露了这种反苏叫在实质上","index":33,"publicationId":"e02758ee-2c6d-4162-8d80-a6a1fc8a2d01","articleId":"7588b9671c"},{"id":"e63ea234cc","type":"paragraph","text":"①②“答美国“豹晚报记者周。“列宁全集第30","index":34,"publicationId":"e02758ee-2c6d-4162-8d80-a6a1fc8a2d01","articleId":"7588b9671c"},{"id":"a176b61b89","type":"paragraph","text":"卷，人民出版社1957年第一版，第838真。不过是美国蔬治者反人民政策和对外扩限政策的一种烟幕握。毛泽东同志指出：“苏联是世界和平的保卫者，是阻碍美国反动派建立世界需权的强大因素，有了苏联，美国和世界皮动派的野心就根本不能实；因此，美国反动派非常痛恨苏联，确实梦想消灭这个社会主义国家。但是在日前，在这第二次世界大战新束不久的时候，美国反动派如此大欧大措地强美苏战争，照得息烟气，就使人不能不来看看他何的实际目的。原来他们是在反苏的口号下面，源狂地进攻美国的工人和民主分子，和把美国面外扩强的一切对象国都变成美国的附属物。我以为美国人民和一切受到美国使路成胁的国家的人民，应当团粘趣来，反对美国反动派及其在各国的走狗的进攻.只有这个斗季胜利了，第三次世界大战才可以避免，否期是不能避免的。0","index":35,"publicationId":"e02758ee-2c6d-4162-8d80-a6a1fc8a2d01","articleId":"7588b9671c"},{"id":"12a3d5b1ee","type":"paragraph","text":"战后的历更完全征实毛程东同志的断。入可以清楚地配得，当第二次世界大战的炮声圆则停止的时候，一九四六年三月五日，当时的帝国主义代蓄人邱吉尔，在盘尔教潢中，号石翘以进行反苏战争为自标的美英同盟，叫哦“第三次世界大战道在盾健”的神。是的，反苏反共是帝国主义反动派的本性，他们的确是真心实意企图租进行反苏战争的。然面，这仅仅是他何的一个主观顾望。他们最然也力图实现这个望，但是至午仍然是事与速。现在看来，具有这个顾望和实现这个顾望之间的距离，不是端短了，而是扩大了。一部分蛋国主义国家的就治人物，也不得不承认和平共处的事实。","index":36,"publicationId":"e02758ee-2c6d-4162-8d80-a6a1fc8a2d01","articleId":"7588b9671c"},{"id":"3a6743be17","type":"paragraph","text":"帝国主义的战争群划之所以能够被阻止和推求，正是由子全世界人民团粘一致，为和花而斗争，为反使略而斗争，为反帝国生义而斗争的精果。为了保卫和平运动的利签就必须继鼓励世界人民的志，依靠全世界人民群众，通过广泛的正义的斗争来求和车，护和平。和车的故人还在狂地活动，必须揭露这些故人的阴，揭露这些敌人的弱点，使人民群众认他例的氨相，有充分的勇气和信心去战胜他们，而不是害怕他纳，向他码客求和平。","index":37,"publicationId":"e02758ee-2c6d-4162-8d80-a6a1fc8a2d01","articleId":"7588b9671c"},{"id":"b2292d7f82","type":"paragraph","text":"在战后时期，笔登东面志藻常指出：我应当在自已内部肃清一切就易无能的思想。一切过高估计故人力量与过低估计人民办盘的观点，都是露的。毛耀东同志一九四七年底在“自前形势和我们的任务交中进过这样一段：“我们和全世界民主力具一道，只要大家努力，一定能够打取带国主义的现役计划，阻止第三次世界大战，使之不能发生，推一切反动派的压追，学取人类永久和车的胜利。我何清醒地知道，在我侧的前进道路上，还会有种种碍，种种图难，我们应当难备对付一切内外敌人的最大限度的抵抗与挣扎。租是，只要我例能够学提克思列宁主义的科学，信任群众，紧紧地和群众一道，并镇导他何前进，我们是完至能够超越任何障碍与战胜任何困难的，我们的力量是无敌的。③时间过去了十二年，这段话依然充分保持着它的力量。在日签走面胜利的学取和本的事业中，我们度当永远抱着这样的勇气和信心销进。","index":38,"publicationId":"e02758ee-2c6d-4162-8d80-a6a1fc8a2d01","articleId":"7588b9671c"},{"id":"374eda8d18","type":"paragraph","text":"①“帝国主义和一切反动派都是纸老虎”，人民出版","index":39,"publicationId":"e02758ee-2c6d-4162-8d80-a6a1fc8a2d01","articleId":"7588b9671c"},{"id":"3f834a22e6","type":"paragraph","text":"社1958年第一版，第16-17直，“前形势和我的任务”，解放过1949年11月","index":40,"publicationId":"e02758ee-2c6d-4162-8d80-a6a1fc8a2d01","articleId":"7588b9671c"},{"id":"5d9213389c","type":"paragraph","text":"第四版，第33直同上书，第34真。","index":41,"publicationId":"e02758ee-2c6d-4162-8d80-a6a1fc8a2d01","articleId":"7588b9671c"}],"page":{"id":"08d361d2cc","publicationId":"e02758ee-2c6d-4162-8d80-a6a1fc8a2d01","articleId":"7588b9671c","start":35,"end":41}}}},"__N_SSG":true}