{"pageProps":{"article":{"id":"773027c52e","title":"文艺工作者的世界观问题","origin":"","is_range_date":false,"dates":[{"id":"73fdb24738","index":0,"year":1959,"month":12,"day":null,"articleId":"773027c52e"}],"tags":[{"id":"7aac50a8c5","name":"文艺战线","type":"主题/事件"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"dd2b275f6c","name":"毛泽东","type":"人物"},{"id":"e759231f2d","name":"农业战线","type":"主题/事件"}],"aliases":[],"publications":[{"id":"af5c1a90-1874-4bc5-abe1-8b49a9583f81","name":"红旗一九五九年第二十四期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/af5c1a90-1874-4bc5-abe1-8b49a9583f81.pdf"}],"authors":[{"id":"df50b156e4","name":"闻师润"}]},"publication_details":{"af5c1a90-1874-4bc5-abe1-8b49a9583f81":{"comments":[],"contents":[{"id":"c8f182ee32","type":"paragraph","text":"文艺工作者的世界观题","index":0,"publicationId":"af5c1a90-1874-4bc5-abe1-8b49a9583f81","articleId":"773027c52e"},{"id":"5637091d8c","type":"paragraph","text":"南师酒","index":1,"publicationId":"af5c1a90-1874-4bc5-abe1-8b49a9583f81","articleId":"773027c52e"},{"id":"d82e46978a","type":"paragraph","text":"我国社会主义的文学艺术事业，十年求取得了很大的成。特别是一九五八年以来，在党的社会主义建设总路的光照漏下，在工农业生产大跃进的推动下，文学艺术工作也出现了一个大跃进的局面。无盖是文学，电影、剧、音乐，美术以及群众剧作，都出瑰了新面。文艺工作者在思想上和技巧上有了很大的提高：产生了计思想水平和艺术水平都比较离的作品。这些作品教育和鼓舞了群众，对我们的社会主义建设事业超了积极的作用。","index":2,"publicationId":"af5c1a90-1874-4bc5-abe1-8b49a9583f81","articleId":"773027c52e"},{"id":"72e4877927","type":"paragraph","text":"口","index":3,"publicationId":"af5c1a90-1874-4bc5-abe1-8b49a9583f81","articleId":"773027c52e"},{"id":"ed5ef76c8e","type":"paragraph","text":"这些成黄的取得，是毛东文艺思想的光辉胜利。我们的文艺工作，在党和毛泽东同志的领导下，走的是一条正确的、健康的道路。这是一条文艺为工农兵服务，文艺工作者和工农兵相结合的道路，这条道路的突出特点，就是不断地和套产阶额思想作斗拿。十年来的文艺战器，从一九五一年批判“武部傅”开站，到一九五七年反对丁陈反党集团及其他右旅分子，进行了大大小小一连串的斗常，这是无产阶级和资产阶级的阶颜斗单在文艺战器上的反肤。在无产阶级思想子断战胜资产阶级思想的过程中，很多文艺工作者的无产阶额世界也逐步地确立和巩固起来，因而才能创作出许多优秀的作品，受到群众的赞赏。现在，我国的社会主义建截正一日千里地飞建前进。宏体瑰丽、丰富多朵的现实生活，要求我们的文艺工作者剧作出无菌在思想上和艺术上都无愧子我们体大的时代，广泛地反映我们时代的生活，深刻地表现我们时代的精神的作品素。我们的文艺工作者必须沿普党的文艺路，高举毛泽东文艺思想的旗帜，继勇政地前进。","index":4,"publicationId":"af5c1a90-1874-4bc5-abe1-8b49a9583f81","articleId":"773027c52e"},{"id":"3365de6860","type":"paragraph","text":"我们的文艺工作者不能满足于已经取得的成，为了取得更大的成，文艺工作者需要继绩进行思想的炼，也需要提高白已的艺术修养。对于计多文艺工作者就来继提商台己的政清思想水平，彻底克服自己头脑中的餐产阶级世界观，树立无产阶颜世界观是特别重要的一件事。我们的国家进入了一个大变革的时代，到了最后彻底清灭资本主义和个体经苏制度会的时代，世界观的周题已经成为当前思想斗学中最突出的商题。文艺工作者是党在思想战接上的嘴兵文艺战是阶级斗事中很敏感的战缘。随着当前的社会质史大变革，文艺战上两条路缝的斗学，也就更加深入了，文艺队伍中无产阶级世界观和资产阶级世界观的斗等也就再一次地突出超来了。我们有一些文艺工作者，延夏有划清无产阶极革命家跟食产阶额革命家的界限，还爱有划清无产阶级世界观跟赛产阶级世界观的界服。他们中的那些梁受资产阶级世界观影响的人，包括修正主义者和右倾机会主义者，在这次变革中表现出对体大的群众运动的严重据触。他得攻击息路、大跃进和人民公社化运动：在文艺上则反对党的正两文艺路，否定党的领导，否定文艺工作的成，反对在文艺工作中贯彻总路，并尽力散布反动的文艺观点。一切文艺工作者必须坚定地站在无产阶极立场上和这种错观点作斗学。","index":5,"publicationId":"af5c1a90-1874-4bc5-abe1-8b49a9583f81","articleId":"773027c52e"},{"id":"490ea79166","type":"paragraph","text":"修正主义者或右倾机会主义者在文艺上现在已经提不出任何新鲜一点的东西来了。他何只是在今天的条件下不断地重复过去已经过千百次的陈菌滋调。他们不是把文艺事业看作党的事业，而是看作个人的事业他们不是以反驶律大的社会主义时代作为自已的光荣职责，而是打着“写其实”的候子，专门寻找所部“阴晴面”，专门描写身边喜他们不要马克思主义的阶级分析，而用抽象的“人性““人道主义“观点来着生活，描写","index":6,"publicationId":"af5c1a90-1874-4bc5-abe1-8b49a9583f81","articleId":"773027c52e"},{"id":"82476c921f","type":"paragraph","text":"原则。","index":7,"publicationId":"af5c1a90-1874-4bc5-abe1-8b49a9583f81","articleId":"773027c52e"},{"id":"5f2cfd9dba","type":"paragraph","text":"他们的观点显然是同党的方针对立的。马克思则宁主义历来认为，文艺战是党的思想工作战上的一个重要部分。毛泽东同志早就建，我们的文艺是“阿结人民，教育人民，打击数入人消灭敌义”的有力武器。文艺队伍中的右预机会主义者跟我们恰恰相反，他解强所“创作自由”他假用种剂借口反对政治领导文艺3他们攻击党的文艺路是“片面地验调政治，忽视艺术性”惠一九五凡年以来产生的大量优劳作品“充满了枯燥无味的政沿截教”；对在大珠进中产生的反映劳动人民的革命干勤和生产热情的群众创作，采取贵族老爷式的态度？他何片面强调艺术的特殊性，把艺术的规律神化，段此来反对党对文艺工作的领导。","index":8,"publicationId":"af5c1a90-1874-4bc5-abe1-8b49a9583f81","articleId":"773027c52e"},{"id":"933b92eec5","type":"paragraph","text":"为劳动人民服务，为无产阶级政治服务，是我们的文艺工作者的不容推卸的职责，反对党的领导，要求“创作自由”是资产阶级界观在文艺上的表现。具有这种资产阶级题界源时人，总是揭望和要求离开党的领导的“创作自由”，这实际上就是要求部酵社会主义的自由，在今天无非是反对总路，反对大卧进，反对人民公社化套动的自由。在我简的社会里，最大的自由，就是在更快更好地建设社会主义的事业中，无分发挥自己的才能和智蒸的自由，这是六亿人民的自由，国此也是最广陶的自由，而反对六亿人民的社会主义事业，要求为少数人服务的所自的文艺工作者来，从来就只能有按照党的即无产阶极的思想和劳动人民的利签来写作的自由，而不能有宣售反党思想的自由。实际上，一个党的文艺工作者，如果他是一个员正的马充思主义者而不是党的同路人，他的思想、情感、革和党完全一致，而不是三心二意、离心离德的量，那么，只有按据无产阶级的思想和劳动人民的利签来写作，才会硬他感到自己是在进行自由的创作活动，决矛会因此而有受到什么限制和来的感党。","index":9,"publicationId":"af5c1a90-1874-4bc5-abe1-8b49a9583f81","articleId":"773027c52e"},{"id":"29194c7ee1","type":"paragraph","text":"修正主义者或右倾机会主义者想以文艺的特殊性来吓完党，吓烧群众，他们总是前我们的作品的艺术性不够。其卖，这里并不是什么艺术性够不够的间题，而是两种不同的艺术观点和艺术趣味的分装阀题。他们对我们的许务作品的部藏，正是因为这些作品具有充师的革命精神和鲜明的群众属格，这就充分表现了他们的阶级偏见。","index":10,"publicationId":"af5c1a90-1874-4bc5-abe1-8b49a9583f81","articleId":"773027c52e"},{"id":"4c088f54a4","type":"paragraph","text":"他们反对党的政治标准和艺术标准统一的原则。但是他们也并不是其的水要政治，他何只是不要党的领导，不要无产阶级的政治，而要的是资产阶极的政治。他们把我何作品中所反映的共产主义理想成是“枯燥无味的政治就教”，其实这正是我个的文艺的灵魂，是我们必须坚持和大加发捞的素西，只因为跟他们的赛产阶级口味不合，所以他们就特别反感，肆意攻击。","index":11,"publicationId":"af5c1a90-1874-4bc5-abe1-8b49a9583f81","articleId":"773027c52e"},{"id":"8b8f550680","type":"paragraph","text":"我们党弦朝政治第一，但从来也没有您祝艺术性的重要意义。缺少艺术性的作品，无政治性怎样强，也是夏有感染力的。只有革命的政治内容和完美的艺术形式航一的作是，才能更好地起到教育人民的作用。从一个文艺工作者来，有了高度的政治责任感，在创作时意到自己作品的社会意义，就更能推动他力求熟练地掌提和不断地提高艺术技巧，创作出优秀的作品来。","index":12,"publicationId":"af5c1a90-1874-4bc5-abe1-8b49a9583f81","articleId":"773027c52e"},{"id":"8eb40425e3","type":"paragraph","text":"我例截文艺要服从政治，这是文艺工作在政治方向左必须一政，但是我们同时又提偶艺术凤格的多样性，我们调的就是这种政治的一致性和艺术的多样性的结合。党所提出的“百花齐放、百家争鸣”的方斜就是为了达到这个目的，为了更迅速地繁荣和发展我何的社会主义的文学艺术。","index":13,"publicationId":"af5c1a90-1874-4bc5-abe1-8b49a9583f81","articleId":"773027c52e"},{"id":"0151a46568","type":"paragraph","text":"题有这样一些作家，他们对于时代的主流，对于大跃进和人民公社化运动中涌现出来的子于万万的新人新事，不感兴趣，或者视而不见，是烫有东西可写；而当有人写出来了时，他们就指季画脚地酚这样那样“不黄实“。在他们看来，在总路鼓舞下涌现出来的新人物，以及这些新人物的共产主义气概和豪道的凤格是虚伪的“绣情”。他们所感兴越的是那些所“阴暗”的东西。他们在追求“真实”的螺子下，拿着放大到处寻我缺点和爸子：他们对一些填肩的、席俗的小事情感到津津有味，认为这些才是“其实”的东西，面加以刻意描写。他们就是这样把小的事物夺大，而把其正的大事箭小，楚果就严重歪曲了我们社会主义社会的面貌。“1.","index":14,"publicationId":"af5c1a90-1874-4bc5-abe1-8b49a9583f81","articleId":"773027c52e"},{"id":"4abc37ade6","type":"paragraph","text":"从我们的观点看来，文艺既然是教育群众的崇高事业，当续就要普重反映对亿万人民的生活有重大意义的周题和事件。这在今天就是大进、人民县社和在这些运动中藏现出来的无数英雄人物，显然，这些才是最大的退实。","index":15,"publicationId":"af5c1a90-1874-4bc5-abe1-8b49a9583f81","articleId":"773027c52e"},{"id":"7110d23e88","type":"paragraph","text":"一些人热衰于描与填府，精俗的小每物和所“暗面”，实际上是反肤出他何对我俏的素烈烈的社会主义事业的抵触情储。他们有己的资产阶极有私自利心理去推测共产主义新人物的大公无教心理，当然感到不合平他情的“内心世界“的规律，子是就认为是“虚伪”、“绣情”、“不真实”。这就是使他假在我们社会中“找不出”多少“其实”的东西来写的根本原因。他们不但看不见我们社会中的新事物，反而从他们的赛产阶额世界观出发，把本来是我们的优点，本来是新人物的新黑格，看成是缺点，是“阴暗面”。力学上游的气概，他们静是“浮套”共产主义的协作精神，他值前是“绣情”。总之，好的到了他们跟里就变成了坏的。其实，填正的阴腊的东西不是别的，倒正是他们头脑中的资产阶级世界观。","index":16,"publicationId":"af5c1a90-1874-4bc5-abe1-8b49a9583f81","articleId":"773027c52e"},{"id":"88f2e87253","type":"paragraph","text":"文艺上的资产阶级观点是套产阶额政站观点在文艺方面的表现。有像机会主义者在他们的作品中和文艺部中，所散布的一个最座伪最能迷或人的东售，便是所“人道主义”和“人性”。他们攻击我们的作品“政治味太婆，人情味太少”，他们提备写什么“人性","index":17,"publicationId":"af5c1a90-1874-4bc5-abe1-8b49a9583f81","articleId":"773027c52e"},{"id":"3e347f7f2b","type":"paragraph","text":"上的，毛泽东同志在他的“在延安文艺座截会上的讲蓄“中早就彻底聚后过，他指出：“只有具体的人性，要有抽象的人性。在阶级社会里就是只有带着阶级性的人性，而要有什么超阶级的人性。”他又就，有些资产阶级知分子所的人性，“实质上不过是资产阶级的个人主义，因此在他们眼中，无产阶的人性就予合于人性。①现在的人性者和","index":18,"publicationId":"af5c1a90-1874-4bc5-abe1-8b49a9583f81","articleId":"773027c52e"},{"id":"2962e24bc7","type":"paragraph","text":"过去的人性者完全一样，他们总是就我值","index":19,"publicationId":"af5c1a90-1874-4bc5-abe1-8b49a9583f81","articleId":"773027c52e"},{"id":"2b5149c007","type":"paragraph","text":"反肤新人物、歌颂集体主义精神的作品“人情球太少”或者“缺少人性”","index":20,"publicationId":"af5c1a90-1874-4bc5-abe1-8b49a9583f81","articleId":"773027c52e"},{"id":"2fef74813c","type":"paragraph","text":"人境主义最初是由文艺复兴时期的资产阶思想家所提出的，其蜂芒是针对着封建主义，电反对封建求，主张个性自由，反对宗教寨欲主义，主张把人从神权束下解放出来。只是在这一点上，宅在历奥上营经超过进步的作用。但是即使在那时，也可以看出这个人道主义的明显的套产阶毅性质。那些最早的人道主义者，也是着不起劳动群众，甚至对于劳动群众杂取故祝态度的。责产阶级在求的整个发展过程中，对劳动人民的藏酷的擦夺和压道，更是对宅们的人道主义的一个失的刺。现在资产阶酸和修正主义者提出“人道主义”，其鲜芒是对着的呢？对着的不是封建主义，也小是其本主义，而是社会主义。首先他们是在人道主义的招牌下，反对社会主义革命和无产阶级专政。他","index":21,"publicationId":"af5c1a90-1874-4bc5-abe1-8b49a9583f81","articleId":"773027c52e"},{"id":"cab929932b","type":"paragraph","text":"①“毛东选集第3卷，人民出版证1953年第三例把社会土义要进行阶级斗季，要消灭资本主义和一切私有制度，就成是“不人道”。其女他们宣售个人主义，反对集体主义，把个人和集体对立起来，宣得什么集体损害个人的自由、个性等等。可见他们所就的人道主义，实际上不过是责产阶级的自由、平等、博爱观点在文艺上的表瑰要了。无产阶级的律大作家高尔基对子资产阶级人道主义的虚伪性作了最痛烈的秤击，同时，认为我们的人道主义才是“最正的、全人类的、无产阶级的人道主义，——这个人道主义的目的是把一切种旅和民族的劳动人民从赛本的掌中完全解放出来。①当世界上还存在着人刺削人的制度的时候，不是去反对这种制度，而是去搭盖、保护宅，这显然只是资产阶极的虚伪的人道主义。所以我们的文艺工作者，必须以质克思列宁主义的阶级斗学源点作为自已观察、描写、韶生活的出发点，而不能把抽象的也就是资产阶颜的“人道主义”当作出发点。","index":22,"publicationId":"af5c1a90-1874-4bc5-abe1-8b49a9583f81","articleId":"773027c52e"},{"id":"2930c4bd58","type":"paragraph","text":"在文艺界进行以无产阶级世界观反对产阶额世界的斗争，基是一个长期的严重的任务。我们的文艺工作者大来自旧社会或者出身于刺削阶额，他们长期受的是套产阶的教养，特别是西方资产阶般文化的教养，因此他何往往非常崇拜西方资产阶极的文化。在参加革命后，他们中的很多人接受了党的教导，决心按题无产阶额世界观来改造自己的思想：但有一些人，却长期拒舱思们来，世界观的改造间题，就成为一个十分尖貌的间。我们的文艺工作者中有一部分人是在新社会培养出来的，但是，一方面由于社会中还有资产阶极思想影响的存在，另方面由子他们望有很好地学习马克思列宁主义，缺乏免变力，所以当他们向前辈。向古典著作学习技巧的时候，往往同时把旧思想、旧观点也接爱过来，因此在他们中圈也存在着改造自己头脑中的资产阶级世界源的周题。要彻底抛某资产阶极世界观、正确立无产阶级世界观，便必须认桌地学习马克思列宁主义，认奠地学习毛深东思想，纤具深大群众，和群众打成一片。我们党一南认为，学习马克思列宁主义的理龄必须和当前的第命实践联系超来。因此，我们的文艺工作者要积极投入这次反对右倾机会主义的斗学跟资产阶级世界划清界限，提高自己的党悟。","index":23,"publicationId":"af5c1a90-1874-4bc5-abe1-8b49a9583f81","articleId":"773027c52e"},{"id":"1bfd56c63d","type":"paragraph","text":"我们整个文艺工作的当前任务，跟其他各个战一样，就是反右、鼓于致，孕取文艺工作更大的跃进，提高文学艺术的战斗力，使之更好地鼓舞劳动人民的革命热情和生产热情，更好地为我们党的总路服务。","index":24,"publicationId":"af5c1a90-1874-4bc5-abe1-8b49a9583f81","articleId":"773027c52e"},{"id":"ac4a61c49a","type":"paragraph","text":"①“无产阶级的A道主义。“高尔基政品集”，时代","index":25,"publicationId":"af5c1a90-1874-4bc5-abe1-8b49a9583f81","articleId":"773027c52e"}],"page":{"id":"d06be43f1c","publicationId":"af5c1a90-1874-4bc5-abe1-8b49a9583f81","articleId":"773027c52e","start":18,"end":22}}}},"__N_SSG":true}