{"pageProps":{"article":{"id":"776c9441a0","title":"第一章 导论：目的、方法、主要结论","origin":"","is_range_date":false,"dates":[{"id":"25a54544e0","index":0,"year":1999,"month":null,"day":null,"articleId":"776c9441a0"}],"tags":[{"id":"3766d87da7","name":"革命大批判","type":"主题/事件"},{"id":"5f6c7e74b5","name":"派性","type":"主题/事件"},{"id":"aa9434abe4","name":"北京文革","type":"人物"},{"id":"ba91f1f0ca","name":"中文大学出版社","type":"出版方/发行方"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"ef71f03227","name":"中央文革","type":"人物"}],"aliases":[],"publications":[{"id":"e965a204-144b-48f9-bb3a-a66567e088b7","name":"形形色色的造反——红卫兵精神素质的形成及演变（中文大学1999年）","internal":false,"official":false,"type":"pdf","author":"徐友渔著，中文大学1999年","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/e965a204-144b-48f9-bb3a-a66567e088b7.pdf"}],"authors":[{"id":"31a6f82b59","name":"徐友渔"}]},"publication_details":{"e965a204-144b-48f9-bb3a-a66567e088b7":{"comments":[],"contents":[{"id":"be97b9309b","type":"paragraph","text":"第一章尊龄：目的、方法、主要结舱","index":0,"publicationId":"e965a204-144b-48f9-bb3a-a66567e088b7","articleId":"776c9441a0"},{"id":"dd2a20ca2b","type":"paragraph","text":"1976年，身患重病、面死亡的毛东召见华国锋、江青等人，向他何就自己一生业作了一番总结·他，他一子就轮了雨件事，一是打致了蒋介石，二是发勤了文化大革命·对于第一件事，他自信持与者不多；对于第二件事，他既清醒又悲地；摊的人不多，反封的人不少。","index":1,"publicationId":"e965a204-144b-48f9-bb3a-a66567e088b7","articleId":"776c9441a0"},{"id":"31947ea720","type":"paragraph","text":"径研究毛东的愿史作用和个人业的角度看，他轮的第二件事更令人感典趣·这是因为，中共在国共之事中腾，毛的作用在中共镇袖中固然是突出和键性的，但为中共腾利作出查的有新多人·最近的材料表明，许多原先记在毛名下的功雾实除上应松别人·而中国的文化大革命建勤，即明地只打上了毛集个人的印记·雁地记，套得政种是中共的集体业，而文革则是毛东的个人事（然单他个人也搞不起文革，就此而言文革的辨青不能懂由他一人承播）·另一个使人对文革更感趣的原因是，雕然中共套取政杠无斋在近代中国，乃至世界庭史上都是一个重大事件，但在中国愿史上却不芝这檬的先例：一批在社会主地位之形形色色的造反——红衡兵精神素贸的形成及演赞外的知份子领晨民戴事，推翻了以需家思想为意形熊，以地主臂级为社会基硬的政，现改朝换代·而文革，不斋径中国愿史是世界磨史的角度看，都是空前的，而且很可能是经后的·如果记毛镇霉的|新民主主义革命可以勉强以反帝、反封建为旗械的话，那感只有文革才呈现了毛反文化、反现代化的性格。","index":2,"publicationId":"e965a204-144b-48f9-bb3a-a66567e088b7","articleId":"776c9441a0"},{"id":"c06feda940","type":"paragraph","text":"研究文革的目的额然不应懂在松对毛东个人的兴趣·文革的最然勤因是毛的个人意志，而毛发勤文革的原因又在于他和轨掌中共黛政机横领槿的其他人的你，在于黛内的政策分岐和力阿事，研究文革就是研究中共的政策特徽和行为特微·此外，文革使中国近十信人搭入一场混和内两，中国社会各增、各集团的人在建勤中的表现，与中国人所处的愿史、社会、文化保件，与他们的思想和心理特徽是密不可分的，研究文革也就是研究中国的社会和文化。","index":3,"publicationId":"e965a204-144b-48f9-bb3a-a66567e088b7","articleId":"776c9441a0"},{"id":"dc05f955cd","type":"paragraph","text":"不言而喻，研究文革有重大的现赁意义·比起德国人在第二次世界大戴之后的反省和悔，日本人的熊度使所有的中国人情怒，因为他何对去的侵略暴行缺乏韶真，负责的反省·但我们亦当自周，对于被我倒稍为一场浩勘的文革，我们又作了多少韶真的反思呢？文革中的受害者大多数瑰在活看，横趣参典、狂熟投入的一代人现在正是中国的社会中壁，但文革究竟是怎廖回事，有多少人能约就出一个所以然呢？也，对不同的人，文革意味着不同的事，也，对大多敷人而言，文革中的是非恩然是一肇糊眼·在80年代初，中共领莓人多次宣稿中国再也不会发生文革了，但亚没有疆多久：在80年代中期，领唇中就有人不断地披起大批判式的政治建勤·在80年代末，同梯在天安门魔场，发生了比文革中更修痛的血案·雨次事件为相似，民思行和平请颂和示威，官方则趣之为「反革命暴蔬，差别懂在于第二次天安门事件流的血要多得多。而更具磨史融刺意味的是，后一次感的下令者是第一次事件的受","index":4,"publicationId":"e965a204-144b-48f9-bb3a-a66567e088b7","articleId":"776c9441a0"},{"id":"9a392b74ce","type":"paragraph","text":"第一章亭：目的·方法、主要结害者·也韵，再不会有信万人像在文革中那梯发疯般地搞内网了但离能搭保遣一贴呢？中国的现代化难程，自一个半世纪前的骗片鞍事始，走了漫长而曲折的道路，而文革即是在无外惠情况下自已搞起来的最激烈的反现代化建勤，它使自1949年以来以附级网事为名义而难行的内门，对国计民生的危害蓬到了顶峰，总结痘种最检端和白心的反面事件，对于中国今后的现代化建设是有益的·现在才始作系统研究额然为时已晚，但封于有健忘症的中国人，对松中国令人豪惠的未来，这填工作永虚也不会太理。","index":5,"publicationId":"e965a204-144b-48f9-bb3a-a66567e088b7","articleId":"776c9441a0"},{"id":"af5d753641","type":"paragraph","text":"研究红衡兵是研究文革的重要组成部分","index":6,"publicationId":"e965a204-144b-48f9-bb3a-a66567e088b7","articleId":"776c9441a0"},{"id":"d69b57c419","type":"paragraph","text":"本善的研究对象是红衡兵，即一度使世界感到煌、繁耀的红衡兵，本善研究红篇兵在文革中的行为，由松毫些行为检其不同寻常（用一个来概括就是「造反」），作者将努力揭示他们行为的内在勤机和外在原因，本善既把红薇兵当作形成组·鹰于某一派别的群体来研究，又将他何作为单个对象来研究·因此，作者将明红德兵的派别网事、理输思潮，也将描述他侧特的心路愿程，明不同的人是如何狂熟地搭入建勤，其中有些人又是如何开始清醒亚否定文革的·本善将仔细分析文革在毫一代青年身上造成的后果，然，文革中罕见的刺激和形势的剧性化便痘一代人得十分特的经，政治建勤的狂潮早已退落，但种经磨在精神上的烙印御是长期鞋于消除的，文革将通这一代人的思想和行为对常前和未来的中国社会产生影。","index":7,"publicationId":"e965a204-144b-48f9-bb3a-a66567e088b7","articleId":"776c9441a0"},{"id":"aaef2818bd","type":"paragraph","text":"作为一填研究，也许有必要首先说明，本善所的红简兵指哪些人，他何一共有多少·有人使用「红衡兵]一，懂指在各地首批形形色色的造反——红衡兵精神素实的形成及演成立组，径1966年5月底到年底活壁的那批人（在北京被稍为|老兵即老红篇兵），而把后来活罐的更魔大的学生樽为「造反派]。首批红衡兵中很多人和造反派学生中一些人均这座使用「红篇兵]一兰，对放老红薇兵而言，他何不顾把如此高景和光案的名稍典其他人分享，对于某些造反派而言，红篇兵]意味着血统舱、「破四售J①，他何不想承播建种忠名·但更多的人，包括海外各种人，把所有投入文革建勤的青年学生都稍为红篇兵，建也是中国较为流行的用法，本善取后一种概念·很鞋锐这些人共有多少，哪怕得到一个大致可靠的数字都不可能，我们在裹只能作粗略估计，以便对这个人群的规模有一个初步的印象·红篇兵属于1966年时径初中一年级到大学里业这十来个年级的大中学（包括中等技术学校等）学生，也包括少量1966年秋季以及以后入学的所「新中学生」·由松文革的混和破，现在无法得到1966年的数字，作为参照的1965年的在校学生数援是：高校67.4万，各中学1,431.8万，小学生11,620.9万②，以在校学生中药有三分之一到二分之一的人经常性地技入建勤计，红篇兵的人敷下限为一千万：上限可能为三千万·事上，在红微兵和非红律，兵之间，即投入建勤的学生和游雕松建勤之外的所「道遥派]之周，亚没有明雄的界限，因此，有的人学顾使用更竟泛的概念「第三代人J，对本书所的红衡兵，也可以做这种魔义的理解。","index":8,"publicationId":"e965a204-144b-48f9-bb3a-a66567e088b7","articleId":"776c9441a0"},{"id":"6b211f7405","type":"paragraph","text":"本善所证的文化大革命，其时间覆益长度如何？在中国大座，人何弯于十年文革]、十年浩动」（例如高垦、懒家其合著的《文化大革命十年史》），这也是官方的法，照此法，文革发勤松1966年5月（模为中共中央松5月16日发布的一份额领性文件；一般为「五一六通知），结束于1976年10月（模益为四人帮]的覆减）。而西方学者一般把文革的时间界定为径1966年5月到1968年底（红衡兵退下政治舞台）或1969年4月（中共九大召开）这将近三年的4","index":9,"publicationId":"e965a204-144b-48f9-bb3a-a66567e088b7","articleId":"776c9441a0"},{"id":"a1fd102c1c","type":"paragraph","text":"第一章尊龄：日的·方法、主要结时间之内（比如看书名《中国学校中的文革，径1966年5月至1969年4月》Cuitural Revolution in China's Schools，May 1966-April19691④）。在某些情况下，这不懂是葡单的分期周题，而涉及到对于文革部借的理上的事输·比如，陈佩华（AnitaChen）在（清除对松红篇兵建勤的错融念：重新考察文革派性和分期的必要性》（“DispellingMisconceptions about the Red Guard Movement: The Necessity to Re-examine Cultural Revolution Factionalism and Periodization）一文中韶为，文革十年说对鹰于中共官方的解释模式，它忽祝文革中人民的作用，特别是红衡兵青少年的作用，而文革三年说对鹰于海外学者|社会衡突斋]的解模式，这个模式把群思背景置于中心位置。就研究红衡兵而言，似乎取三年分期说较好，因为红衡兵在1968年秋就退出政治舞台，径那时趣，绝大多敷人被迫上山下·由于本书的研究不限于红薇兵在三年活壁期内的行为，不懂要追斑他何脱雕建勤之后的思想发展化，而且要测源于他们在文革前所受的教育和意形熊灌输，前斋间题的时间幅度大到径50年代至80年代，因此：文革究竟是三年是十年，就不太重要了","index":10,"publicationId":"e965a204-144b-48f9-bb3a-a66567e088b7","articleId":"776c9441a0"},{"id":"0acb9667a7","type":"paragraph","text":"研究文革，固然需要分析毛东发勤文革的勤机和意：分析中共最高屑的樟力格局，各派势力在建勤程中的消良，但一个无可事的事实是，文革速超出了宫廷网事的能·人们一提到文革，首先想到的是一场把近十德人搭入其中的群建勤·文革研究最重要的内容之一就是魔大群思的参典：他何堂时为甚廖会有那鹰翻奇、狂熟的壁勤和心理，这是一个超级术肺催眠的结果，是有其社会、愿史、文化等方面的原因？使他们处松期狂状熊，得你死我活的力量，究竞是意形熊，是个人的切身利益？","index":11,"publicationId":"e965a204-144b-48f9-bb3a-a66567e088b7","articleId":"776c9441a0"},{"id":"4482781f87","type":"paragraph","text":"研究文革中魔泛的群思参典，是一个十分厢大覆雅的课题·不少学者首先把注意力集中松红篇兵，这是十分自然的，因为红微兵形形色色的造反——红衡兵精神素实的形成及演赞在群思建勤中首先是起了先锋作用，而且在相堂程度上起了领作用·不输径自发的意义是径被操的意上来，红篇兵都是最早勤员起来的群，通他们的宣傅、串建，建勤发展到全国舱·在某种意义上可以，工人、展民、其他社会附和职业集团的人投入建勤，是红衡兵鼓勤起来的·在其后的附段，当红衡兵和工人、晨民等在派别组上形成统一或结成联盟时，在大多数情况下起领作用的仍然是学生·这表现在每一大派群鼎组的行勤镇和用口号往往由红衡兵提出，表莲本派政治主张的理输也是由红篇兵制定·在多数情况下，群思组典、政府、重除中的后台（乎无例外地一定有后台）的联工作也由红衡兵播任·因此；对于在时间和空间上雕文革鞍速的人而言，红篇兵和文革乎成了同义·另一方面，径研究的角度看，以红篇兵为题材也要容易一些，因为有学生的材料要比其他材料多得多，而红衡兵一代人由松最为珍惜自己的那段座，探超来也容易一些“","index":12,"publicationId":"e965a204-144b-48f9-bb3a-a66567e088b7","articleId":"776c9441a0"},{"id":"2e5693de90","type":"paragraph","text":"这堂然不是，红篇兵可以作为群思组的典型，他们代表了","index":13,"publicationId":"e965a204-144b-48f9-bb3a-a66567e088b7","articleId":"776c9441a0"},{"id":"507cf4fffd","type":"paragraph","text":"参与建勤的所有群思的行为、思想、社会特徽·一个最大的区别是，就参典建勤的勤力而言，学生的意形熊因素要大大超姆其他群，而实际利益的考愿要大大弱于其他群体，然痘两种因素药所有的参典者都起作用。","index":14,"publicationId":"e965a204-144b-48f9-bb3a-a66567e088b7","articleId":"776c9441a0"},{"id":"f0c3c69241","type":"paragraph","text":"就研究文革的影和后果而言，红篇兵是各社会集团中最应受到重祝的对象·因为，典工人、晨民和其他人相比，红衡兵在文革前后期思想化最大·他们最敏感，最早、最强烈产生上常受的感，而且以各种方式把情情绪表蓬出来·他何的命建受文革影警最大：在建勤初期是天之购子般的「革命小将」，而到后期即被发配到震村——中学生到生产像、疆的生产建设兵团，大学生中款多人到部除晨场·命建改使得多人深入了解和研究社会，对政","index":15,"publicationId":"e965a204-144b-48f9-bb3a-a66567e088b7","articleId":"776c9441a0"},{"id":"b49e7d8274","type":"paragraph","text":"第一章尊：目的、方法、主要结瀚治和磨史进行思考，因此，文革在他们身上打下的烙印最深·如果就，参典文革这段经磨对所有的人都有影，亚通这些人对向现代化渡的中国社会产生影，那座一点在目前正堂壮年，不少人作为社会中坚的红篇兵一代人那裹表现得最为明额。","index":16,"publicationId":"e965a204-144b-48f9-bb3a-a66567e088b7","articleId":"776c9441a0"},{"id":"47502bd563","type":"paragraph","text":"材料来源和研死方法","index":17,"publicationId":"e965a204-144b-48f9-bb3a-a66567e088b7","articleId":"776c9441a0"},{"id":"f580e17740","type":"paragraph","text":"和所有的红衡兵研究著作一梯，本善的写作依靠下列资源：各种出版物-—官方的、非官方的，中国大隆的、海外的，文革期周的、文革之后的，包括各种人的回忆、文章和专著，以及与前红篇兵的·唯一的特别之处是，本善作者在研究中依靠了文革中的个人经·下面对各材料的来源、价值和利用情况加以说明，以期有助于证者用批判的眼光来衡量本书的结输。","index":18,"publicationId":"e965a204-144b-48f9-bb3a-a66567e088b7","articleId":"776c9441a0"},{"id":"6040ca34a5","type":"paragraph","text":"最容易到手的材料是官方的公开出版物，比如《红旗》、《人民日报》、《中国青年》离等等，有各省市的报刊稚·鹰，这材料的值是为有限的，其用魔基本上是作为排列文革中各种事件的时间坐模·常然，有经和有技巧的解者也可以微中箭出个别有用的信息·奥这材料相近的是文革中以中央文件形式下蓬的官方指示和决定，这种在文革前属于保密彰的材料在文革中和文革后很容易看到·它何的价值大大高于宣傅出版物，因为它侧的是实置性周题，而报纸雅诚刊载的是官方要人何相信的东西·在静多情况下，中央文件既反映了官方的意图，也反映了建的真实情况，而且，红衡兵的多行为往往是对某一个中央文件的反应（比如坚决摊或疑相抵制中央于解决某省周题的决）·典此似有大量的中央首长话」，各级领、各种机.的情况反形形色色的造反——红衡兵精神素贸的形成及演赞映等等·它例鹰于|内部材料」，而人们都知道，在中国材料越是内部丁，其真实性就越大·建些材料，有的出自官方或非官方，有的懂由群思组翻印·它何常然亚非件件可信，但由放同一内容的材料往往有好个版本，对比参照之下，较为容易在定其可靠性。","index":19,"publicationId":"e965a204-144b-48f9-bb3a-a66567e088b7","articleId":"776c9441a0"},{"id":"40b9d0a18e","type":"paragraph","text":"第二颗材料是当年红衡兵的出版物，这是研究红篇兵建勤的基本材料·全面和透微地掌握毫类材料有助松深刻、潍地理解红篇兵的行为·这种材料常然亚非十分可靠，其中充满意形熊的陈箭溢、派性偏见和相互攻计之前，研究者需要把不同派别封同一事件、过程的描述作对比，婴别不同航法的真德和可信程度之后方可使用·在虚理建一弹资料时，是否貌身参加文革，以及是否在群思组的决策圈或宣傅机精中工作过，是十分重要的，因为红薇兵出版物和官方宣傅品一檬，以一套特定的话静模式和弯描述事实、傅信息、作出部价，若照字面来理解，就会发生己，或不知所云有如入五里露中·研究的结输是否正确和有值，往往依赖于研究者间证材料时对于文革和红衡兵建勤的「前理解」，静多有意义的判断不是在阅材料之后依靠蹄纳方法得到，其她程恰恰相反：一个有借的研究者往往已经有一些初步假定或判，他知道自己熊通甚睡途径，找到哪一材料来证算或否定那些初步设想·在基本保件大致可以满足的情况下：重要的不是阅证的敷量，而是已经存在松头腐中的概念","index":20,"publicationId":"e965a204-144b-48f9-bb3a-a66567e088b7","articleId":"776c9441a0"},{"id":"cd21d2bb15","type":"paragraph","text":"文革后期和文革之后，海外不断有前红篇兵的文章或回忆发表，这是一种有相堂价值的资料来源，因为乎所有的作者都有票富的经愿，其中不少人是当年的重要人物或活壁份子（如杨光、郏），他们在自由的境中能径新的祝角反截文革，能坦率真实地述自己的过去，或能系统、全面地回顾自已的签磨（如凌耿的《天》、高原的《自来红》），大隆的研究者不易得到这瓷","index":21,"publicationId":"e965a204-144b-48f9-bb3a-a66567e088b7","articleId":"776c9441a0"},{"id":"a30d9b55a5","type":"paragraph","text":"第一章尊翰：目的、方法、主要结翰料，我利用次出国作前间研究的会，亚借助于朋友们的帮助，墨可能完全地、及时地覆得这种材料。","index":22,"publicationId":"e965a204-144b-48f9-bb3a-a66567e088b7","articleId":"776c9441a0"},{"id":"532cfa74fb","type":"paragraph","text":"大致径80年代后期起，大座的正式出版物（包括中共黛史研究刊，物）中阵有一些翻于文革的资料或研究输文发表，管建些斋著的额点仍面松官方意形熊，但其中包含了若干有值的史料·收集这材料对于研究工作是必要的，德管要花很多时间作沙裹淘金的工作。附带记一下沈克（MichaelSchoenhals）的记法是不雁的，他把建文献割分为两，一提供的是「不代表黛中央馨音]的信息，另一提供黛所部可的信息@·宜际上，所有这些材料都不正式傅莲黛中央的音，另一方面，在大隆目前的政治保件下，所有出版物的截点都不可能典黛的精神明额相棒·它何不是判然有别的两，而是在官方设定的思想界限之内表现出十分教保或多少客公正一贴的倾向","index":23,"publicationId":"e965a204-144b-48f9-bb3a-a66567e088b7","articleId":"776c9441a0"},{"id":"7f0d2715fa","type":"paragraph","text":"本善写作最费时间和精力的借工作是探筋红篇兵，我曾在北京、上海、武漠、西安、魔州、成都·郏州、济南和一些小城市作超探防，了解常地的建勤情况和红衡兵经磨，也在北京、海南、香港等地与来白黑龙江、吉林、事、魔西、内蒙古、西藏、新疆、江西、湖南、贵州、云南、江苏等地的前红衡兵作过魔泛防·我正式探防的对象大致有一百多人，挥探对象时主要考虚了以下方面因素：一，地域的魔泛性，可能典每个省份的人交，至少不能没有某个大地匠（如东北三省，西南三省，华束、华南、华北蒂省，西北的个自治匠等），同时要兼小城镇、震村、少敷民族地区；二，年酸磨次的代表性，径大学高年级学生到初中一年级学生，甚至1967年以及以后难中学的所「新中学生」，即1966年的「红小兵」；三，组派别的代表性，径曾常勤「勤」（「首都红简兵联合行勤委会」），「西纠]（「红衡兵西城区纠察像）的北京老红衡兵，到各种派别、激进程度不等的造反派，都建行前赣，他们形形色色的造反-红衡兵精神素的形成及演出身于不同家庭，在文革前和文革中在学校的地位不同，思想化疆程不同，现在的社会地位也不同（有司局级轮部、教授，也有循体经者）·防的方式有两种，一是一对一交，这种方式可以赣得比较深入，有时甚至涉及个人隐私，对于了解人们的心路磨程大有好处；二是小组事题前斋，一般人数为五、六人，往往来自同一地区、同一派别、同一学校甚至同一班级，偶也有对同一题感兴趣的来自不同地方的人，痘种形式有利于弄清一个地区、派册、一段时间的建勤发展情况，因为人俩可以相互放发、纠正。","index":24,"publicationId":"e965a204-144b-48f9-bb3a-a66567e088b7","articleId":"776c9441a0"},{"id":"10fd77b83a","type":"paragraph","text":"毫无疑间，相对于搭入文革的一千多万红衡兵，被调查前间的一百多人在是太少了·常然，在目前的研究像件下，要谁行大规模的调查是不可能的，但我要强的是，如果在查方面有缺陷的蒂，那廖它主要不在数量方面，而在所代表的薄型不充分·本填研究在查方面强的是「置」，即代表类型的丰富性、多梯性，而不在「量」·被探前对象的摔是精心考康而不是随机的·本填研究涉及到人的社会、政治行为，行为背后的勤机，以及思想发展化猜数「高级]的活勤，其重要结输不可能径统计方法中得出，至重要的是研究者必须深人到红篇兵建勤中，以及对于文革前和文革中的政治、社会、群思心理赣方面有深入的理解。","index":25,"publicationId":"e965a204-144b-48f9-bb3a-a66567e088b7","articleId":"776c9441a0"},{"id":"580269fc69","type":"paragraph","text":"由松研究的需要，调查和的对象不可能只代表红篇兵忽体的一般状熊和平均水平，而是偏重于其中的活罐份子，他们之中有的是重要的或知名的头领，有的是较有影的理家，即出勤一时的大字报的人，甚至包括少量的武两精份子及指者·他们的迹横成了一幅丰富多采、色彩斑的图书，而实除上文革的图景要单调和灰暗一些，因为率竟大多数人是随大流，在文革结束后随遇而安的人·这一点是不可避免的，因为一场建勤所包含的重大事件和行为，是由最活罐的参典者作出，或在他倒带镇下作出的，而其中涵含的最有值的思想，也只有在楚些人身上才能体10","index":26,"publicationId":"e965a204-144b-48f9-bb3a-a66567e088b7","articleId":"776c9441a0"},{"id":"776cf958ca","type":"paragraph","text":"第一章等翰：目的，方法、主要结现·另外，本研究强文革的影及后果这一方面，而这更需要追斑文革的活罐份子才能做到，因为他倒表蓬自己的点，影社会、影婴周露人群的随望和能力最强。","index":27,"publicationId":"e965a204-144b-48f9-bb3a-a66567e088b7","articleId":"776c9441a0"},{"id":"cc4bd018c8","type":"paragraph","text":"就像不能不加分析批判地相信报刊文字材料一梯，随时警惕前款中的罐靓也是至重要的·雕然前赣往往是在坦率和友好的冠氛中建行的，但我不时能感到以下一些周题·一，由于时日甚久，迹者的记忆容易模糊、混乱（这一点不是大间题，因为可以用其他迹；无其是用各种文字材料校正）；二，除少例外，人倒易于带着派性偏见回惯和价往事；三，乎所有的前红篇兵首领都-避雨方面周题，一是他们在政治网事中的樟力欲望典技巧，二是本派组典某种后台（中央文革、常地驻重等等）的你；四、用文革后的额念，新近学到的理斋宰制常初的事，我将此稍为「记忆受新思潮的污染」。","index":28,"publicationId":"e965a204-144b-48f9-bb3a-a66567e088b7","articleId":"776c9441a0"},{"id":"85e2521295","type":"paragraph","text":"在研究的循和篇作程中我强烈地体会到，我本人的文革密鑫起了巨大的作用·我不但在本校和成都市是十分精活罐的人奥一派的最高头领有密切你，熟悉红篇兵组的内部建作机制；直接参典和目晴了一系列重大事件，而且径1967年夏季开始，奥个志同道合的彩伴较为自和正式地把文革常成一个靓题来研究，这使我们努力系统地了解全国各地建勤情况，亚打破派性界限，典各派中的重要人物或爱思考的人交流切硅·这种磨使我比较容易去尊找有值的探对象和开材料，在前时迅速得到信息，使赣话可能坦率、深入，对各种书面和口头的矛盾表迹作出清理、压正，在充斤意形熊话静和派性宣傅口号的材料中解码亚筛遇出有用的信息，发现易松为他人忽视的研究索，等等·常然，不斋我反思自己的经，是总结与多前红衡兵交的经，都会着到，如果缺芝自，缺芝自我批判精神，那顾翻自密磨文革然有蒂多方便和好处，但筒时也易落入思想的樊，因为一段森释烈烈的经磨很容易使人自以为是，鞋于脱自我中心的偏见，而常年形形色色的造反——红衡兵精神素赏的形成及演全心身地投入又使派性的眼光和情自己的客判断·我在充分利用自己裁愿者的傻势时，也万分警惕亚竭力克服「当局者迷的不利因素，至于我在这两个方面做得如何，只能留待者来解判了。","index":29,"publicationId":"e965a204-144b-48f9-bb3a-a66567e088b7","articleId":"776c9441a0"},{"id":"011ecd6d65","type":"paragraph","text":"我在本善中将力做到使自已的结输不是懂懂高于经材料一个磨次的概括和记明，而是对所研究现象作出深度解·这就是靓，不限于对各种现象作出分，指出其初浅的、最直接的原因，而是要在社会境、一般人性、事件难程等因果你的综合露中把握起决定性作用的因素·德管这梯的解粹抽象廊次较高，但我不追求在经事实及其明之上形成一般的政治或庭史理输，因为在中国60年代那种磨史保件下发生的文革，以及文革中人倒的种种行为和思想，军竟有鞍大的特殊性，也许，可以把文革及其种种现象祝为睡史建勤和人性表现的趣限状况，种种经事实及由之作出的凯明是形成最一般理斋的不可或缺的、宝贵的精成因素，但径它何本身不能抽象出最一般的结·另一方面，我坚决反对用某种现成的社会学、政治学理输来对文革中的现象作出解释·一般而言，较为成熟的理输都是在西方社会文化背景下形成的，这种境与中国的保件，无其典文革的条件相距甚速·常然，在思考和明本书所研究的周题时，不能不参照、借婴一切有的理输·我在这裹想强的是，不能借用单一的理输来套裁文革的经事食，下一筋将有例子记明，援用罩一的现成理输会得到勉为其的、不可靠的结输。三对西方研究成果的重视和借","index":30,"publicationId":"e965a204-144b-48f9-bb3a-a66567e088b7","articleId":"776c9441a0"},{"id":"ddf2730eb7","type":"paragraph","text":"本善的主要特点之一，是作者在研究和写作遍程中，高度重祝和充分利用西方学者对于文革研究的成果。","index":31,"publicationId":"e965a204-144b-48f9-bb3a-a66567e088b7","articleId":"776c9441a0"},{"id":"5f45e5183d","type":"paragraph","text":"第一章李翰：目的、方法、主要结输","index":32,"publicationId":"e965a204-144b-48f9-bb3a-a66567e088b7","articleId":"776c9441a0"},{"id":"9ea7a1c637","type":"paragraph","text":"我发现，对于文革的乎每一个重要方面，西方学者都有研究·无其是本善的主题——红衡兵，西方学者的研究相常群毒和深人，很有敏发性·事实上；自径1966年中文革副一爆发，西方学者就开始对之难行韶真的研究·雕然有一些斋迹令人产生隔靴接、不得要领之感，但给人印象更深刻的，是西方学者研究能之魔，祝野之开，思路之新，所用方法、概念之丰富·新多十分重要的周题，如重像、国际琅境和外交政策、置易，以及专案组、文革的心理创伤等等，都是中国学者徒未周津的·我韶为，任何研究，哪怕是中国人徒事的最有本国特色的研究，如果对西方学术界已有的工作和已取得的成果不开不周，是肯定蓬不到应有的学循水的。照理航中国人封松文革有切唐之痛，研究自已裁愿的事应有先天的德势，但文革研究在中国大隆至今仍是禁区，学者们甚至在收集育料和延行探方面都未得天时地利之便·更由松没有思想、言斋的自由，表蓬和交流乎不可能公开进行，因此，作为文革学的研究，在大阵目前无径起·不输是径日前国内研究的水平，是促学术研究应取的熊度而言，我都掌自己的研究是世界学耐界药松文革研究的一个组成部分。","index":33,"publicationId":"e965a204-144b-48f9-bb3a-a66567e088b7","articleId":"776c9441a0"},{"id":"c4f7ded751","type":"paragraph","text":"因此，在本善中，我始繁要和先前的研究者对话，引延他们的","index":34,"publicationId":"e965a204-144b-48f9-bb3a-a66567e088b7","articleId":"776c9441a0"},{"id":"dfe1874fc5","type":"paragraph","text":"靓点，对之借婴、分析、批·我将本善祝为先前有研究的和发展。","index":35,"publicationId":"e965a204-144b-48f9-bb3a-a66567e088b7","articleId":"776c9441a0"},{"id":"c9b52ed296","type":"paragraph","text":"照理，这种方式是不言而喻的，不值得专门加以说明·我之所以强一点，是因意中国大隆学者发表的于文革斋著中，看不出作了甚顾努力考廉和利用疆国外已有的研究成果·相常多的中国学者未赛成这种咨慎：在径事一填研究之前首先充分掌握已有的研究成果，把自己的研究祝为在原有基硬上的推和提高·在文单的研究方面情况更是如此，中国学者的研究（德管少得人）忽是各形形色色的造反——红衡兵精神素实的形成及演自为政，永在重起灶·有些人在90年代的研究，在重（甚至不如）西方学者70年代中期和80年代初期的研究·在我看来，西方学者的下列输着是十分殿熏韶真的著作，具有较高的学术水，应堂作为研究红篇兵行为和派别两事的基硬，但我没有见到中国大隆作者开于红篇兵的赣著提到这些著作，径作者们的输靓中也看不出他们研究过些著作·我这裹指的主要是，李鸿永HongYungLee）的（文革中魔州地匾的激进派学生）（“TheRadicalStudents in Kwangtung During the Cultural Revolution）（1975）利《中国文革的政治》（ThePoliticsoftheChineseCulturalRevolution（1978），陈佩华、略思典（StanleyRosen）和安德佳（JonathanUnger）的学生和臂级网事：魔州的衡突（StudentsandClassWarfare:TheSocial Roots of the Red Guard Conflict in Guangzhou ICanton]”（1980），略思典的《魔州地区的红衡兵派性和文革》（RedGuardFactionalism and the Cultural Revolution in Guangzhow）（1982）陈佩华的《毛的孩子何：红薇兵一代的人格发展和政治精性》（Childrenof Mao:PersonalityDevelopment and Politicat ActivismintheRedGuardGeneration）；等等。","index":36,"publicationId":"e965a204-144b-48f9-bb3a-a66567e088b7","articleId":"776c9441a0"},{"id":"e039e867ea","type":"paragraph","text":"常然，在吸收和借婴的同时，也有必要分析和避免西方研究中的某些缺陷·在我看来，西方学者对于红篇兵的研究主要存在两方面的周题·一是研究受到限制，作出以偏概全的结斋（毫点将在第三章第四筋中群加明），二是用西方社会学、心理学的现成的，但不贴切的概念对红衡兵的行为及其勤因作出分析·下面略提一下第二方面间题。","index":37,"publicationId":"e965a204-144b-48f9-bb3a-a66567e088b7","articleId":"776c9441a0"},{"id":"2c9aa019b5","type":"paragraph","text":"陈佩华在《毛的孩子科》一书中，用杠威人格]痘一概念来概括红葡兵的社会特做·建个概念既使我受到敏发，又使我感到困惑。最后，我韶为把它用松红篇兵是不确切的。","index":38,"publicationId":"e965a204-144b-48f9-bb3a-a66567e088b7","articleId":"776c9441a0"},{"id":"01b7321664","type":"paragraph","text":"榴威人格是法南克福学派哲学家盈探前法西斯主义的社会心","index":39,"publicationId":"e965a204-144b-48f9-bb3a-a66567e088b7","articleId":"776c9441a0"},{"id":"6f1b86d00d","type":"paragraph","text":"第一章尊翰：目的方法、主要结翰理基硬而提出的概念，在一个长期她程中，不同的暂学家使用他概念时侧重它的不同方面·我们可以允款它的内涵的某些重要方面不合于红衡兵（比如固守中醛附级的价值念]这种性格特微），但建种人格的形成和家庭结槽、家庭教育的你却是决不可忽略的·正如赖希（WilhelmReich）所指出的：「幢威主义国家径槿威主义家庭中覆得了巨大的利益；家庭成了塑楚国家的结.和意形熊的工殿·]家庭是小型的种威主义国家，克童必须学会摘应家庭，以便为后来总的摘应社会做好潍借·人的樟威主义结.···..基本上是由于性禁和性畏耀嵌人性衡勤和生命本算中而造成的。②槽威人格]个概念反映了法菌克福学派哲学典弗落伊德主义的保：儿童在家庭中的性感抑使他们屈径于父期的种威，奥此同时，一种以父瓶自居的作用使他们想充常杠威·因此，愿于青春期的中产陷级少年身上存在矛盾而亚行不停的熊度：既接受和屈径松槽威，又反抗种威。","index":40,"publicationId":"e965a204-144b-48f9-bb3a-a66567e088b7","articleId":"776c9441a0"},{"id":"74acf028f7","type":"paragraph","text":"榴威人格个概念额然以弗落伊德的性学理输为基硬，如果要记红篇兵的性格特徽是横威人格，就需要分析他何在家庭中的性堡抑状熊，但《毛的孩子何》一善亚没有做楚方面的工作，即使不作这座格的要求，赖希等哲学家赋子「樟威人格概念的一个重要作用也是决不能忽祝的，即用儿童在家庭中心理结横的形成典发展来解粹他们日后对国家种威主义的韶同·陈佩垂在《毛的孩子码》一害中正雄地指出，中国学生性格形成受到的影警主要来自学校，而不是家庭·如果不斋证在幢威主义方面家庭和社会的同横，就没有理由使用槿威人格个概念。","index":41,"publicationId":"e965a204-144b-48f9-bb3a-a66567e088b7","articleId":"776c9441a0"},{"id":"d7150ba42f","type":"paragraph","text":"如果记，用整改的榴威人格概念来形容红衡兵的性格特徽只是不太雄切的周题：那威罗多克（DavidM.Roddock）照搬原概念来记明红衡兵的造反行赢就额然是生搬硬套了·他航，决定学生在文革中表现的主要因素是父子间相互作用，是他何不自地具形形色色的造反——红衡兵精神素贸的形成及演有韶同父期的威或对父造反的心理·学生造反是家庭衡突的延伸：径攻擎父到攻擎教肺，再到攻擎其他杠威·他，他的查，绝大多数文革横份子都曾有典父程的代际衡突和事，所有红篇兵萌领都和父有公开的事@·我不知耀多克的调查是如何进行的（他共查了三十五个前红篇兵，全属男性，都是偷渡到香港的），在我舱菌魔泛得多，更具代表性的查中，没有一个人把自己造反的原因之于在家庭中反抗父的樟威。","index":42,"publicationId":"e965a204-144b-48f9-bb3a-a66567e088b7","articleId":"776c9441a0"},{"id":"866341f368","type":"paragraph","text":"里夫顿（RobertJ.Lifton）徒宗教心理学的角度研究文革，他用「革命的不朽痘个概念来解毛发勒文革的勤机，解释红篇兵建勤·他，毛感到对革命不朽的最大威香是修正主义，文革不过是对革命的不朽和再生的追求·红篇兵就是再生的施行者·文革是青年对老年、新对售的腾利，红篇兵「破四售」，用心理学静言来就是向死亡本身宣·红篇兵之所以代表新的生命，不懂因为他何年馨，而且因为他附级成分纯藻@·种点的荒无楷是一望而知、进需幕敷的。","index":43,"publicationId":"e965a204-144b-48f9-bb3a-a66567e088b7","articleId":"776c9441a0"},{"id":"865415d117","type":"paragraph","text":"管西方学者在研究文革和红篇兵时常常生硬套用他何熟悉的理输和概念，得出不能令中国学者心悦诚服的结输，但忽的来，他倒的研究是有敏发性的·对松红篇兵的研究，他们起步早；下的功夫多，已经自成系统亚在世界上魔有影（比如著名的《剑橘中国史》第十五卷就借用了他的不少斋述），无祝建些既得成果是不可取的。四作者的基本翻点","index":44,"publicationId":"e965a204-144b-48f9-bb3a-a66567e088b7","articleId":"776c9441a0"},{"id":"cfa4a4f871","type":"paragraph","text":"本善表迹的主要点可以廉纳如下·红衡兵在文革中似乎不可理喻的造反行为，具有规律性的派别翻分和激烈的派别网事，是","index":45,"publicationId":"e965a204-144b-48f9-bb3a-a66567e088b7","articleId":"776c9441a0"},{"id":"666dbf9e05","type":"paragraph","text":"第一章尊翰：目的·方法、主要结文革前官方意形熊灌输，毛在文革中巧妙地施展策略手段，以及富时中国社会和政治体制中莱已存在的矛盾爆发建三方面因素相楚合而发掉作用的结果；文革募致了典其发勤者初束相反的结果，红篇兵不但没有在周事中辣成为「防修反修]的一代新人，反而由松对政治欺和利用的反感典原有的革命意形熊疏雕，其中善于思考的一些人开始研究中国社会和政治体制中真正存在的周题，成点使中国走向现代化和民主的新生力量。","index":46,"publicationId":"e965a204-144b-48f9-bb3a-a66567e088b7","articleId":"776c9441a0"},{"id":"09aec41843","type":"paragraph","text":"中国青年学生受到的意形熊灌输既是频化性的，又是整体性的。它包括学校中靓堂内外的政治教育，也包括通遍报纸、电台、刊物展开的宣傅，包括小、电影、剧等艺术手段产生的潜移默化影警·文革中以革命的名义做出的各种有常理的行为，说明这种政治教育既是建反人性的，又是十分成功的·多前红篇兵在反省文革时很容易看到和承韶殖方面的影，他们乎无一例外地用革命理想和对毛的崇拜来解粹自己在文革中狂熟和盲信的表现，相堂多的人没有看到或不承部其他因素的作用·但是，单用革命教育亚不能记明红篇兵在文革中的行为·文革前的意形熊灌输是要尊向对于革命事业，对黛对组的思越，为甚廖建勤一来红衡兵只思于毛东而反对婴少奇和其他领筹人，以及各级黛组呢？既然各派粗都宣耦自已是革命的，它例之周为甚座要进行流血周事呢？额然，不考愿其他因素，如毛东事取人心的手段和中国社会的矛盾，是不能作出合理解释的·文革中红衡兵在精神上依靠的，行勤上挥衡的，不是一般的革命理想和目模，而是所|毛主席的革命路线」，在他们的理解中，它有别于所请婴少奇的以摩制群思为特微的「资产附级反勤路」，人们韶意：由松本派本组不惜抛头、溅熟血捍篇了这种至高无上、神塑无比的路，因此鹰堂受封赢|坚定的革命左派]，在力分配中估最大份额。形形色色的造反——红衡兵精神素贸的形成及演","index":47,"publicationId":"e965a204-144b-48f9-bb3a-a66567e088b7","articleId":"776c9441a0"},{"id":"78b1fe447a","type":"paragraph","text":"另一方面，西方学者在解释红衡兵行勤的原因时，往往低估了意形熊因素，单纯强调实际利益的作用·可能他们很鞋理解一种虚妄的信念何以左右人到了不属一切的地步·然而，文革中的多多红篇兵确食是因为偏轨松自己的信念，而不是为了一已之私利而网事的·其实，在宗教或辈宗教思想爆勤下，人何狂熟追求和掉篇的东西完全可以是非个人利性的，他们可能为了理想而不惜麟出自己的生命·这种情况在古代和中世纪是司空见的，在现代也不芝其例，除了文革的红篇兵，清朝末年的义和团、德国第三帝感特期的纳粹份子、伊朗思松霍梅尼的伊斯菌原教旨主义者，以及两伊戴争中的革命衡像志顾兵，都是可以为信仰甚座事都做得出来，包括出自己生命的人·红篇兵行为中最夜、微妙之处，就在放狂熟的信念和个人或派别利益之周既奇怪、又巧妙的结合。","index":48,"publicationId":"e965a204-144b-48f9-bb3a-a66567e088b7","articleId":"776c9441a0"},{"id":"3557b7a313","type":"paragraph","text":"我所的毛集争取群思的策略，是指毛及其追随者把魔大青年学生的革命信念和对共座黛的熟爱薄成对他个人的盲日支持和对其政敲度优恨的一系列手法·这主要包括两个方面，一是通宣博，爆趣对毛的个人崇拜狂熟，製造两个司令部」、雨保路时事的神话，忽之，在自已身上贴金，往政敲膝上抹黑·二是製造天下大副的局面，影少奇等人按照中共一的做法派工作组去控制局面（这不可避免地要将一些学生打成「右派]或「反革命），然后突然翻脸，指控对方镇座群，通解放被镇摩的群思而得他们的真心摊戴·在文革的初期和中期：毛及其追随者一直玩民主牌，以群题的支持者、保者的面目出现·他例这廖做的时候确实短暂地背雕了中共一贯的作法，把群思的不满和优恨转移和引到政敲身上。","index":49,"publicationId":"e965a204-144b-48f9-bb3a-a66567e088b7","articleId":"776c9441a0"},{"id":"cd0a3fad58","type":"paragraph","text":"毛之所以能施展这种策略手段，常然和屋来的意形熊灌输有（比如中共愿来以群路]相模榜），同时也以常时存在的社售矛盾和政治矛盾为前提，但策略手段和这雨者是有区别的·因为作","index":50,"publicationId":"e965a204-144b-48f9-bb3a-a66567e088b7","articleId":"776c9441a0"},{"id":"097314e525","type":"paragraph","text":"第一章尊：日的、方法、主要结输为整体的中共睡来都宣它的方斜是相信群思、依靠群，文革前，以群泉利益代表的面目出现，亚非毛东一人的真利，但文革一开始造成的事熊，御便毛得有充分的理由指控对手镇摩了群照，使得「两个司令部、「雨路线]旗鲜明地区别开来·另一方面，如果不是中国社会已经精累了多矛盾，群思的不满已经蓬到相堂程度，毛的手法就是无的放失，他就只能以另外的游法放人、鑫民心","index":51,"publicationId":"e965a204-144b-48f9-bb3a-a66567e088b7","articleId":"776c9441a0"},{"id":"9bbabfffee","type":"paragraph","text":"必须强，毛的做法只是一种策略手段·不少人亚不这座看，不斋是堂时普死捍薇毛的红衡兵，是西方研究文革的学者，都把人们摊毛看成是自然的，即看成毛和对待群思的熊度实不同的结果·比如，不只一位西方学者为，毛是群思建勤的领袖，他在群思中如焦得水，他的政治莫赋和政治资源均来自群思；而刘是官主义者，善松通组机樽难行操，而不乐松直接面对群思·在他眼中，毛善于亚乐松接近群思，对群泉和可，而婴即对群思板着面孔。但是，事情的实置亚非如此，不输是径文革后期是文革之前磨次政治建勤中毛的所作所为来看，和额对群思的摩制比较超来，毛是有之而无不及，如果一定要记有甚差翼，那也只是凤格和手法的不同。","index":52,"publicationId":"e965a204-144b-48f9-bb3a-a66567e088b7","articleId":"776c9441a0"},{"id":"4df3dbca4f","type":"paragraph","text":"说明红衡兵的行勤应分析典他们的算际利益有的中国社会中存在的矛盾·本善要分析的矛盾有两，我把一樽为社会性的，把另一稍为政治性的·中共接管大隆政权之后，按照人们以前的附级地位和政治面目，把人在政治上分为三六九等，其后在愿次政治建勤中，文人为地造了一大批「级敲人」，痘就把人园分为自己人、朋友、敲人，他们的子女由松父母的政治身分在学校受到不同对待，其前途（尤其重要的是升学周题）在很大程度上取决松家庭出身·这梯造成的人奥人之间的不平等就形成社会矛盾。典形形色色的造反——红衡兵精神素实的形成及演此同时，共隆黛按照一套既定模式频繁发起政治建勤，在周歇期也裂造紧张的政治空气，镇在群显中翻，决定依靠、结、打擎，一些人被打成「右派」、「反革命」，另一些人自额地或被延地出宜周菌的人，有人以檬性别人蓬到向上爬的日的，就形成中共政治制度下固有的整人奥被整之间的矛盾·一般而言，本人愿史、成分或家庭成分「有周题]的人容易成为政治网事的靴子，但被整者往往也包括对领不是十分剔顺，遇事不看上面脸色而有自己的主见，爱提意见、爱说怪话的人·整人者除了领，就是所的骨轮或横份子，即是善于翻察政治氯候、瑞摩领霉意图，期望在政治建勤中兴属作浪猴取好魔的人·定期的政治建勤，不断製造的依靠对象和打摩封象，一成不地把封抗镇者融成是|反集」，这些作法在文革前十七年已经制度化了·我把这种轮部和群泉的矛盾，及其派生的群泉之周的矛盾樽高政治性的·南种矛盾隆生的不公正·平时在强大的政威力和意形熊宣傅璧重抑制下，没有引起人们的强烈反应，文革使殖两种矛盾以检其尖缆的形式爆发，整人者和被整者，既得利益者和二等公民之周的分野比文革前更意分明，相互周的矛盾建到不可调和的地步·各种人都被抛入薄勤，他们只有事取本派别的政治腾利来保障自己的安全，谋求自己的利益。","index":53,"publicationId":"e965a204-144b-48f9-bb3a-a66567e088b7","articleId":"776c9441a0"},{"id":"7e8f895035","type":"paragraph","text":"事实上，中国社会内部存在的矛盾要比以上两种更深刻、更魔泛、更雅·由松本善的主题是红薇兵，他例的学生身分使他例相封而言要单纯一些，因此本善不打算全面分析一切矛盾·其他矛盾，比如人侧在潜方面、身分方面的矛盾，在崖业工人和隔时工、合同工之间，在城市居民、下知青年和晨民之周的矛盾，也是客地长期存在看。应当指出，常年的红篇兵，以及中国大隆为数不多的文革研究者长期以来未曾正祝些社会性矛盾对红葡兵行为的作用，他们的","index":54,"publicationId":"e965a204-144b-48f9-bb3a-a66567e088b7","articleId":"776c9441a0"},{"id":"12af68454f","type":"paragraph","text":"第一章尊输：目的，方法、主要结解程都集中于政治教育和革命理想·对殖些矛盾予以充分重视和部基研究的是一些西方学者，但他们的结输也有若干偏差，他何重视由家庭出身分而隆生的矛盾，把青年学生参加保守派或造反派睛结为这种矛盾，这固然是有价值的发现，但他何御忽祝了第二种矛盾，因而未能解粹，为甚顾建勤初期只有出身好的人才能参加建勤时，他何就形成了保守和造反的对立·西方学者有份强调社会矛盾的倾向，把红衡兵的派别割分和派别两事完全结于痘种承盾·实际上，雕然殖些矛盾是中国社会的真实周题，但大多数红篇兵雄实是在为假间题而事用，他例的利益意速未成熟·即使某些人有清醒的利益意，亚在个人行勤中表现出来（有人很早就退出建勤，甚至有人逃往香港），但红篇兵组的政策和行勤在很大程度上亚未受社会矛盾的使·也新这座表述更为怡堂，不分析社会矛盾就不能充分和恰堂地明红篇兵的行为，但反她来，决不能把红衡兵的行为懂值于这种矛盾。","index":55,"publicationId":"e965a204-144b-48f9-bb3a-a66567e088b7","articleId":"776c9441a0"},{"id":"9e73c4d4e4","type":"paragraph","text":"在以上三种影红篇兵行勤的因素中，毛的策略手段这种因素最不具有持久的效力，消得最迅速，人们或早或地看清了文革发勤者的欺，退出建勤亚对文革持否定熊度·意形熊因素是签超很长时期才逐渐消失的，亚且是在人们作出了欺苦的探索之后才被克服的·常然，这种努力使有些人走得更远，他何不懂否定文革，而且否定文革前加之松他们的革命理想，不懂批判文革中的残忍行经和毛的手法，而且批判产生文革的政治制度和政治理念·而第三种因素，即社会矛盾，至今未消失，然其形式有所改疑。社会不公存在，而且大大加剧了，痘使得前红衡兵中有少数人滚念文革，神往于常初对宫像特的衡擎，而更多的仍然追求社会理想的人没有停止探索和努力，他们想用典文革然不同的方式造就一个公正的社会形形色色的造反—一红衡兵精神素贸的形成及演赶①1966年夏天，北京一些轮部家庭出身的红衡兵提出对联「老子英雄免好汉，老子反勤克混蛋」，它马上成了首批红衡兵的思想、政治、组网镇，亚迅速流傅全国，这种根据家庭出身把人分成革命、不革命或反革命的点后采被当作血统输而受到批判·四售]指|售思想、售文化、蕾属俗、蕾慎」破四]非催指思想文化上的批判，而是指砸教堂，毁寺院、烧图书、抄家，打毅|牛鬼蛇神]即有政治周题的人等等暴烈行为。②见《中国百科年鉴》（北京：中国大百科全书出版社，1980），页536。《中国大百科全书·教育卷》和秦孝鹤等《中华人民共和国资料手册》（北京：社食科学文献出版社，1986）所载数字亦相同。③开于第一、二、三代人的概念，有不同的割分棵单，这裹不作精难界定，佳把1949年前受教育的人科为第一代，文革前受教育的科为第二代，60年代的在校学生科为第三代。④ Julia Kwong， Cultural Revolution in China's Schools， May 1966-April 1969（Stanford，Calif.：Hoover InstitutionPress，1988）Anita Chen，“Dispelling Misconceptions about the Red Guard Movement: TheNecessity to Re-examine Cultural Revolution Factionalism and Periodization，Thefournal of Contemporary China1，no.1（1992）:73-74Michael Schoenhals,“Unoficial and Oficial Histories of the Cultural RevolutionAReviewArticle”，Journal ofAsian Studies48，no，3（1989）:563-72威尔海姆·粮希（WilhelmReich）著，张峰：《法西斯主义群取心理学》（重度：重度出版社，1990），真25·26。③David M.Raddock， Political Behavior of Adolescents in China: The Cultural Revolution in Kwangchow (Tucson， Ariz.: The University of Arizona Press,1977），10，135RobertJ.Lifton，Revolutionary Immortality:Mao Tse-tung and the Chinese Culturaf Revolution （London:Weidenfeld and Nicolson，1969），20-3522","index":56,"publicationId":"e965a204-144b-48f9-bb3a-a66567e088b7","articleId":"776c9441a0"}],"page":{"id":"bbbaa2aaa4","publicationId":"e965a204-144b-48f9-bb3a-a66567e088b7","articleId":"776c9441a0","start":8,"end":29}}}},"__N_SSG":true}