{"pageProps":{"article":{"id":"7ac36fffdf","title":"广西医学院“文革”大事件","origin":"《广西“文革”档案资料》（第七册），中共广西壮族自治区委员会整党领导小组办公室编，1987年12月。","is_range_date":false,"dates":[{"id":"63de1f586f","index":0,"year":1987,"month":5,"day":15,"articleId":"7ac36fffdf"}],"tags":[{"id":"057a5dae8a","name":"上海市工人革命造反总司令部（工总司）","type":"人物"},{"id":"0b2012c0b4","name":"革命三结合","type":"主题/事件"},{"id":"0b6d8a885e","name":"革命委员会","type":"主题/事件"},{"id":"1ae024ca96","name":"革命大联合","type":"主题/事件"},{"id":"33b85cb7de","name":"四人帮","type":"人物"},{"id":"3457e40c94","name":"党内资产阶级","type":"主题/事件"},{"id":"3766d87da7","name":"革命大批判","type":"主题/事件"},{"id":"40ffd466ef","name":"武斗","type":"主题/事件"},{"id":"4206ce6bf3","name":"红卫兵运动","type":"主题/事件"},{"id":"44b4a39710","name":"林彪","type":"人物"},{"id":"56fc802eb7","name":"人民内部矛盾","type":"主题/事件"},{"id":"5bd9678625","name":"邓小平","type":"人物"},{"id":"70a1e48626","name":"军队支左","type":"主题/事件"},{"id":"75e62558d2","name":"清理阶级队伍","type":"主题/事件"},{"id":"7ab1c4ae34","name":"教育革命","type":"主题/事件"},{"id":"82305e518c","name":"江青","type":"人物"},{"id":"877762393f","name":"两条路线斗争","type":"主题/事件"},{"id":"8c7a95ea84","name":"一月革命","type":"主题/事件"},{"id":"999d7f546d","name":"朝阳农学院","type":"主题/事件"},{"id":"9da523fb00","name":"广西文革","type":"人物"},{"id":"aa048f8141","name":"夺权","type":"主题/事件"},{"id":"aa9434abe4","name":"北京文革","type":"人物"},{"id":"ad51b2eae3","name":"批林批孔","type":"主题/事件"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"cea9ce86b7","name":"清查五·一六","type":"主题/事件"},{"id":"dd2b275f6c","name":"毛泽东","type":"人物"},{"id":"e759231f2d","name":"农业战线","type":"主题/事件"}],"aliases":[],"publications":[{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":""}],"authors":[{"id":"7fafa9d370","name":"广西医学院"}]},"publication_details":{"GPCRv3":{"comments":[],"contents":[{"id":"4ef1a85057","type":"title","text":"广西医学院“文革”大事件","index":0,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"e85264af68","type":"authors","text":"广西医学院","index":1,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"a34b12be39","type":"subtitle","text":"前言","index":2,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"7492fef3cc","type":"paragraph","text":"编写《广西医学院“文化大革命”大事件》（简称《大事件》）是在《广西医学院“文化大革命”大事记》的基础上，根据广西医学院“文化大革命”期间所发生的主要大事件加以客观的记述，是《广西医学院“文化大革命”大事记》的补充。","index":3,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"615cdac3df","type":"paragraph","text":"广西医学院“文化大革命”期间所发生的事件很多，根据党中央和广西区党委有关处理“文革”遗留问题的精神和我院“处遗”办公室所形成的文书档案材料，这本《大事记》只记述了《廖保善被害事件》、《“八·二一”事件》、《2月武斗事件》、《“清理阶级队伍”事件》、《追查“反共救国团”事件》、《清查“‘5·16’反革命阴谋集团”事件》（另加《附件》）。这6件大事，广西医学院在1983年“处理‘文革’遗留问题”时都进行了逐一调查核实，并根据党的政策，对遗留问题实事求是地给予了妥善的处理。","index":4,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"2e6e8822e9","type":"paragraph","text":" 广西医学院1987年7月14日","index":5,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"66e6db9de7","type":"subtitle","text":"目录","index":6,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"12d19a4bf0","type":"subtitle","text":"廖保善被害事件…………………………………………………………………（300）","index":7,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"8961c463db","type":"subtitle","text":"“八·二一”事件………………………………………………………………（303）","index":8,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"bb82e6ed3a","type":"subtitle","text":"2月武斗事件……………………………………………………………………（305）","index":9,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"6e0b326966","type":"subtitle","text":"“清理阶级队伍”事件…………………………………………………………（308）","index":10,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"b5b97ee53b","type":"subtitle","text":"追查“反共救国团”事件………………………………………………………（316）","index":11,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"254ce6f66b","type":"subtitle","text":"清查“‘5·16’反革命阴谋集团”事件………………………………………（318）","index":12,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"3e07d8988d","type":"subtitle","text":"附件………………………………………………………………………………（324）","index":13,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"fcaef393f0","type":"subtitle","text":"廖保善被害事件","index":14,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"2481a18538","type":"paragraph","text":"廖保善原是广西医学院保卫科副科长兼武装部副部长，于1967年8月11日上午10时左右被《闯野战兵团》的翟兴猛抓去后，关押在102馆西南教室，并被一派群众毒打后于1967年8月12日凌晨死亡。","index":15,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"3672e1d7f3","type":"paragraph","text":"1967年8月，医学院两派群众的对立情绪很大，8月9日，两派决定分灶，8月11日上午10时许，廖保善和《星火燎原》的谭日伟等十余人前往学生食堂搬运该派群众组织所分得的粮食。《闯野战兵团》的翟兴猛（64级学生）以“干部抢粮食”为由，抓住廖保善后与宾怀昌（65级学生）等人将廖保善押到103馆西边草地，翟兴猛、梁万敢（64级学生）把廖保善捆住并用手提包把廖保善头部包住，李显球（64级学生）、翟兴猛、梁万敢对廖进行毒打至11时许才把廖押到104馆一楼关押。当天下午4时左右，《闯野战兵团》总部开会研究放不放廖保善，到会共10人，会上多数人同意放，4人不同意放，引起争论。李国华（64级学生）大叫：“谁放了就干掉谁”，并愤然退出会议。在102馆三楼遇到李显球，李也不同意放，俩人商量要制造借口把廖保善拉到河边干掉，并把任务交给了翟兴猛，要翟晚上找几个同学把廖拉到邕江边干掉，然后扔到江里。大约在晚上6时左右，《闯野战兵团》总部决定放廖保善，并派供销学校的3个学生去执行，但中途遇到了梁万敢、李显球，梁、李又把廖押回102馆西边教室。此时许不明真相的同派群众参与了毒打廖保善。李显球便乘机用手术刀刺伤了64级学生郭仲生，加罪于廖保善，说“廖保善行凶刺人”，激起不明真相的学生对廖保善的仇恨达到逼总部改变放廖的目的。大约到晚上8时左右，刘劲松（61级学生）又从廖的口袋里搜出一张写有口令、暗号、人名的字条，李国华见后便再次把廖保善捆起来，并到《闯野战兵团》总部叫骂，总部重新决定不放廖保善。李国华回到102馆后便指挥刘昌寿（64级学生）、刘劲松抬来直径约20公分、长约2米的木条，将廖保善固定在木条上，刘昌寿用一块擦黑板的脏布塞住廖的咀，李国华、李显球、翟兴猛、梁万敢等人猛击廖的胸部、头部、肝部、大约到了10时许，李国华、李显球商量后决定要“再打一次，捆紧一些、死了就算，反正打的人多，将来谁也找不到谁”，并找来翟兴猛、梁万敢、张延本（64级学生）再次固定在木条上，进行毒打。廖遭到毒打后又无活动余地（廖仍被捆在木条上），约于12日凌晨4时左右，翟兴猛，李显球发现廖的心脏已不跳动，赶忙去叫《闯野战兵团》总部负责人胡裕桥、陈伯智，同时请来庞立医生抢救，但终因伤势过重，抢救无效死亡，胡裕桥、陈伯智等决定把廖的尸体抬到104馆。7时45分单方面进行了验尸。这时李国华等人想毁尸灭迹。9时左右，《闯野战兵团》总部召开会议，抵制李国华的阴谋，决定保护尸体。","index":16,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"30f4a03beb","type":"paragraph","text":"从廖保善被抓到发现死亡，先后共有29人参加了对廖保善进行的7次毒打，其中起主要作用的是李国华、李显球、翟兴猛、梁万敢、刘昌寿、刘劲松。","index":17,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"f3e89e8e3f","type":"paragraph","text":"1968年8月3日和8月28日，军、工宣队进院后成立了廖保善专案组。1968年9月，军、工宣队以杀害廖保善的主要凶手将李国华、李显球送公安厅看守所关押。1968年11月19日，在军、工宣队的主持下对廖保善尸体再次进行全面的解剖检查，检查结果：胸壁两侧肋间有广泛性出血现象，右侧出血范围102平方公分，左侧出血范围240平方公分，胸部肋骨被打断共11根（左侧6根，第四根断3节，第六根断两节；右侧断5根、第九根断两节），右侧胸腔有大量凝血块，出血量达1500毫升以上，腹腔有积液700毫升。结论为胸部两侧肋骨多发多段性骨折穿破胸膜引起大出血而死亡。","index":18,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"c15a53b3f4","type":"paragraph","text":"1969年4月×日，区公检法军管会依法逮捕了李国华、李显球。1977年12月7日，南宁市人民法院刑文字（76）66号文件以反革命罪判处李国华无期徒刑，送英山监狱劳动改造。广西医学院党委1980年6月28日以医党字（80）55号文件决定开除李国华的学籍。1982年12月5日区高级法院（82）刑申字第181号文件认为：李国华以检举他人为名，书写了攻击我党和社会主义制度的言词，但没有对外扩散和造成危害的结果，原判以反革命罪科刑不当。其参与打死廖保善，已构成杀人罪，但不是为首主谋策划者，可以从轻处理。决定撤销南宁市人民法院刑文字（76）66号刑事判决，给予李国华免予刑事处分。1985年11月19日广西医学院党委医党字（85）106号文件决定免予开除李国华的学籍，发给毕业证书（注明在校学习情况），学院不能安排工作。根据桂劳字（78）141号文件，对李显球按人民内部矛盾处理，予以释放。根据桂发（79）125号文件，由贵县劳动局分配李显球到西江农场当工人。1980年4月21日，广西医学院党委决定发给李显球毕业证书，按大学毕业分配工作。1969年4月4日，经区革委会批准，广西医学院党委决定开除梁万敢、翟兴猛的学籍，送回乡劳动。1980年4月21日，广西医学院党委复查时决定按大学毕业生重新分配他们工作。","index":19,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"793b55b582","type":"paragraph","text":"1969年4月8日，驻院工、军宣队、院革委决定刘昌寿、刘劲松留校参加学习班，交群众批斗。1970年7月30日，广西医学院革委会决定给予刘昌寿、刘劲松毕业分配。","index":20,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"470b37deaf","type":"paragraph","text":"1980年8月2日，区教卫办以教卫政办（1980）18号文件批复同意广西医学院党委给予廖保善落实政策，发给抚恤费、困难补助费等共5465.50元，另外再发两个小孩的抚养费每月36元，发到大学毕业为止（两个孩子均考上大学）。","index":21,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"b1292f6373","type":"subtitle","text":"“八·二一”事件","index":22,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"c21afa398c","type":"paragraph","text":"1967年8月21日，原南宁市体委的田长林等人受延安片“联指”指挥部派遣，携带武器进入广西医学院，制造流血事件，打伤李永来等10人。","index":23,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"dbe17e13a8","type":"paragraph","text":"1967年8月21日清晨，原南宁市体委国际俱乐部主任田长林、射击教练莫肖宗、田径教练黄积荣、邓昌安，干部刘霖生、苏仁斌、曾文祥以及运动员张国雄、韩玉宝等人受延安片“联指”指挥部（在区防疫站内）的派遣，携带7·62步枪1支、小口径步枪多支，由广西医学院一中年男子带路，到医学院附院一栋二层楼宿舍，从宿舍向住院部大楼开枪打高音喇叭，然后经菜地进入医学院。在图书馆、水塔一带向占据科学馆的《闯野战兵团》群众组织的高音喇叭开枪射击，把大部分高音喇叭打哑。约在7时左右，分兵三路，一路到保健科，在那里用小口径步枪向101馆与现在的106馆之间的叉路口（《闯野战兵团》在这里设岗哨）的对方哨兵开枪射击，当场把马毓成（63级学生）、陈仕德（63级学生）打伤。第二路到幼儿园并从幼儿园向职工食堂与幼儿园之间的对方哨位开枪射击，当场把谢广平（南宁园艺工人，当时住在医学院）打至重伤。第三路到101馆西北水阀处，约在上午10~11时向101馆西边教室开枪射击，把陈心秋打伤。当陈心秋被打伤后，住在101馆二楼的胡锡琮用小口径步枪还击一枪，把梁佐承（65级学生）的左膝打伤。到了中午，莫肖宗等人又从职工食堂附近向101馆与104馆之间的空地正在收衣服的张如光（南宁青山园艺工人，当时住在医学院）开枪射击，把他打至重伤。到了下午5时左右，田长林等人又从食堂向101馆与104馆之间开枪射击，把马路上行走的烧水工人仇翠娥打伤。","index":24,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"3d2288c704","type":"paragraph","text":"1967年8月22日，田长林、莫肖宗等人再次进入医学院埋伏在职工食堂的单身宿舍楼内，侍机向科学馆一带射击。大约到了中午12时，9岁小女孩涂湘鸣从104馆马路走过，他们即用小口径步枪向涂湘鸣开枪射击，打伤左小腿。这时保健科医生李永来从自己的宿舍里出来，见涂被打伤后即上前抢救，被田长林用7·62步枪打中李永来的腹部，重伤倒地，葛为公见状即上前抢救亦被田长林打中左踝关节。些时，由于连续打伤了9人，《闯野战兵团》总部通过广播提出强烈抗议，田长林等人才被迫停止射击，并于当晚8时左右返回市体委。","index":25,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"62d53a32d3","type":"paragraph","text":"这次事件中共打伤10人（重伤3人），其中李永来被打伤腰椎致使下肢瘫痪，造成终身残废。","index":26,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"a90589e9c1","type":"paragraph","text":"1985年4月13日，南宁市体委建议给予这次事件的主要责任者田长林（已调南宁棉纺织厂）适当的党纪处分，并责成其赔偿李永来、葛为公二人提出的部分经济损失。中共南宁棉纺织厂委员会在南棉党人字（1986）4号文件《关于对田长林同志在“文化大革命”期间的错误处理的决定》中认为“田长林同志在整党中从思想上否定文革，对参与武斗的错误认识较好”，决定对田长林免予处分。","index":27,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"07d375ed78","type":"subtitle","text":"“二月武斗”事件","index":28,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"5ed6fb94c7","type":"paragraph","text":"1968年2月22日，在二区发生武斗，结果《红色公安》的周廷杰（南宁市消防大队）被打死，唐月盛（女）被打伤。23日又在幼儿园把从外地来院探亲的中国人民解放军104部队战士黄容生打死。","index":29,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"2ba34b7a95","type":"paragraph","text":"1968年2月1日，中国人民解放军6912部队进院“支左”，广西医学院成立了大联合委员会并着手讨论成立革委会。在讨论革委会组成人员时，《闯野战兵团》坚持要卢长山、李静参加，《星火燎原》坚决不同意卢长山、李静参加，这样大联合告吹。","index":30,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"5def50378f","type":"paragraph","text":"2月17日，《闯野战兵团》的谭四若和区医院的2个同派群众在区防疫站门口抓住了《星火燎原》的陆正世，并把他绑架到104馆，这样加深了两派的对立情绪。接着两派互相抓人，并在四区、新教室，现在的106馆前三叉路口等处建关设卡，并互相用火力封锁，武斗处在一触即发之际。《星火燎原》群众组织感到自己力量薄弱，便向“联指”总部求援，“联指”总部派来了十多名武装人员。","index":31,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"5dfc984214","type":"paragraph","text":"2月22日上午，《闯野战兵团》的宾天锡找到许恒利，派他到二区伏击。许接受任务后带领几个同派群众于上午10时左右进入二区设伏。中午饭后，《星火燎原》武装班一行十余人，从图书馆出来察看地形，先到水塔、然后经图书馆前大马路到二区。到二区未发现情况便分散回图书馆。当部分人员走到二区中间时被许恒利带去的人发现，许也发现第五栋西头靠图书馆约20米处有人拿手枪，许立即向他投去一枚手榴弹（未炸着对方），双方当即对打数枪，均未伤人。这时许听到后面有喊声和打门声，疑为后路被切断，许随即从预先准备好的通道爬上天花板，到西头原先埋伏在这里的梁相田（职工子弟）会合。这时正好发现有人从他的屋下路过，梁相田征得许同意后拉开了一枚手榴弹的导火索想从窗口往下丢，但因窗口太小丢不出去，结果许被炸伤了。窗下人听到爆炸声，知道屋里有人，便向印刷厂方向撤退。许见一人退到第五栋西头离图书馆约20米的一棵树下，当即向此人（周延杰）打了一枪，周被打倒后许又连打两枪。把周延杰打死。此时，对方用火力掩护女救护员唐月盛上前抢救，结果唐月盛也被打伤，最后双方用火力掩护撤离二区。","index":32,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"85f255bdc5","type":"paragraph","text":"2月22日武斗后，《闯野战兵团》为防止对方报复，向“4·22”指挥部求援，《工总》的马德山带领14名武装人员于当晚驻进《闯野战兵团》据点。2月23日上午，马德山带领武装人员到四区讲师楼西侧观察地形。大约在10时左右，住在《星火燎原》据点幼儿园第二宿舍的黄志英到走廊水龙头处洗脸盆，这时在讲师楼厕所里观察地形的武装人员用56式冲锋枪向黄打了一枪（单发、未中），黄急忙隐蔽起来。过了约两三分钟，从104部队来探望学生陆璐先的解放军战士黄容生又走到刚才黄志英被射击的走廊中间大门口处站着向水塔方向观看，正当他转身要跨进房间时，讲师楼的武装人员又从小平台处用56式冲锋枪瞄准黄容生打了一个单发，正中黄容生头部，从右侧耳朵上方，穿过左侧耳朵上方倒在地上。覃明其等人见后即上前抢救，这时讲师楼的武装人员再次从厕所用56式冲锋枪向抢救的人群连发射击，但未打中。当时从讲师楼向幼儿园开枪射击的有韦邦悦（《工总》）、黄振杰（《闯兵》）、陈权（《闯兵》）。","index":33,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"37825105c8","type":"paragraph","text":"1969年11月1日，驻广西医学院工、军宣队，广西医学院革委会决定给予在1968年2月22日武斗中开枪打死周延杰打伤唐月盛的许恒利劳动考察1年。1970年7月30日，院革委会讨论决定把许恒利退回原籍，不予分配。1980年4月22日，广西医学院党委讨论决定准予许恒利毕业，按大学毕业重新分配工作。","index":34,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"c503f7c6c5","type":"paragraph","text":"1969年6月21日，驻院工、军宣队，广西医学院革委会报请区公检法军管小组批准，以现行反革命将黄振杰送南宁警备区司令部关押。1976年7月28日，广西医学院党委复查时认为黄振杰枪杀黄容生不能证实，被审查期间认识较好，作人民内部矛盾处理。1979年12月22日，广西医学院党委批准黄振杰退职到香港定居。","index":35,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"914205d904","type":"subtitle","text":"“清理阶级队伍”事件","index":36,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"ee53069805","type":"paragraph","text":"1968年8月25日，姚文元在（红旗）杂志第二期发表文章《工人阶级必须领导一切》，传达毛主席的最新指示：“建立三结合的革命委员会，大批判，清理阶级队伍；整党，精简机构，改革不合理的规章制度，下放科室人员，工厂里的斗批改，大体经过这么几个阶级”。驻院工、军宣队根据毛主席的这个部署，在广西医学院全面开展了大批判和“清理阶级队伍”工作，并把“清理阶级队伍”作为斗批改的中心。大体经历这么几个阶段：","index":37,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"ce0edcf6dc","type":"paragraph","text":"1968年11月28日以前，传达毛主席的最新指示，办了3期全院性的学习班（“七·三”布告学习班、忆苦思甜学习班、八届十二中全会学习班）。办了7期各种类型的学习班（犯错误人员学习班2期、两派头头学习班2期、骨干学习班1期、家属学习班1期、毕业生学习班1期）。大约有600人参加了学习班。","index":38,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"50b58edaa2","type":"paragraph","text":"进行“三忆三比三查”活动，即忆旧社会的苦、比新社会的甜、查自己的阶级立场；忆资产阶级反动路线的迫害、比毛主席无产阶级革命路线的英明伟大、查自己在两条路线斗争中的表现；忆党和毛主席对自己的培养、比对伟大领袖毛主席的忠，查自己是否紧跟毛主席的伟大战略部署。举办“广西医学院阶级教育展览”，以发动群众，大查敌情，做好“清理阶级队伍”的准备工作。","index":39,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"b0431278ec","type":"paragraph","text":"随后以阶级斗争为纲，以“清理阶级队伍”为中心，“刮12级台风”。发动群众贴出大字报一万多张，揭出“问题”2万余条。随即清理出186人，占职工人数的8％，现在有据可查被认为有问题清查的有蒙谷、韦必克、张羽、卢长山、李静、陶登甫、涂介琳、罗继忠、陈欧文、周绍彬、徐俊德、曾广耕、何成轩、蒋德昭、颜赖均、薛占平、黄振杰、唐锦邕、龙期俊、廖剑毫、林佛、霍俊鸿、李治芬、温业棠、黄忠致、陈上翰、丘兰英、杨先健、朱庆典、梁海波、吕佩贞、刘启富、汤圣希、钟俊雄、龚謇、韦政清、黄文宣、罗裕群、李学金、赖友华、钟骥才、汤显荣、魏文范、钟祖毓、何耀辉、潘士华、农恒岳、刘新坤、刘敏谷、王家睦、郝朝庆、杨启超、刘绍友、许醇文、何兆雄、李建枢、李志尚、拾方、方中祜、叶馥荪、刘祖源、张文达、许述作、黄启勋、沈有谋、黄岱云、李素容、秦美琳、陆文光、苏志雄、刘洪斌、唐德英、邓少庚、周仕昆、巨川、梁松波、李济君、孙迺芬、蒙月嫦、黄琼贤、周英君、唐智宁、江肇源、潘秀云、黄欣、杜窕生、李宝韶、谭丕森、覃超梁、陈祥焘、严洗邦、玉光培、赵慕清、邓慧映、阳晋暄、许鹏程、陈培礼、杨义金、兰永英、唐庆尧、曾俊儒、林渊、梁徐、盘光媛、候健、龙祖彭、陈翰高、邓雪梅、王云鸾、杨永絮、刘显、苏桂英、韦翠、李羽洁、曾钜宣、周展骥、候正礼、雷璧珍、蒋宗义、胡桢、陈火生、黄卓正、冯振邦、李泽覃、顾志卿、张继元、苏国英、娄德培、谢伟珍、沈康年、梁国丰、李日莲、梁锦珍共135人。然后决定125名教职工（学院60、附院55）和55名学生作为清理批斗对象，先后召开了5次全院性批斗大会。1968年9月26日召开第一次全院性批斗大会，地点在学生球场（现在的新图书馆），由程力主持，主要批斗贺希明、霍泛、谢王岗、袁家柯、这是全区批斗伍、贺、霍、谢、袁的一部分，延安片都来参加。由南宁警备区司令部武装押来贺、霍、谢、袁及蒙谷。我院的叶馥荪、卢长山、沈泽、韦必克、何兆雄、徐俊德、杨先健、拾方、廖剑豪、胡裕桥、宾天锡、陈伯智、陈火生、右国义、农恒岳等一批人被拉上台陪斗。第二、第三次批斗大会也在这里进行。第四、第五次批斗大会是在两栋学生宿舍之间临时搭了一个主席台，先后被大会批斗的有蒙谷、卢长山、李静、沈泽、陈火生、胡裕桥、宾天锡、郝朝庆、农恒岳、杨先健等。在大会批斗的同时，工、军宣队还组织了为中、小会批斗候健、李振庆、陈祥焘、梁徐、林郁华、兰永英、周展骥、方中祜、李志尚、李泽覃、沈康年、龙祖彭、张羽、李羽洁、苏国英、雷璧珍、唐德英、温业棠、梁国丰、薛占平、林渊、秦美琳、温佩玉、苏志雄、龙期俊、顾志卿、阳晋暄、李素容、梁松波、曾广耕等一大批老干部，知识分子及工人群众。还把蒙谷、方中祜、王远明、卢长山、李静等人定为“走资本主义道路的当权派”；把叶馥荪、候健、方中祜、陈祥焘、梁徐、刘敏谷、潘士华、唐庆尧等8人定为“反动学术权威”，把罗裕群、魏文范等13人定了“黑教师爷”；把吕佩贞、覃超梁、彭富珍、陈火生、韦政清、霍俊鸿、黄忠致7人定为“现行反革命分子”；把罗克、廖剑豪、肖群珍、刘启富、钟彼截、刘绍友、汤圣希、黄振耀、曾振恒、刘祖源、杨启超、谭丕森、沈康年、曾钜宣、黄欣、阳晋暄、邓慧映、赵慕清、张继元等一批人定为没有改造好的地富反坏右分子和国民党的残渣余孽。","index":40,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"e576cc622e","type":"paragraph","text":"1968年10月以后，工、军宣队又以1967年6月17日广西革筹小组、广西军区联合发布的《公告》中要继续追查“反共救国团”作为清队的主要内容（详见《追查“反共救国团”事件》），同时深挖暗藏的“阶级敌人及国民党残渣余孽”，经院革委会的几次讨论，决定于1969年2月25日召开第一次全院性宽严大会，以打开清队的局面。严济邦、韦政清、罗克林、覃超梁4人作为典型，会上宣布：严济邦主动交待自己1943年参加“三青团”、任过分队长，1937年在广西医学院参加过托派的外围组织“读书会”；韦政清主动检查交待自己思想一贯反动、散布大量反革命言论、攻击毛主席和毛泽东思想，攻击社会主义制度、美化苏修美帝，获得从宽处理，不再参加“学习班”学习，回原单位参加斗私批修，继续交待问题。罗克林拒绝交待自己的历史问题；覃超梁也不交待自己攻击毛主席、反对毛泽东思想的罪行，从严处理，继续留在“学习班”交待问题。","index":41,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"39b06c3502","type":"paragraph","text":"1968年12月17日，广西医学院革委会成立后，专门成立了一个“斗批改”组，负责清队工作，成员有刘同华、王建增、钟××，周群、冯骏、张赞球、池日庆、廖仕元、彭隆庄、罗成甫、陈玉仍。为了加快斗批改的步伐，区教育口决定集中大专院校举办“学习班”，进一步“清理阶级队伍”。我院参加“学习班”的278名教职工于1969年5月13日步行到广西大学，被编为十四大队第二连，到9月13日回院，历时4个月。在广西办班期间，采取“面上解放干部、点上清理阶级队伍”的做法，成立了28人的专案组，由王建增、梁德茂负责，对125名批斗对象继续审查，派出1131人次进行内查外调，召开了10次全连性批判大会，写了600余篇批判文章，出版10期大批判专栏，先后3次召开落实政策大会，宣布给予32名干部解放，他们是季达、陶登甫、罗继忠、徐俊德、何成轩、林佛、陈欧文、唐有新、周绍彬、蒋德昭、温业棠、李学金、罗裕群、何耀辉、魏文范、赖友华、刘洪斌、苏志雄、巨川、陈祥焘、唐庆尧、李素容、玉光培、黄欣、邓少庚、黄启勋、陆文光、江肇源、李济君、梁松波、黄岱云、周仕昆。在宣布解放干部的同时还对一大批人进行定性处理，把卢长山定为“犯走资派错误”；定为“犯严重政治错误”的有韦必克、张羽、蒙谷、叶馥荪、方中祜、李静、薛占平、杨先健、何成轩、霍俊鸿、李志尚、潘士华、郝朝庆、李羽洁、杨永絮、梁徐、周展骥、雷璧珍、沈有谋、黄启勋、陈火生；定为“犯严重错误”的有陶登甫、沈泽、陈欧文、汤显荣、颜赖均、蒋德昭、李学金、罗裕群、魏文范、唐德英、候健、陈祥焘、龙祖彭、李素容、胡桢、林渊、江肇源、黄岱云、周仕昆；定为“历史反革命，不戴帽子”的有罗克林、廖剑豪、肖群珍、刘启富、刘绍友、曾振恒、刘祖源、杨启超、谭丕森、曾钜宣、黄欣、阳晋暄、邓慧映、赵慕清、张继元；定为“一般政治历史问题”的有龚謇、拾方、刘敏谷、许醇文、许述作、陈上翰、刘新坤、冯振邦；定为“现行反革命，不戴帽子”的有钟俊雄、吕佩贞、韦政清、黄忠致、覃超梁；定为“历史特务，不戴帽子”的有汤圣希、李建枢；定为“坏分子”的有唐锦邕、黄文宣、杨义金、陈培礼；定为“有重大政治历史问题”的有严济邦、黄振耀；被清除出队的有黄金德、黄琼贤、孙迺芬、蒙月嫦、杜窕生；龙期俊被定为“没有改造好的五类分子”；周英君被重新定为“地主分子，不戴帽子”，盘光缓被重新定为“富农分子，不戴帽子”，潘秀云被定为“资本家”；唐智宁被定为“阶级异己分子”。","index":42,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"8d255409fa","type":"paragraph","text":"1969年9月13日从十四大队撤回医学院后，继续在科学馆办“学习班”。从11月初到12月底，发动了一次深挖阶级敌人的活动，查出曾振恒是伪村长、日伪维持会会长，黄振耀是伪警长。","index":43,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"ac155dc46d","type":"paragraph","text":"到1970年6月4日止，在清队中共解放干部69人，定案处理42人，共111人，占批斗审查对象的88.8％，刘祖源、钟骥才、许述作、张文达、杨先健、刘启富、龚謇、顾志卿、沈康年、冯振邦、梁国丰、张继元、李泽覃未作最后定性处理。审查批斗或处理学生66人，现有据可查的57人，他们是古国义、邓达华、刘先知、梁汉飞、裘建中、朱芳武、韦汉兴、王凤、黄文章、吴火哲、陈有昌、李福祥、陈荣安、梁继华、韦嫒森、甘衍昌、孙以平、陈瑶娟、叶启恩、张汉强、黄■山、吴德清、黄卓正、黄敬西、茹海匀、刘劲松、陈伯智、钟健、高由和、王威廉、梁建中、陆芹茂、谭四若、方杨玲、刘式棋、王尤、颜昌鋆、黄义珠、胡裕桥、张延本、岑带标、许恒利、李英君、石平、梁杞盛、林子欧、刘麟寿、赵崇田、刘昌寿、宾天锡、李国华、李显球、翟兴猛、梁万敢、赵存剑。","index":44,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"166a88f535","type":"paragraph","text":"1970年元月23日后，全院进入整党阶段。在这个阶段中开展了“二·五”运动和“清查‘5·16’反革命阴谋集团”运动，继续“清理阶级队伍”。","index":45,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"fb711f49ea","type":"paragraph","text":"1970年3月23日，全院开展“二·五”运动，结合运动，继续进行清队工作，共立案审查58人（学院42、附院16），现有据可查被立案审查的有黄振耀、曾振恒、黄起生、黄家诚、江本春、梁润泽、钟亚祥、陈学彪、魏声友、农义师、余光飞、朱庆典、陆文明、覃学标、钟祖毓、李佛佑、黄立基、农恒岳、赵邦权、黄务新、杜所昌、张继元。","index":46,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"0cd7e918a0","type":"paragraph","text":"1970年7、8月间，广西医学院开始秘密“清查‘5·16’反革命阴谋集团”，到1971年4月22日全院公开清查，把清查“5·16”作为“清理阶级队伍”的主要内容（详见《清查“5·16”事件》）。","index":47,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"3f9464f7c1","type":"paragraph","text":"1976年，广西医学院党委对在清队中受查的同志进行了平反。1978年广西医学院党委又一次复查平反。1983年“处理文革遗留问题”时，广西医学院党委再次作彻底平反，共发出平反通知书175份。","index":48,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"90c8a68b59","type":"subtitle","text":"追查“反共救国团”事件","index":49,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"07c9098eff","type":"paragraph","text":"1968年6月17日，广西革筹小组、广西军区联合发布了关于破获“反共救国团广西分团”的通告，号召全区要继续追查“反共救国团”的问题。","index":50,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"255dd160e5","type":"paragraph","text":"1968年8月3日和8月28日，“解放军毛泽东思想宣传队”、“工人毛泽东思想宣传队”相继进驻广西医学院后，把1968年6月17广西革筹小组、广西军区关于要继续追查“反共救国团”的通告作为“清理阶级队伍”的主要内容，开始追查“反共救国团广西医学院分团”的问题。由军宣队的孙光赞、李萃负责。他们在《情况通报》中获悉广西劳动大学已追查出“反共救国团”，认为岑带标（64级学生）是广西医学院驻广西劳动大学的联络员，可能是“反共救国团”分子。大约于1968年10月初决定将岑带标在103馆隔离审查。随后又传来在新闻电影院召开了“反共救国团”宣誓大会，广西医学院又转入追查谁参加了新闻电影院的宣誓大会，行政、基础部、学生工作办公室都成立了专案组，行政片的主要负责人是陆大富（军宣队员、现已转业到南宁手表厂），工宣队的罗龙凤，本院参加专案组的有韦革、彭懋丽、刘素性、黄志坚、闭选民、林伍宝、陈翠霞、当时被审查的对象有李芝美、刘振山、史述奎、周礼通、刘家荫、朱庆典、王亚双、颜赖均、黄庶汉、蒋德昭、何成轩、唐有新、霍俊鸿，共13人。基础部的主要负责人是军宣队的闭炎汉（现已转业到横县税务局），后来是窦宜秋，工宣队的朱兆群、本院参加专案组的有吴立栩、梁启聘、钟佛云、于云昌、周广礼、徐晋敏、李松百、秦素毅、韦嘉松、李耀承、雷耀兴、谭德志、魏尝恩、兰国鹏。当时被审查的对象有赖友华、罗裕群、何耀辉、魏文范、磨传真、李学金、杜所昌、蒙子卿、徐国诚、农恒岳、吴开远、郝朝庆，共12人。学生工作办公室专案组由军宣队的王献生、解贤亭、沈炳森、孙光赞、李福章、王福来，工宣队的刘朝礼、潘家旺、彭炳清等人负责，被审查的学生有48人之多。从1968年10月起至1969年3月止，先后有96名知识分子、干部、工人、学生被隔离关押审查或办“学习班”，他们是蒙子卿、农恒岳、李学金、赖友华、杜所昌、吴开远、郝朝庆、磨传真、徐国诚、罗裕群、罗耀辉、魏文范、李芝美、周礼通、史述奎、刘振山、何成轩、蒋德昭、唐有新、霍俊鸿、刘家荫、黄庶汉、朱庆典、颜赖均、王亚双、李素容、梁国丰、玉光培、陈火生、周仕昆、候礼正、江肇源、黄启勋、胡桢、沈有谋、梁松波、许鹏程、顾志卿、庞立、宁瑞熙、刘子英、尧有强、龙祖彭、文荣寿、陈茂安、薛占平、黄岱云、梁桂才、古国义、刘劲松、陈伯智、谭四若、刘先知、梁建中、许振朝、梁继华、罗翠、莫凤萍、欧玉华、霍铭浩、覃自强、关肖屏、周达信、张延本、茹海匀、黄龙运、何水淋、黎佩玉、张天政、周佩孚、张文光、余赐松、李皖、韦少光、邓崇宪、苏福庭、叶萍华、刘柏年、魏博元、聂贤章、陈保国、骆能西、李英君、梁干旺、岑带标、梁杞盛、石平、林寿松、许恒利、李凡彩、宾怀昌、伍炳南、宾天赐、陈汉华、黄卓正。企图把他们打成“反共救国团”分子，使他们蒙受了不白之冤。1969年9月，军宣队的王兆庆、区宣队的徐瑞林代表广西医学院革委会对这一冤案作了口头平反。但1971年4月全院在“清查‘5·16’反革命阴谋集团”时，许多人再次被列入清查对象，有的甚至被立案审查。三中全会后，虽然经几次复查平反，但不够彻底，直到开展“处遗”工作后，于1983年12月19日，广西医学院才对这一冤案公开平反，给受审查的96人发了平反通知书。","index":51,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"d413048f6c","type":"subtitle","text":"“清查‘5·16’反革命阴谋集团”事件","index":52,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"1c9b4f8769","type":"paragraph","text":"1970年4月、5月间，在自治区《清查“5·16”反革命阴谋集团》领导小组的部署下，广西医学院革委会及驻院工、军宣队在我院开始秘密“清查‘5·16’反革命阴谋集团”，由军宣队的廖庆文负责。当时，根据群众的反映，郝朝庆（原药理教研室教师）1967年5月后经常住在北京；石平（64级学生）也在北京，住在和平里，到过北京航空学院开会，在他的笔记本上查到记有王力的名字，因此怀疑他们两人是“5·16”分子，并于1970年7、8月间把郝朝庆隔离在102馆二楼，把石平隔离在104馆三楼，成立两个专案组，进行秘密审查。郝朝庆专案组组长李萃，成员有冯骏、李耀承、黎荣斌、秦素毅等。石平专案组组长孙光赞，成员有何登贤、梁宗燊、蒙洁贞、农兵等。（这两个专案组的人员后来有变化）。1970年10月9日，又成立了胡裕桥、宾天锡两个专案组，对胡、宾进行审查。胡裕桥专案组由张敬民、兰国鹏负责。宾天锡专案组由苏树伊、李仲文负责。廖庆文对上述4个专案组的人员规定纪律：专案人员与审查对象实行“三同”（同吃、同住、同学习）；不准外出；各个专案组之间不准互相打听消息；审查对象来往信件要经他们审查。为了保密，专案组由科学馆转到附院留医部，后又由留医部搬到疗养院（现在的江滨医院），这时已到70年底，专案组工作已由刘玉信负责。刘玉信接管专案组工作后，便对专案组人员传达了自治区“三办”关于突破区党校朱仁案件的经验，提出“半夜开花，天亮结果，从敌人口里要材料”，大搞逼供信。同时扩大审查对象，相继成立了卢长山专案组，由严再明、周广礼负责。茹海匀专案组，由黄健萍、魏尝恩负责；黄河清（黄敬西）专案组，陈伯智专案组（这两个专案组谁负责无法落实）。","index":53,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"b154e4f463","type":"paragraph","text":"1971年3月16日，中央广西壮族自治区委员会下发桂发（1971）15号文件《关于清查“5·16”反革命阴谋集团的通知》，在全区范围内公开清查“‘5·16’反革命阴谋集团”的问题。","index":54,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"5e34b9de21","type":"paragraph","text":"1971年4月21日，广西医学院革委会开会研究清查“‘5·16’反革命阴谋集团”的问题。革委会副主任，院党委常委刘玉信传达了区党委批准我院从1971年4月22日开始全院公开清查“‘5·16’反革命阴谋集团”。决定分4步进行：第一步，大学习、大批判；第二步大揭发、大检举；第三步，大批判“5·16”罪行；第四步，落实政策。决定由党委统一领导，刘玉信主要负责，分3个点（学院行政片、医教连、附院）同时展开。学院行政片由王兆庆负责，医教连由沈炳森、郭楚良负责，附院由郭子俊、夏天负责。","index":55,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"24fad2ecf4","type":"paragraph","text":"1971年4月22日，召开全院师生员工大会，全面公开清查“‘5·16’反革命阴谋集团”，在学院党委的统一领导下，先后成立了清查“5·16”运动领导小组、办公室、专案组。领导小组由军宣队的主要负责人王雨峰、刘玉信、廖庆文3人组成；办公室由刘玉信负责，日常事务由梁德茂抓，办公室成员还有彭懋丽、杨金娥、李挺、石坚、罗莹；专案组由刘玉信主要负责，日常工作由李萃（李萃走后由王志明负责）、张敬民抓。","index":56,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"abdd0e6661","type":"paragraph","text":"从1970年7月至1971年9月止，一共立案审查了18人，厅局级干部1人（卢长山），科级干部2人，教师3人，医师2人，技术员1人，工人1人，学生8人。其中经区“三办”批准立案隔离审查的7人，他们是卢长山、郝朝庆、石平、茹海匀、黄敬西、胡裕桥、宾天锡；经区政工组清查办立案审查的有4人，他们是薛占平、沈泽、蒙子卿、陈火生；经学院党委立案审查的7人，他们是李素容、农恒岳、玉光培、张文光、谭四若、许振朝、陈伯智。","index":57,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"1cfab7ea1d","type":"paragraph","text":"被审查批斗的有李静、于云昌、颜赖均、黄庶汉、黄振杰、蒋德昭、杨先健、徐国诚、何水淋、郭李治、杜所昌、刘觐龙、李学金、关肖屏、罗裕群、韩湘文、庄茂辛、磨传真、乐承艺、陈茂安、周仕昆。","index":58,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"58de2142fc","type":"paragraph","text":"被列为审查对象的有黄务新、黄世义、赖友华、何耀辉、刘由庚、严瑞琪、李祖麟、钟祖毓、魏文范、张博光。","index":59,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"d2ae57ff49","type":"paragraph","text":"在这个阶段，清查的重点和“5·16”组织。广西大学革委会清查“5·16”专案组和广西医学院革委会清查“5·16”专案组联合成立“清查‘5·16’广西分团”，对广西大学的梁琨、阎革、雷激，广西医学院的卢长山、胡裕桥、石平、李国华、茹海匀等8人进行了秘密审查，根据他们的口供或“揭发材料”于1971年5月28日整理出《“五·一六”广西医学院纵队》的“反革命组织”。纵队长李国华、副纵队长宾天锡、政委黄达升、副政委胡裕桥。下设政治部、负责人刘先知；组织部负责人李国华；宣传部、负责人陈伯智；作战部、负责人张延本；后勤部、负责人邓达华；情报处、负责人梁建中；附院独立支队，负责人陈火生。广西医学院清查“5·16”运动领导小组根据联合专案组逼供整理出的这份材料、深信医学院不仅有“5·16”组织，而且有纲领，因而也采取了逼供信的办法，致使全院共逼供出238参加了“5·16”组织，造成了极为严重的后果。","index":60,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"6dcf9fa361","type":"paragraph","text":"1971年9月，自治区清查“5·16”办公室召开工作会议后，转入清查“5·16”罪行。以刘重桂9月29日在会上讲的广西十大事件为重点来清查“5·16”的罪行。这十大事件是：（一）收集整理中央首长黑材料的几个反革命分子；（二）“2·19”、“4·19”反革命夺权黑班子；（三）揪军内一小撮；（四）北航黑会；（五）破坏区、市革委会成立；（六）抢劫援越抗美物资；（七）冲击桂林第三监狱；（八）“9·6”抢劫桂林步校秘密档案；（九）南宁、梧州反革命纵火案；（十）建立反革命基地，查他们是否挂上黑线，是否搞反革命阴谋活动，是否矛头“三指向”。区政工组的张仍健又结合南宁情况，提出以《南疆烈火》、《夺军管广西日报大权》、《挽联站》、《“12·26”反迫害》、《广西广播电台“1·23”夺权》这5个为反革命事件，重点清查。广西医学院又把《“12·26”反迫害》、《挽联站》为清查重点，把卢长山、宾天锡、胡裕桥定为主犯；准备把薛占平、郝朝庆也定为主犯，把李素容、许政朝、谭四若、茹海匀、石平、黄敬西、陈火生定为从犯，把张文光、玉光培定为被胁从。","index":61,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"a36b20bbff","type":"paragraph","text":"1973年4月29日后，广西医学院党委常委相继讨论立案审查对象的定案处理问题。黄达升被定为“5·16”分子，宾天锡被定为“犯有‘5·16’罪行”，胡裕桥被定为“犯有极为严重政治错误”、卢长山、薛占平、沈泽、郝朝庆、李素容、陈火生、陈伯智、谭四若、许振朝、茹海匀、石平等11人被定为“犯有严重政治错误”，张文光、黄敬西、农恒岳、玉光培等4人被定为“犯了一般政治错误”。","index":62,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"628dd84f18","type":"paragraph","text":"党的十一届三中全会以后，广西医学院党委先后几次对广西医学院“清查‘5·16’反革命阴谋集团”的问题进行复查平反，但不够彻底，开展“处遗”工作后，广西医学院党委于1983年12月19日为在《清查“5·16”反革命阴谋集团》事件受到审查批斗的同志作了公开彻底平反，发了平反通知书。","index":63,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"0dae9cead0","type":"paragraph","text":" 广西医学院1987年7月14日","index":64,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"7e20eb58e1","type":"appellation","text":"附件：","index":65,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"bd6310e11e","type":"subtitle","text":"“文革”中非正常死亡人员名册","index":66,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"df85ff53a4","type":"paragraph","text":"","index":67,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"05799750d9","type":"paragraph","text":"   姓名 “文革”前工作单位、职务 死亡的时间、地点及原因   朱兰芳 附院理疗科医生 1966年6月12日在自己家中用菜刀割 股动脉死亡   王远明 代理院长 1966年9月3日在临床教室劳动后死亡   张洪威 学院食堂管理员 1966年10月×日从学院水塔跳下死亡   廖保善 学院保卫科副科长 1967年8月12日在102馆西南面教室 被一派群众毒打后死亡   周廷杰 南宁市消防大队 1968年2月22日在二区武斗中死亡   黄容生 104部队战士 1968年2月23日在四区被一派群众开枪 打死   诸建洪 附小教师 1968年2月24日水塔地雷爆炸死亡   黄公发 61级学生 1968年2月24日水塔地雷爆炸死亡   梁经兴 附院放射科技士 1968年3月×日在六景火车站被一派群 众抓去杀害   黎桂南 护校学生 1968年5月30日在林业厅被打死   彭永亮 64级学生 1968年6月×日在三中附近发现尸体   谢长佑 附院合同工 1968年7月14日在津头大树脚被不明方 向的冷枪打死   黄达升 64级学生 1968年7月在南宁市武斗中死亡   卿熙昂 附院药剂科药师 1968年8月出走至今下落不明，家属同 意按死亡处理   赵桐 学院教务处副处长 1968年10月11日服安眠药至14日抢救 无效死亡   蔡碧云 附院清洁工 1969年12月×日服大量清洁液经抢救无 效死亡   杨伟玉 家属 1971年4月15日在自己家中用菜刀 吻/刎颈死亡   李朝馥 插队知青 1972年2月26日在五塘自己插队的住房 上吊死亡   ","index":68,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"6742b6079a","type":"paragraph","text":"9月间，在军宣队进驻广西医学院附院领导“斗、批、改”工作2月余，（队长是王雨峰），医院已恢复正常工作、生活秩序的情况下，发生了几起有组织有计划的游斗、侮辱、毒打一批干部，知识分子和群众事件。大约是9月初，李羽洁、叶馥荪、侯健、梁徐、兰永英、陈祥焘、李泽覃、阳晋暄、唐庆尧、龙祖彭、沈康年、顾志卿、黄欣、雷璧珍、冯振邦、刘启华、杜窕生、周英君、黄琼贤、娄德培、曾炬宣等一批人被集中在附院留医部大楼门前罚跪、挂黑牌，并侮辱、毒打了一些人。接着组织游斗，游斗的路线是：从留医部大楼沿五区游斗到学院图书馆门前，强迫他们跪下，部分人又遭毒打。然后沿学院后门游斗到空军大门，再次强迫他们跪下批斗，最后沿着滨湖路经大树附院大门回院。随后又发生了3起打人事件。大约是9月上旬的某天晚上，廖炳福、谭国谋、李怀鹏3人去叫内科讲师（现任广西医医学院院长）龙祖彭到门诊部挂号厅（1983年7月25日李怀鹏说是李运添要他去叫龙的），廖炳福、谭国谋、李怀鹏3人坐在前排凳子上，命令龙祖彭跪在他们前面。几分钟后来了一群人，有63级64级的学生及本院职工，对龙袓彭拳打脚踢，把他打倒在地，有一根肋骨被打断、眼镜被打碎。打后第二天，又强迫他去劳动，此后一直带伤劳动了几个月不给治疗、休养。在龙祖彭被打的同一天晚上，外科讲师沈康年（现外科教授）也被叫到门诊部候诊取药大厅遭到毒打。第一次去叫他的人是钱袓意（后改名钱峰，现是宾阳县人民医院院长）、张桥林（现在边防医院）。第二次去叫他的是巫山（1983年7月(日巫山说当时是彭青云要他去叫的）。第三次去叫的是彭青云。沈康年刚到门诊部候诊取药大厅，就被一群人拳打脚踢，被打得在地上滚来滚去，混身是青一块、紫一块。被打成重伤后还强迫他劳动达数月之久，甚至还在大小会上继续遭受批斗、罚跪。在龙祖彭、沈康年两人被毒打的第二天晚上8点多钟，周久清、缪泽木、凌建国等人又把刘显抓到门诊部注射室前面的大厅，在场的人有唐修增、凌建国、黄祜鸿、李怀鹏及外科的一些人。刘显到大厅后被命令举起双手，随即从后面上来一批人拳打脚踢，被打昏在地，到12点多钟才被放回家。","index":69,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"70b728dd8c","type":"paragraph","text":"9月22日，第二批工人毛泽东思想宣传队进驻广西医学院，是柳州钢铁厂的工人，共202人，总负责人是胡雨潮（1969年5月29日后由郑铭川担任队长），到1969年10月22日撤出医学院。","index":70,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"4fdc0de34d","type":"paragraph","text":"10月10日，解放军毛泽东思想宣传队宣布：从1968年7月26日军宣队进院后，动员收缴两派武器，到10月10日为第一阶段，共收缴步、手枪145支（含自制55支）、炮39门（含自制38门），炮弹276发、手榴弹2014枚、子弹37475发、地雷181个、炸药60包、催泪弹（瓶）160个和部分毒气。","index":71,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"80753ed807","type":"paragraph","text":"10月11日，原广西医学院教务处副处长赵桐，被怀疑政治历史有问题编入“学习班”学习后服了大量安眠药，至14日抢救无效死亡。","index":72,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"4e1296ca2d","type":"paragraph","text":"10月间，工、军宣传队进驻广西医学院后，把1968年6月17日广西革筹小组、广西军区关于要继续追查“反共救国团”的通知作为清理阶级队伍的主要内容，开始秘密清查“反共救国团”。由军宣队的孙光赞、李萃负责。到了12月底，便在全院公开追查“反共救国团”，把蒙子卿、薛占平、李芝美、黄庶汉等48名知识分子、干部、工人和岑带标、胡裕桥、宾天锡等48名学生隔离审查或办“学习班”，企图把他们打成“反共救国团”分子，使他们蒙受了不白之冤。1969年9月，军宣队王兆庆、区宣队徐瑞林代表院革委会对这一冤案口头平反。但1971年4月全院清查“‘5·16’反革命阴谋集团”时，许多人再次被列入清查对象，有的甚至被立案审查。三中全会后，虽经几次复查平反，但不够彻底，直到开展“处遗”工作后，1983年12月19日广西医学院党委才对这一冤案公开彻底平反，给受审查的96人发了平反通知书。","index":73,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"4378022e28","type":"paragraph","text":"11月18日，区革委会政工组批复，同意广西医学院联合成立毛泽东思想宣传队领导小组，组长胡雨潮、副组长程力、左克显，成员有潘国泰、王雨峰、李忠国、陆伟、卓超凤、李荣世。","index":74,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"0fc6e8892b","type":"paragraph","text":"12月17日，经广西区革委会批准，广西医学院革命委员会宣告成立。委员共19人，他们是：程力、王雨峰、左克显、刘同华、阎福生、郭子俊、于云昌、赵茂林、廖庆文、林伟、孙景顺、黎荣斌、谭日伟、吴翊钦、邓天赐、曾春生、甘剑锋、李异松、张秀珍。常委8人：程力、王雨峰、左克显、李异松、阎福生、郭子俊、于云昌、刘同华。主任：程力，副主任：王雨蜂（第一副主任）、左克显、刘同华。（附件六）","index":75,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"71bde11487","type":"paragraph","text":"革委会下设四个组：","index":76,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"3dae8d049a","type":"paragraph","text":"政工组：成员有阎福生、陈伟耀、蒙荣德、官屈、张敬民、周云辉、王政。","index":77,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"d4c079d248","type":"paragraph","text":"斗批改组：成员有刘同华、王建增、钟((、周群、冯骏、张赞球、池日庆、廖仕元、彭隆庄、罗成甫、陈玉仍。","index":78,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"ec67bbff06","type":"paragraph","text":"办事组：成员有左克显、林伟、陈大东、黄志坚、黎荣斌。","index":79,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"0b1cf9b8d5","type":"paragraph","text":"后勤组：成员有孙景顺、温子方、梁德茂、魏声友、方刚、余光飞、卢川璋、银彩华。","index":80,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"07eca8577b","type":"subtitle","text":"1969年","index":81,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"5deedd0cc9","type":"paragraph","text":"1月26日，院革委会召开会议，到会的革委会委员有程力、王雨峰、左克显、刘同华、廖庆文、阎福生、郭子俊、于云昌、李异松及工宣队长胡雨潮。会议决定：春节后下乡办“学习班”，接受贫下中农再教育，开展教育革命，并请示区革委会。2月22日，区革委会肯定了这个做法并号召全区大专院校都这样做。2月21日，院革委会讨论决定成立教育革命大队，由左克显、李异松、曾池学负责，开创我区大专院校开门办学的先例。3月14日，教育革命大队800余名师生员工从医学院出发，步行8天，行程273公里，于3月21日到达玉新桥。9月19日回院，历时半年。","index":82,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"bde841b761","type":"paragraph","text":"2月15日，院革委会召开会议，到会的有程力，胡雨潮、左克显、王建增、刘同华、潘国泰、窦((。会议研究继续抓好清理阶级队伍的工作，并决定春节后第四天召开一次宽严大会。把老干部罗克林作为从严处理的代表，把老教授严济邦作了从宽处理的代表，借以分化瓦解“阶级敌人”。2月25日，召开全院第一次宽严大会，会上宣布：从宽处理严济邦、韦政清，不再参加“学习班”学习,回原单位“斗私批修”，从严处理罗克林、覃超梁，继续留“学习班”交待问题。并号召各单位抓紧时间，深挖隐藏的阶级敌人，把矛头对准一小撮死不改悔的走资派，叛徒、特务，争取今年夏季夺取“文化大革命”的全面胜利。会后各单位掀起了清理阶级队伍高潮。基础部从209名教职员工中清理出100余人有问题，并把其中16人认为有严重问题，准备“办班”。附院也清出70多人，认为有严重问题。革委会斗批改组也揭发出43人参加了“反共救国团”、还有82人被怀疑参加了“反共救国团”。造成了严重的后果。","index":83,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"9dbd3f9336","type":"paragraph","text":"4月1日至24日，中共“九大”在北京召开，朱性威被区党委选为“九大”代表参加了这次大会。","index":84,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"890ee3f17b","type":"paragraph","text":"4月22日，院革委会召开扩大会议，由军宣队的髙士勤传达区革委会文教组会议精神：要把大专院校集中起来搞斗、批、改，分两批进行。先集中革委会委员、军、工宣队及骨干，24日到西大集中，时间为12天，研究决定我院参加第一批学习班的人员：革委会委员阎福生、赵茂林、左克显、于云昌、郭子俊，军宣队高士勤、黄克定、工宣队罗龙凤、朱兆群、陈谓增、曾池学、彭德义、胡雨潮、附院革委会李运添。过慧敏、刘景文、陈启佑，专案组王建增、梁德茂，骨干韦宝堂，王乃积、马朝桂、秦伟新、范淑贞、蒙洁贞、吴淑文、陈玉山，共27人，第二批是在第一批结束后所有在家的人员都集中到西大。","index":85,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"9d91c43642","type":"paragraph","text":"5月13日，全院278名教职员工步行到广西大学参加十四大队（教育口）举办的“斗、批、改”学习班，编为第二连，由工宣队长胡雨潮负责，到9月13日回院，历时4个月。在这段时间里，学习“六厂二校经验”，继续深入清理阶级队伍和解放干部，继续审查125名对象，其中把67名作为清理对象，52名干部列为解放对象。并成立了4个专案：深挖国民党“三青团”专案组，王远明专案组，廖保善专案组，毒麻药专案缉，共28名专案人员，由王建增、梁德茂负责。召开全连性十次批判会，四次宽严大会，最后定案处理了29名清队对象，解放了35名干部，但仍有17名干部不给解放，不给工作。","index":86,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"61cdc00ccc","type":"paragraph","text":"8?9月间，区宣传队进驻广西医学院、队长徐瑞林，后来是程若天。","index":87,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"a20ac841c7","type":"paragraph","text":"9月25日，院革委会全体会议讨论决定：成立广西医学院斗批改领导小组，由9人组成。组长郑铭川，副组长王雨峰、左克显，成员有廖庆文、曾敬宝、陈谓昌、温元智、季达、刘同华。","index":88,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"bcca4d9a19","type":"appellation","text":"11月9日，第三批工人毛泽东思想宣传队进驻广西医学院。共15人，是区建一公司的，到1977年12月中旬撤出。冯海昆、杨汉松、马运杰、汪文江先后担任过队长。","index":89,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"adef457888","type":"paragraph","text":"11月10日，广西医学院革命委员会决定成立教育革命领导小组。成员有左克显、廖庆文、李运添及工宣队1人（未定），下设医教组，成员有张赞球、杨上游、董强、李运添、朱树雄、刘启福、乐承艺、磨传真、何成轩。","index":90,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"9ab5bdc713","type":"paragraph","text":"12月(日，原附院清洁工人蔡碧云，因附院食堂出现“反动标语”受到讯问而口服大量清洁液，后又跳入水塘，虽被救起，但因中毒过重，经抢救无效死亡。","index":91,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"3ac43e3cf6","type":"subtitle","text":"1970年","index":92,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"11bc90f1b6","type":"paragraph","text":"1月23日，全院进入整党学习并在整党中继续清理阶级队伍，解放干部。","index":93,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"c6319d2683","type":"paragraph","text":"3月4日，院革命委员会成立“2·5”运动领导小组。组长王雨峰，副组长徐端林、冯海昆，成员有左克显、季达，阎福生、郭子俊、于云昌。下设办公室，由左克显、廖庆文负责。","index":94,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"8d7cedf168","type":"paragraph","text":"3月23日，全院召开动员大会，开展“2·5”运动。随后举办了骨干学习班，群众学习班，家属学习班，开展“四大”，到5月31日，学院共写大字报1300多张，共立案审查42人，其中经济案18人，政治案24人。附院也办了7个学习班，写大字报2952张（条），共立案审查16人，其中经济案8人，政治案8人。各单位都开了批判会。学院批判了李佛佑、曾振恒、梁锦珍、李自莲及李汉文的爱人（家属）。附院批判了张继元。","index":95,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"94107c1ae7","type":"paragraph","text":"4月27日，十四大队在广西大学召开落实“2·5”指示大会。我院全体教职工参加了大会。","index":96,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"065989aac8","type":"paragraph","text":"7月28日，驻广西医学院工人、解放军毛泽东思想宣传队在《广西日报》上发表《对原有教师坚持边改造、边使用的方针》的文章，推出他们进院1年多来，把全院85％的教师放到农村去接受再教育，进行再学习，不断提高阶级斗争、两条路线斗争和继续革命的觉悟的经验。随后把133名教师、医务人员、行政干部下放到百色、河池、南宁等地市“安家落户”，给教育战线造成了严重的后果。","index":97,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"c3e6815581","type":"subtitle","text":"1971年","index":98,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"8b1591c05d","type":"paragraph","text":"1月30日，《广西日报》用第一版四分之三的版面刊登了驻广西医学院工人、解放军毛泽东思想宣传队、自治区革委会毛泽东思想宣传队、广西医学院革命委员会联合写的文章：《狠抓两条路线斗争教育彻底改造旧大学》，文章说，通过两条路线斗争教育，使他们“清醒地认识到：旧医学院名义上有党的领导，实质上是‘教授治校’是资产阶级专家当权”，提出“工人阶级领导学校，就是要批判资产阶级、批判叛徒、内奸、工贼刘少奇的反革命修正主义路线，实现无产阶级在文化教育领域的专政”，认为“把旧大学改造成社会主义新型大学，决定的因素之一是对原有教师队伍的改造”，必须坚持“知识分子在工人阶级领导下，到农村去接受贫下中农的再教育”，“到三大革命实践中去改造自己”。在他们提出“彻底摧毁资产阶级教育制度，创建无产阶级教育制度”的口号下，把原来临床、基础的28门课精简成11门课，把原基础部的14个教研室精简为6个教研组，组成“新的教学体制”。使医学院的教学、医疗、科研遭到严重摧残。","index":99,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"931e5df4f7","type":"paragraph","text":"2月2日，七一级工农兵学员507人入学，这是“文革”以来事隔5年后我院招收的第一批新生，是由基层推荐、县革委会选送，不经入学考试。他们的任务是“上大学、管大学、改造大学”。学制3年。","index":100,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"ae2651cfa9","type":"paragraph","text":"3月6日，经广西区党委批准，成立广西医学院党委，委员共19人，他们是：王雨峰、季达，杨汉松、刘玉信、左克显、廖庆文、周兴炎、吴时长、阎福生、于云昌、郭子俊、赵茂林、甘剑锋、朱性威、方刚、李富寿、张军、李继红、黄秀丽。常委是王雨峰、季达、杨汉松、刘玉信、左克显、廖庆文。书记王雨峰（附件七）。","index":101,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"ffeea5d5c3","type":"paragraph","text":"3月16日，区党委下达15号文件，要求各级党委、革委会立即清查《“5·16”反革命阴谋集团》。","index":102,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"720e4818a3","type":"paragraph","text":"4月15日，梁海波的爱人杨伟玉（家属）在爱人、儿子同时被抓去审查时在自己的家里用菜刀刎颈死亡。","index":103,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"5cc49cdf0a","type":"paragraph","text":"4月21日，院革委会召开会议，研究清查《“5·16”反革命阴谋集团》问题。革委会副主任、党委常委刘玉信传达区党委批准我院从4月22日开始全院公开清查《“5·16”反革命阴谋集团》。决定分四歩进行：第一步大学习、大批判，第二步大揭发、大检举、大清查，筹三步大批判“5·16”罪行，第四步落实政策。决定由党委统一领导，刘玉信主要负责，分三个点同时展开。学院行政点由王兆庆负责。医教连点由沈炳森、郭楚良负责，附院点由郭子俊、夏天负责。","index":104,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"d6f51953d5","type":"paragraph","text":"4月22日，全院师生员工大会，动员全面、公开清查《“5·16”反革命阴谋集团》。在学院党委统一领导下，先后成立了清查“5·16”运动领导小组，办公室、专案组。领导小组由军宣队主要负责人王雨峰、刘玉信、廖庆文3人组成。办公室由刘玉信负责，日常事务由梁德茂抓，专案组由刘玉信挂帅。清查中错误地立案隔离审查批斗了卢长山、郝朝庆、李素容、陈火生、宾天锡等18名干部、知识分子、工人及学生；清查批斗了李静、于云昌等22人，逼供出239人参加了《“5·16”反革命集团》。其中黄达升被错误定为“5·16”分子，宾天锡被错误定为“犯有‘5·16’罪行”，胡裕桥被错定为“犯了极为严重政治错误”，卢长山、薛占平、沈泽、郝朝庆、李素容、陈火生、陈伯智、谭四若、许振朝、菇海匀、石平等11人被错定为“犯了严重政治错误”，张文光、黄敬西、农恒岳、玉光培等4人被错定为“犯了一般政治错误”，蒙子卿、李静、于云昌、颜赖均、黄庶汉、黄振杰、蒋得昭、杨先健、徐国诚、何水淋、郭李治、杜所昌、刘觐龙、李学金、关肖屏、罗裕群、韩湘文、庄茂辛、磨传真、乐承艺、陈茂安、周仕昆等22人被错误隔离审查或批斗，使他们蒙受冤屈，造成了极为严重的后果。三中全会后，虽经几次复査平反，但不够彻底，直到开展“处遗”工作后于1983年12月19日，广西医学院党委为他们作了公开彻底平反，给受隔离审查或批斗的40人发了平反通知书。","index":105,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"05c0c10c8e","type":"appellation","text":"11月3日，院党委召开常委会，研究批林整风问题。1971年9月13日，林彪及其一些死党在反革命政变阴谋败露后驾机叛国私逃，林彪、叶群、林立果摔死在蒙古温都尔汉。林彪反革命阴谋集团夺取最高权力、策划反革命武装政变，这是“文化大革命”推翻党的一系列基本原则的结果，客观上宣告了“文化大革命”的理论和实践的失败。“9·13”事件后，按党中央和毛泽东的部署，在全国范围内开展了批林整风运动，清査了林彪反革命阴谋集团的罪行。我院党委于11月3日召开常委会，决定学生停课10天、干部集中15天，开展批林整风学习。","index":106,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"5c83b3a90a","type":"paragraph","text":"12月5日，《广西日报》登出七一级工农兵学员赖云珍的文章《要抓讲台上和课堂上的阶级斗争》，文章指责人体解剖教研室汤冠军在讲到“针刺哑门穴位时要注意延脑的关系，若针刺不当，刺到延脑就有危险”是散布“活命哲学”，引起全院师生的强烈反映。90％的教师不同意赖的观点，主管教育革命工作的廖庆文在1972年1月22日常委会上说：当前已进入工农兵上、管、改大学阶段。赖云珍的文章是写作组根据赖的谈话写的，经过我修改上报的，如果不抓这个问题，今后就不懂得怎样搞上、管、改了。之后开展了对汤冠军的批判，先由教研组批判，然后组织基础部的老师批判，最后在附院礼堂开全院性的批判大会，使汤冠军感到心灰意冷，被迫于1977年5月到香港定居。","index":107,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"cae84cd43c","type":"subtitle","text":"1972年","index":108,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"70b6c7c484","type":"paragraph","text":"2月，基础部讲师李建枢之女李朝馥在五塘公社插队多年未获招工回城工作，2月26日在其住房发现上吊死亡。","index":109,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"af98124211","type":"paragraph","text":"7月3日，院党委常委决定：对七一级、七二级工农兵学员进行文化补习课，从9月开始，时间半年（不算学制），内容有政治常识、体育、英语、数学、物理、化学、劳动。","index":110,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"56db03da09","type":"paragraph","text":"8月28日，七二级工农兵学员404人入学，学制3年。","index":111,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"97ed1c6f21","type":"subtitle","text":"1973年","index":112,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"a8d9502d1c","type":"appellation","text":"8月24日至28日，中共第十次代表大会在北京召开，叶馥荪被选为“十大”代表参加了这次大会。","index":113,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"63be63d1b5","type":"paragraph","text":"9月1日，七三级工农兵学员401人入学，学制3年。","index":114,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"aadadf5371","type":"paragraph","text":"11月4日，院党委召开常委会，由丁纪东传达10月11日至23日全国理工科院校教育革命座谈会精神。接着在5日至8日向全院各教研组、机关各大组进行传达学习。9日召开全院师生员工大会，丁纪东代表院党委作了《贯彻全国理工科院校教育革命座谈会精神的动员报告》，报告强调“要批判17年来修正主义的教育路线”，肯定了开门办学以来“就单从业务来说，现在的业务质量是大有希望的，大有前途的，远远超过了过去”、“说工农兵上大学不行，教育质量低，这是一股修正主义错误潮流，要顶一顶，反一反。”","index":115,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"0125200f68","type":"paragraph","text":"12月21日，区党委以桂发（73）353号文件批复由丁纪东、孙善佑、朱性威、左克显、叶馥荪、方中祜、郭子俊、马运杰、甘剑锋等9人组成广西医学院党委常委，丁纪东为书记、孙善佑、朱性威为副书记。","index":116,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"cca528e8ff","type":"subtitle","text":"1974年","index":117,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"f361816bdc","type":"paragraph","text":"2月2日，《人民日报》发表社论《把批林批孔斗争进行到底》，宣告：“一场群众性的深入批林批孔的政治斗争正在各个方面开展”。我院党委于2月7日召开常委会，研究批林批孔问题，由丁纪东主持，孙善佑、朱性威、左克显、叶馥荪、方中祜、郭子俊、马运杰、甘剑锋参加了会议，丁纪东传达区召开的批林批孔会议精神，并研究决定我院从现在起开展批林批孔运动，行政、机关半天学习半天工作，学生白天上课，晚上开展运动，附院是星期二、五下午。常委进行了分工：丁纪东、左克显、马运杰抓学生工作，孙善佑抓办公室、叶馥荪抓机关、方中祜、甘剑锋抓基础部。朱性威、郭子俊抓附院。2月14日，院党委又召开常委扩大会，由朱性威传达区教育局对下一步批林批孔的具体安排：分三个阶段，第一阶段动员，提高认识，第二阶段开展大批判，第三阶段联系实际，解决问题。总的时间安排是从现在起到这个学期结束。","index":118,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"8ef91cad9a","type":"paragraph","text":"江青等人发动的这场“批林批孔”运动，其矛头直接指向周总理、借机进行篡权活动，毛主席发现他们的阴谋后给予了严厉的批评。","index":119,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"e209f4f4d3","type":"paragraph","text":"5月8日、10日和11日，院党委连续召开常委扩大会议，据根区党委的部署，开展批判“韦袓珍的反党罪行”，由丁纪东主持，到会的有孙善佑、朱性威、左克显、叶馥荪、方中祜、郭子俊、马运杰、赵骥、杨文荟、陆含华、沈炳森、马邦海、阎福生、吴时长，5月14日下午，召开批判大会，朱性威在会上作了发言。","index":120,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"a54c7406e9","type":"paragraph","text":"9月11日，七四级工农兵学员349人入学，学制3年。","index":121,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"2cbe8f5e0b","type":"paragraph","text":"12月21日至28日，全国教育战线在辽宁省朝阳农学院召开现场会，全国掀起了“学朝农”运动。区教育局余明炎参加了这次现场会，并向全区教育系统作了传达。1975年1月7日上午，院党委学习、传达、贯彻这次会议精神。指出了朝农的主要经验是：首先要把学校办成一所政治学校；其次要“几上几下”；再就是要—分为三、一分为四，越办越小，社来社去。","index":122,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"eb705004d7","type":"subtitle","text":"1975年","index":123,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"8d8eed4252","type":"paragraph","text":"4月28日至5月11日，全区教育工作会议在灌阳召开。孙善佑、谌长春、杨文荟、过慧敏、吴翊钦参加了会议。5月15日至16日，院党委召开常委会，丁纪东、孙善佑、朱性威、叶馥荪、左克显、方中祜、郭子俊、马运杰、甘剑锋参加了会议，由孙善佑传达灌阳会议精神：按国务院国发（75）60号文件，批转教育部关于推广朝农经验的几个政策问题的请示报告，农业院校学生一般实行“社来社去”，林、医、师院校根据农村需要，部分试行“社来社去”，其他各类院校也应根据农村需要的不同情况进行“社来社去”的试点。根据这个精神，讨论决定了我院1975年度招收新生400名、三分之一“社来社去”。根据区卫生局的要求，七二级实习安排为在县医院1个月，公社卫生院2个月，到生产大队去5个月。同时决定：20日下午分学院、附院两个会场由丁纪东、孙善佑分别传达这次会议精神，然后分期分批举办教研组、科室主任、副主任、支部书记、机关各小组长以上干部学习班。","index":124,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"993ca65c1c","type":"paragraph","text":"9月8日，七五级工农兵学员（普通班）320人入学，学制3年。","index":125,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"6e91eb5730","type":"paragraph","text":"9月10日，玉林地区广西医学院“社来社去”班（石南班）正式开学，共79名学员，学制1年。","index":126,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"01a3b78dd2","type":"paragraph","text":"12月4日。《人民日报》转载《红旗》杂志第十二期刊登“四人帮”篡党夺权的御用工具——北京大学、清华大学大批判组文章《教育革命的方向不容篡改》，矛头指向周总理、邓小平，由此掀起“批邓、反击右倾翻案风”运动。随后，中央以中发（75）26号文件下发《清华大学关于教育革命大辩论的情况报告》，在全国开展了教育革命大辩论。26日，我院召开全院师生员工大会，动员“开展教育革命大辩论，以教育革命的成果来反击右倾翻案风”。","index":127,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"26e97faa40","type":"subtitle","text":"1976年","index":128,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"c5cce7c64f","type":"paragraph","text":"1月2日，院党委召开常委会，由丁纪东主持，到会的有朱性威、郭子骏、左克显、甘剑锋。研究如何开展教育革命大辩论问题。认为总的精神是要用教育革命的成果开展大批判，本院有“奇谈怪论”的可以结合批，但不要树靶子、形式是写大字报、专题辩论。","index":129,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"2739ba172c","type":"paragraph","text":"1月15日，院党委召开常委会，由马运杰传达区党委宣传部长廖炜雄关于开展“教育革命大辩论的指示：教育革命大辩论按中发（75）26号文件进行，主要是总结经验，回击“右倾翻案风”。用7天时间办教师学习班，大摆17年资产阶级专了无产阶级的政，大摆教育革命的成果，批判“奇谈怪论”，从路线上分清是非。","index":130,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"0f515d1081","type":"paragraph","text":"2月17日，院党委召开常委会，丁纪东传达全区教育战线会议精神：要求各单位开批判大会，公开批判邓小平（全国尚未公开点名批判邓小平）。决定2月18日下午召开全院批邓大会。","index":131,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"844941a277","type":"paragraph","text":"2月18日下午，在体操房召开全院师生员工大会，批判邓小平的“三项指示为纲”。大会由丁纪东主诗，9名常委（丁纪东、孙善佑、朱性威、左克显、叶馥荪、方中祜、郭子俊、马运杰、甘剑锋）先后在大会上发了言。","index":132,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"a44853c33e","type":"paragraph","text":"4月8日，《人民日报》发表由“四人帮”亲自指挥炮制的题为《天安门广场的反革命政治事件》的假报导，把邓小平当成中国的“纳吉”，撤销邓小平党内外一切职务。正在来宾县搞社队教学的七三级学生吴久华对此有不同看法，认为“邓小平与天安门事件无关，在这之前他已受批判，难道他能指挥？他有哪么蠢？这是坏人利用党内矛盾，分裂中央”，“中央第二个决议（指撤销邓小平党内外一切职务）是轻率的、可笑的”，“三项指示为纲没有错”。“当务之急就是贯彻‘三项指示为纲’，把国民经济搞上去”。这些看法被当时区党委住来宾县宣传队认为属“反动言论”办他的学习班。4月19日，宣传队向区党委运动办报去《关于吴久华反动言论问题的报告》。4月28日，区教育局符((转来廖炜雄指示：“应将吴久华马上调回来批判，并提出处理意见”。左克显随后赶到来宾了解情况，把吴久华带回学院，从5月4日起办他的学习班。神经科医生王辑平、王集科也参加了学习班、观察是否有精神病。经王缉平、王集科和人民解放军191医院神经科主任鲍忠诚会诊，确诊为神经分裂症。1976年10月7日党委决定：“吴久华不宜继续留校学习，决定予以退学”，并送柳州精神病院治疗半年。1978年7月2日，院党委复查，结论是：“经重新确诊为神经分裂症。不改变原退学处理决定，有关所谓反击右倾翻案风的反动言论的词句予以全部撤销”。1983年12月28日，院党委为吴久华政治平反。","index":133,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"b2c1a2f31c","type":"paragraph","text":"10月6日，中共中央政治局执行人民的意志，粉碎了江青反革命集团，结束了“文化大革命”这场灾难。10月22日、23日，全院师生员工上街游行，庆祝粉碎“四人帮”、华国锋担任党中央主席。","index":134,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"6ded413488","type":"paragraph","text":"11月22日，七六级工农兵学员413人入学，学制3年。","index":135,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"710f3efc4c","type":"subtitle","text":"后记","index":136,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"2d93a13242","type":"paragraph","text":"“文化大革命”10年内乱，给广西医学院造成了严重灾难。在我院，非正常死亡就有18人，其中外单位2人；枪伤致残3人；我院教职工子女在外单位非正常死亡7人。（上述非正常死亡人员的善后工作已在“处遗”中得到妥善解决）全院有101户被抄家，抄去财物价值约3万元。教学、医疗、科研，遭到严重摧残。大批教学仪器设备被破坏，大批医教人员被下放到基层、农村接受“再教育”，大批知识分子、干部、工人及学生接到批斗，有的被立案审查，有的被给予各种处分，使他们蒙受了不白之冤。自1966年至1970年，连续5年没有招收学生，少培养医务人员约2500人（含护校），同时造成我院师资队伍青黄不接，后继乏人。1971年至1976年，虽然招收了工农兵学员，但教育质量受到很大影响。","index":137,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"c5e3f83c92","type":"paragraph","text":"粉碎“四人帮”后，我院党委曾先后几次落实政策，对冤、假、错案进行了平反，但不彻底。1982年中央55号文件下达后，全国开展“彻底否定“文化大革命”教育，处理“文化大革命”的遗留问题。但原广西区党委认为广西在“文革”中执行了一条正确路线，使广西处理“文革”遗留问题工作迟迟不能开展。1983年初，在中央工作组的帮助下，调整了区党委领导班子，全区“处遗”工作才得已开展。我院1983年5月也成立了院“处遗”领导小组和办公室，进行了彻底否定“文化大革命”的教育，彻底平反冤、假、错案，落实政策，先后给174人发了平反通知书。对“文革”中犯有错误的人给予应有的处分，其中，清除出党2人，（梁栋环、黄大健）给予各种党纪处分的3人，政纪处分4人，曾春生被定为“三种人”，有19名学生被记录在案。（附件八）","index":138,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"ec123c3505","type":"paragraph","text":" 广西医学院1987年5月15日","index":139,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"0ef75fee2b","type":"appellation","text":"附件一：","index":140,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"bb84d6719a","type":"subtitle","text":"“文革”前广西医学院党委成员册","index":141,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"d7eda878f6","type":"paragraph","text":"","index":142,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"246d3a5f52","type":"paragraph","text":"   姓名 “文革” 前的职务 “文革” 中的职务 现在工作 单位、职务 备注   蒙谷 党委书记   医科协副主席 已离休   季达 党委副书记 院革委副主任、党委常委 -- 已病故   王野舟 党委副书记 -- -- 已离休   王远明 委员（医学院代院长） -- -- 文革中死亡   卢长山 委员（医学院副院长）   中医学院副院长 已病故   方中祜 委员（医学院副院长） 党委常委 医学院副院长 退居二线   叶馥荪 委员（医学院副院长） 党委常委 医学院院长 退居二线   李静 委员（党委组织部长） -- 医学院宣传部长 已离休   于云昌 委员（基础部党总支书记） 院革委委员、党委委员 附院党委书记 已离休   左克显 委员（学生办公室主任） 院革委副主任，党委常委 南宁师院组织部长 已离休   郭子俊 委员（附院党委书记） 院革委委员党委委员常委 -- 已离休   陆含华 委员（院党办副主任） -- 生物教研室主任 --   梁承纲 委员（附院外科讲师） -- 附院胸外科主任 --   ","index":143,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"2e0a177257","type":"appellation","text":"附件二：","index":144,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"580e1c8b95","type":"subtitle","text":"“文革”前广西医学院院长、副院长名册","index":145,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"de5efbb0d7","type":"paragraph","text":"","index":146,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"4acf3167bd","type":"paragraph","text":"   姓名 “文革” 前职务 “文革” 中职务 现在工作 单位、职务 备注   王远明 代理院长 -- -- “文革” 中死亡   张 羽 副院长 -- -- 离 休   卢长山 副院长 -- 中医学院副院长 已病故   方中祜 副院长 党委常委 医学院副院长 退居二线   叶馥荪 副院长 党委常委 医学院院长 退居二线   ","index":147,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"142cdab562","type":"appellation","text":"附件三：","index":148,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"a9cf411490","type":"subtitle","text":"“文革”初期十九人领导小组成员名单","index":149,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"7e43f96a77","type":"paragraph","text":"","index":150,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"fa0cc1f7cb","type":"paragraph","text":"   姓名 “文革” 前职务 “文革” 中职务 现在工作 单位、职务 备注   黄德仁 61级学生 19人领导小组 组长 河池地区防疫站站长 --   黎延森 61级学生 副组长 不详 --   钟佛云 体育教研室 教师 副组长 本院体育教研室讲师 --   秦廷峰 汽车班司机 副组长 本院汽车班司机 --   孙振远 附院内科医生 副组长 柳州地区医院内科 主治医师 --   林为先 65级学生 副组长 广州空军医院二内科 医生 --   关肖屏 64级学生 成员 本院药理教研室讲师 --   李荣世 63级学生 成员 柳城县医院副院长 记录在案   阎福生 监委副书记 成员 本院纪委副书记 已离休   杨荫荪 图书馆干部 成员 本院图书馆副馆长 --   林桂莲 印刷厂工人 成员 基础部病理教研室 工人 --   李继正 附院同位素 技术员 成员 附院同位素技术员 --   朱性威 附院内科医生 成员、（院党委副 书记、副院长） 副处级干部 犯有一般 性错误， 不给处分   彭青云 附院外科医生 成员、（附院革委 副主任） 附院外科主治医师、 副处级干部 --   刘景文 附院干部 成员、（附院革委 委员） 附院科长、副处级 干部 --   -- 缺4人， 无法落实） -- -- --   ","index":151,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"5bc8e5f53f","type":"appellation","text":"附件四：","index":152,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"821de3c743","type":"subtitle","text":"广西医学院“星火燎原”战斗团主要负责人名册","index":153,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"d7be1c2fae","type":"paragraph","text":"","index":154,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"4b7e1e415c","type":"paragraph","text":"   姓名 “文革” 前职务 “文革” 中职务 现在工作 单位、职务 备注   黄以文 61级学生 战斗团主要负责人 融安县长安民 族卫校教师 记录在案   程建祥 61级学生 负责人 本院病理、生 理教研室讲师 记录在案   莫永良 物理教研室 教师 勤务员 本院物理教 研室副教授 --   周群 马列教研室教员 勤务员 广西教育学院 --   李世荣 63级学生 勤务员 柳城县医院副院长 记录在案   覃自力 61级学生 勤务员 区煤建第一工程处 卫生所所长兼医生 在案   经承学 61级学生 勤务员 附院儿科主治医师 记录在案   李异松 65级学生 勤务员（院革委 常委） 合浦县医院外科医生 记录在案   黎福祥 65级学生 勤务员 附院同位素主治医师 --   浣孝强 64级学生 勤务员 本院病理学 教研室教师 记录在案   莫宁 63级学生 勤务员 本院药理学 教研室教师 --   吕翼云 63级学生 勤务员 柳铁中心医院医师 --   ","index":155,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"716bbd0e80","type":"appellation","text":"附件五：","index":156,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"2e5da75b64","type":"subtitle","text":"广西医学院“闯”野战兵团主要负责人名册","index":157,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"0d0069fe12","type":"paragraph","text":"","index":158,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"e052ee83e4","type":"paragraph","text":"   姓名 “文革” 前职务 “文革” 中职务 现在工作 单位、职务 备注   胡裕桥 64级学生 总指挥 灵川县灵田 卫生院医师 记录在案   宾天锡 64级学生 副总指挥 武宣县医院医师 记录在案   黄庶汉 修配厂工人 副总指挥   已去香港   陈伯智 62级学生 常委 柳州市红十字医院医师 记录在案   刘先知 63级学生 常委 区妇幼保健院 医师 记录在案   张延本 64级学生 常委 钟山县防疫站医师 记录在案   农恒岳 微生物教研 室技术员 常委 本院微生物学教研室技术员     陈火生 附院水电组 工人 常委（附院 革委委员） 附院工人 --   古国义 61级学生 委员   已去香港   梁建中 63级学生 委员 凌云县医院医师 记录在案   李国华 64级学生 委员（作战 部长） 南宁五里亭仓库工人 记录在案   黎佩玉 64级学生 委员 柳州船舶修造厂医师 --   石平 65级学生 委员 桂平县医院医师 --   宾怀昌 65级学生 委员 兴安县医院医生 --   徐国诚 微生物教研 室技术员 委员 本院卫生系技术员 --   李素容 附院医生 委员 附院传染病主治医师 --   ","index":159,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"ca777a9681","type":"appellation","text":"附件六：","index":160,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"84d38fa495","type":"subtitle","text":"广西医学院革命委员会成员名册（1968年12月17日）","index":161,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"0935fd3abf","type":"paragraph","text":"","index":162,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"81e70ab282","type":"paragraph","text":"   姓名 “文革”前 职务 “文革”中 主要职务 现在工作 单位、职务 备注   程力 广州军区某 高炮团政委 院革委会主任、 军宣队队长 广州军区空军 某师副政委 已离休   王雨峰 空七军后勤 部副政委 院革委第一副 主任、主任 空七军后勤 部副政委 已离休   左克显 学生办公室主任 院革委副主任 南宁师院组织部长 已离休   刘同华 64级学生 区革委委员、院 革委副主任 桂林空军 医院医师 记录在案   阎福生 监委副书记 院革委常委 院纪委副书记 已离休   郭子俊 附院党委书记 院革委常委 医学院副院长 已离休   于云昌 基础部党总 支书记 院革委常委 附院党委书记 已离休   赵茂林 监委副书记 院革委委员 医学院组织部长 已离休   廖庆文 空七军党委秘书 院革委委员 区统战部办 公室主任 --   林伟 院党委办 公室干部 院革委委员 调海南大学 --   孙景顺 院总务处副 科长 院革委委员 院总务处副处长 已离休   黎荣斌 院膳食科干部 院革委委员 院膳食科副科长 --   谭日伟 院图书馆干部 院革委委员 院图书馆干部 --   吴翊钦 基础部教师 院革委委员 厦门大学 --   邓天赐 基础部技术员 院革委委员 基础部技术员 --   曾春生 64级学生 区革委副主任、 院革委委员 区人民医院医师 记录在案   甘剑锋 64级学生 院革委委员 院教务科科长     李异松 65级学生 院革委常委 合浦县医院医师 记录在案   张秀珍 65级学生 院革委委员 北京市第三 监狱医师 --   ","index":163,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"6734749141","type":"appellation","text":"附件七：","index":164,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"74a6e3f8f2","type":"subtitle","text":"中共广西医学院委员会委员名册（1971年3月9日）","index":165,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"8149e6c2a7","type":"paragraph","text":"","index":166,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"7bc36fc024","type":"paragraph","text":"   姓名 “文革” 前职务 “文革”中 主要职务 现在工作 单位、职务 备注   王雨峰 空七军后勤部 副政委 党委书记、 革委主任 空七军后勤部 副政委 已离休   季达 医学院党委 副书记 党委常委   已病敌   杨汉松 区建一公司 党委常委 不详 --   刘玉信 空军某场站 副参谋长 党委常委 区体委军体处 --   左克显 学生办公室主任 党委常委 南宁师院组织部长 已离休   廖庆文 空七军党委秘书 党委常委 区统战部办公室主任 --   周兴炎 不详 党委委员 不详 --   阎福生 监委副书记 党委委员 院纪委副书记 已离休   吴时长 吴圩机场某团 副政委 党委委员 院组织部副部长 --   于云昌 基础部党总支书记 党委委员 附院党委书记 已离休   郭子俊 附院党委书记 党委委员 医学院副院长 已离休   赵茂林 监委副书记 党委委员 院组织部长 已离休   ","index":167,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"3c336d37dd","type":"paragraph","text":"","index":168,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"81df8a10b6","type":"paragraph","text":"   姓名 “文革” 前职务 “文革” 中职务 现在工作 单位、职务 备注   甘剑锋 64级学生 党委委员 院教务科科长 --   朱性威 附院内科医生 党委委员 副处级干部 犯有一般性错 误免予处分   方刚 总务处工人 党委委员 广西艺术学院 --   李富寿 71级学生 党委委员 灵川县卫生局医师 --   张 军 71级学生 党委委员 不详 --   李继红 71级学生 党委委员 桂林染织厂医师 --   黄秀丽 71级学生 党委委员 不详 --   ","index":169,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"fa542830ab","type":"appellation","text":"附件八：","index":170,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"3ca6446c3f","type":"subtitle","text":"广西医学院记录在案人员名册","index":171,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"2178072de8","type":"paragraph","text":"","index":172,"publicationId":"GPCRv3","articleId":"7ac36fffdf"},{"id":"78b9a9a22e","type":"paragraph","text":"   姓名 “文革” 前职务 “文革”中 主要职务 现在工作 单位、职务 备注   刘同华 64级学生 “闯”战斗团主要 负责院人之一 桂林空军医军医 区革委委员 院革委副主任   程建祥 61级学生 “星火燎原”战斗团 主要负责人之一 本院病理生理 教研室讲师 --   黄以文 61级学生 “星火燎原”战斗团 主要负责人之一 融安县医院医师 --   李异松 65级学生 “星火燎原”战斗团 主负责人之一 合浦县医院 外科医师 --   郭彩霞 65级学生 “星火燎原”战斗团 广播员 广州空军司令部 门诊部医师 --   李荣世 63级学生 “星火燎原”战斗团 负责人之一 柳城县医院副院长 --   覃自力 61级学生 “星火燎原”战斗团 负责人之一 区煤矿第一工程处 卫生所医师兼所长 --   浣孝强 64级学生 “星火燎原”战斗团 负责人之一 本院病理学教研室 教师 --   经承学 61级学生 “星火燎原”战斗团 负责人之一 附院儿科主治医师     曾春生 64级学生 “闯”野战斗组负责 人南宁红卫兵总部 负责人 区人民医院医师 区革委副主任 院革委委员   黄达升 64级学生 “闯”野战兵团副 总指挥 -- 已死亡   黄卓正 65级学生 广西“4·22”第二 指挥部常委 附院医师 --   姓名 “文革” 前职务 “文革” 中职务 现在工作 单位、职务 备注   胡裕桥 64级学生 “闯”野战兵团总指挥 灵川县灵田 卫生院医师 --   宾天锡 64级学生 “闯”野战兵团副总指挥 武宣县医院 外科医师 --   刘先知 63级学生 “闯”野战兵团常委、 代总指挥 区妇幼保健 院儿科医师 --   张延本 64级学生 “闯”野战兵团常委 组织部长 钟山县防疫站医师 --   许恒利 65级学生 “闯”野站兵团一般成员 德保县城关卫生 院医师 犯有严重错误   陈伯智 62级学生 “闯”野战兵团副总指挥 梧州市红十字会 医院外科医师 --   李国华 64级学生 “闯”野战兵团作战部长 南宁市五里仓库工人 犯有严 重错误   ","index":173,"publicationId":"GPCRv3","articleId":"7ac36fffdf"}],"page":{"id":"6ace6ac3eb","publicationId":"GPCRv3","articleId":"7ac36fffdf","start":0,"end":0}}}},"__N_SSG":true}