{"pageProps":{"article":{"id":"7b09561c1f","title":"全国农协电请解决长沙事件","origin":"","is_range_date":false,"dates":[{"id":"d27821c24c","index":0,"year":1927,"month":6,"day":3,"articleId":"7b09561c1f"}],"tags":[{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"dd2b275f6c","name":"毛泽东","type":"人物"}],"aliases":[],"publications":[{"id":"maoquanji3","name":"毛泽东全集第3卷","internal":false,"official":false,"type":"pdf","author":"张迪杰","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives8/main/mao-quanji/maoquanji3.pdf"}],"authors":[{"id":"261e5467ec","name":"毛泽东"}]},"publication_details":{"maoquanji3":{"comments":[],"contents":[{"id":"f0a522f91d","type":"paragraph","text":"全国农协电请解决长沙事件","index":0,"publicationId":"maoquanji3","articleId":"7b09561c1f"},{"id":"3452903f8e","type":"paragraph","text":"（1927年6月3日）（衔略）均鉴：许克祥借口湖南农工运动过火，于上月马日在长沙围攻工会农会，解除工人纠察队及农民自卫军之武装，居杀革命同志，解散省党部，及中央军事政治学校第三分校，搜查教育机关，封闭长沙师范，驱逐查抄湖南省政府建设厅长、教育厅长，动夺汉口民食维持会来款七方元，并仿蒋过介石举动，组织所调教觉临时特别委员会，以破环各级党部农工运动。过火与否？与党部、学校究有何项逐、抄查。汉口民食维持会来款之动夺，湘鄂交通之阻碍，尤为扰乱北伐后防。此等举动，即请出于误会，而其破环革命纪律，违抗车令及政府，则已昭然若揭！其结果不仅工农备受其报残，中央威信亦为之扫地！省政府更在腾道之下，形同解散，是完全反革命之行动也。初期民众运动，犹未经训练之新兵，幼椎行动，方难全免，原为革命同志共晓：革命军人，决不能因此而离开工农，更无论借口而加以压道。即有意见，亦当绝对尊重党纪军纪，皇请改府办理。农工为革命之主力军，国民革命之日的，即在解除农工及一切被压道民众之痛苦。是以本党从前有禁止武装袭击农民之决议，最近更有保护工人纠察队之命。许克祥何得故违法令，举兵袭击工农，解散工农纠察队：一如蒋介石在沪宁之所为乎？至工农运动中，发现幼椎行动，原为政治指导尚未完全强固之民众原始现象。中央党部、国民政府、全国总工会、全国农民协会，对之早已拟定具体办法，明令执行。湘省农协，办正在开始纠正。如代武汉前故军民采购米粮，并助各军招募新兵等事实，均为万自所共。何图许克祥不守党部政府办法，擅用武力，横施报残，解散党部，实行政变，显系目无政府，抚乱北伐后方，破坏总理农工政策：响应蒋夏诸递，欲由湖南发动，推翻武汉革命根据地。事变以后，中央特派专员赴相查办，复被许克祥拒绝。唐息指挥敬电指示解决方法。极为得当，亦抗不遵行。近更意演意烈，派兵袭击湘潭、常德等处口口口居条，是许克样不仅为三湘工农之区手，更已成全体武装同志之罪人，全国民众之公敌。最者国民政府，尚未明令讨伐，原期其幅然悔悟，勒马基崖。今被竞公然拒绝调查，违抗唐总指挥命令，福若再予姑容，则彼或将误认为政府默许其行动，而日益区横，煎难制止。若然者，不推湖南革命势力将被其消灭净尽，各地土豪务绅、反动封建势力，亦将继之而起，使北伐之进展，及整个革命前途，均受极产重之打击。敲会为防止反动势之高涨，保护国民革命之胜利计，谨率全国一千方有组织之农民，悬请中央党部国民政府立子免职查办。福许克祥犹复不知修改，则请明令讨伐，肃清乱源，临电不胜迫切待命之至。全国农民协会江（三日）印。长沙湖南省政府勋鉴奉读册电，骏异万分！民众运动之初期，犹未经训练之新兵，幼稚行动，万难完全免去，原为革命同志所共晓，革合军人决不能因障废食，抛弃民众，甚或借口压追。即有意见，亦应尊重党纪军纪，呈请政府处理。此贵省政府唐主席之正当主张，民众与军人均应格遵。事实上中央党部、国民政府、全国总工会以及教会，对于主救民众运动初期之原始现象，均已厘定具体办法，明令执行。省农协，赤正在开始纠正。如代武汉前故军民采购来粮，并助各军招募新兵等事实，均为方目所共晶。许克样借口以课频，徒见其心劳日抽而已。解散省党部及中央军事政治学校第三分校，封闭长沙师范，踩教育机关，驱逐查抄省政府建设厅长、教育厅长，擅自组织所语救党临时特别委员会等反革命事迹，昭昭在人耳目，万难以巧辞掩饰。然长沙一，既为许克祥所盘盟，中央特别委员会，洗被阻止：唐总指挥电令，犹被蜜改：省政府委员家属，犹被抄查。此等暴行，试问于农运何涉？册电当系许克祥盗用政府名义所发，出言背，无怪其然！推许克祥已为党部政府民众之公故，截会业已电请政府免职查办，贵省政府诸委员，虽不幸被其动持，并宜设法自拨，除此元区，以教党国。谨页思言，幸采纳篇。全国农民协会江印","index":1,"publicationId":"maoquanji3","articleId":"7b09561c1f"}],"page":{"id":"e3cd8dd5d3","publicationId":"maoquanji3","articleId":"7b09561c1f","start":514,"end":516}}}},"__N_SSG":true}