{"pageProps":{"article":{"id":"7b9f2def27","title":"十五军团在普西北创造根据地的行动方针","origin":"","is_range_date":false,"dates":[{"id":"8027cdb241","index":0,"year":1936,"month":3,"day":22,"articleId":"7b9f2def27"}],"tags":[{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"dd2b275f6c","name":"毛泽东","type":"人物"}],"aliases":[],"publications":[{"id":"maoquanji8","name":"毛泽东全集第8卷","internal":false,"official":false,"type":"pdf","author":"张迪杰","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives8/main/mao-quanji/maoquanji8.pdf"}],"authors":[{"id":"261e5467ec","name":"毛泽东"}]},"publication_details":{"maoquanji8":{"comments":[],"contents":[{"id":"29bd829c92","type":"paragraph","text":"十五军团在普西北创造根据地的行动方针","index":0,"publicationId":"maoquanji8","articleId":"7b9f2def27"},{"id":"0b04f1c817","type":"paragraph","text":"1936年3月22日）余、程，并告林、装行动方针训令：甲、十五军团有在晋西北创造苏区根据地，并配合在神府行动之二十八军，控制黄河一段，打通与陕北联系的任务乙、行动区域，是以奇岚、凤县为中心之各县，包括交城、静乐、宁武、五赛、河曲、保德、兴县、临县、方山各县苏区之创造，则若重带凤、凤县、兴县、临县。丙、在此区域内，消灭地主武装，消灭北上小于自己之故军部队，尽最大可能，用一切努力夺取一二个县城于我手中。丁、广泛的扩大宣传，分发财物，发动广大群众，直至普遍建立游击队，建立政权，分配土地皮、猛烈扩大红军，争取在一个月扩大一千五百人。已、行动与工作时间不限制[1]这是毛泽东和红军第一方面军司令员彭德杯给第一方面军第十五军臻的电摄。庚、万一电报不通，仍在指定地域活动，我们当令宋时轮率七分队找你们，但目前时期宋时轮及其部队仍在水头为中心之地区，吸引敌人，进行工作","index":1,"publicationId":"maoquanji8","articleId":"7b9f2def27"},{"id":"f9e8f08352","type":"paragraph","text":"彭毛","index":2,"publicationId":"maoquanji8","articleId":"7b9f2def27"},{"id":"178f15cfa1","type":"paragraph","text":"三月二十二日十四时[1]宋时轮，当时任红军第一方面军第十五军团司令部作战科长，此时泰第一方面军首长命令，半第七十五师第二二四因1个带和第八十一师1个在中央政治局会议上的讲话","index":3,"publicationId":"maoquanji8","articleId":"7b9f2def27"},{"id":"87b165852c","type":"paragraph","text":"（1936年3月23日至27日）中央十二月决议符合共产国际“七大”决议，中央的工作是与国际决议一致的。现在世界已处在单命与战争时期，其特点是革命一天天向上，反革命一天大向下。中国共产党处在战争中，要把革命与民族联系起来。中国共产党站在民族解放的最前列，我们的任务，是要利用每一分钟争取最大多数群众。中央提出的“国内革命战争与民族战争联系起来”“停止内战，一致抗日”“红军集中河北”“争取迅速直接对日作战”这些口号，是布尔什维克的，不是口险主义的。超过会冒险，不足会右。我们现在的口号是恰如其分的。[1]1936年3月20日至27日，中共中央政治局会议在山百省晋西地区召开，毛泽东在会上作了多次讲话。本篇一是3月23日毛泽东在隔县石口出部分。本篇四是3月27日毛泽东在石楼县城附近出席中共中典政治局会议作关于外交（统一战线）问题的报告的一部分。[2]指1935年12月25日中共中央政治局瓦密堡会议上通过的《关于目中国人的事要自己干，相信自己。从前我们有信心，才创造了苏维埃，现在为什么失掉信心？但招个朋友更好。故一应相信自已，二不要朋友是不对的日、美、英、国民党、苏维块、苏联六个势力的矛居集中于华北。日本已把喷火口爆发。我们到华北对日作战，不是跑得太远，而是太漫。华北有广大的、革命情绪极高的群众，在那里还可以进行没有固定战线的大规模的运动战。没有胜利的把握而行动，不对。不相信战役上以多胜少，战略上以少胜多：不相信向华北发展，以为向华北发展会动摇了陕北，是完全不对的。向河北开进是战役问题，红军将来主要做山西的文章","index":4,"publicationId":"maoquanji8","articleId":"7b9f2def27"},{"id":"8f21fe8202","type":"paragraph","text":"三华北是全面对日作战的战场，华中是后方。黄河流域以华北五省为战场，其他为后方。经营山西，是对日作战的量要步骤。我们的方针是“以发展求巩固”，只有发展才能求得巩固。目前经营山西为主，也要准备在河北、山西、绥远三省进行运动战。在战略上必须采取大胆的方针，因为客观环境好。在战役上采取递慎的方针在有利地形上实行以多胜少，力求减少错误。在山西临时采取分兵原则，三个集团军采用打网式的普遍的游击战。求得敌人一般的削弱，我们自己则争取群众，扩大红军，而扩大红军为主中之主","index":5,"publicationId":"maoquanji8","articleId":"7b9f2def27"},{"id":"dff0c66245","type":"paragraph","text":"四国民党破裂为民族反革命派与民族革命派。民族反革命派，以蒋介石为代表，坚持其自天革命失败以来的反动路线。他们可能在民众造道下假装抗日，其作用在瓦解抗日阵线。民族革命派中的有塑（其中文分左派和石派），是民族改良主义，不相信有力量抗日，不同意苏维埃与土地童命，但反对日本帝国主义的殖民地政策，成联俄联共。民族革命派中的左翼，包括荣庆酵等和中下层军人中小工商业者、中小资产阶级，他们坚决联俄联共，有坚决进行民族战争的男气，赞成土地革命，在我们的领导下可以坚决走上抗日。这一派很有势力，是我们同反革命派争夺的中心。中共中央的外交（统一战线）方针是：（一）不但要把民族改良主义与民族反单命派区别开来，而且要把民族改良主义的左派和右派区别开来。要在“停止内战，一致抗日”的口号下，使民族改良主义中的右派同将介石进一步分离，使其中的左派同将决裂。（二）同民族革命派的左翼建立坚固的同盟。（三）简蒋介石提出的五个条件”，是同一切人交涉的基本。（四）中央对李克农的外交训令，今天仍然适用。对张学良的策略是：（1）蒋、张分开：（2）互不侵犯：（3）坚持抗日按国代表大会，对将召集的会议原则上反对：（4）不破裂，求得实[1]指1936年3月4日中共中央请周继番向南京当局提出的进行谈判的五条意见。际利益：（5）提出“取消苏维埃”，则以“取消国民政府”相对：（6）提出“取消暴动”，则以“取消国民党压迫”相对：（7）不反对红军集中河北。（五）苏维埃成为问题时，由人民投票。（六）不管任何派别，都与其进行外交谈判。（七）在基本原则上不能让步要协。（八）对民族反革命派采取各个击破，对民族革命派采取各个争取。（九）外交谈判随时准备破裂，届时宜布谈判经过与内容，以扩大我们的影响。（十）发表普遍的或个别的请求书。","index":6,"publicationId":"maoquanji8","articleId":"7b9f2def27"}],"page":{"id":"65b0e73db8","publicationId":"maoquanji8","articleId":"7b9f2def27","start":336,"end":341}}}},"__N_SSG":true}