{"pageProps":{"article":{"id":"7d97f8d748","title":"不再沉默","origin":"","is_range_date":false,"dates":[{"id":"cfd02b7f52","index":0,"year":2010,"month":8,"day":null,"articleId":"7d97f8d748"}],"tags":[{"id":"0b2012c0b4","name":"革命三结合","type":"主题/事件"},{"id":"1ae024ca96","name":"革命大联合","type":"主题/事件"},{"id":"3457e40c94","name":"党内资产阶级","type":"主题/事件"},{"id":"56a499f88d","name":"上海文革","type":"人物"},{"id":"92a8a42842","name":"姚文元","type":"人物"},{"id":"994fc035d4","name":"工业战线","type":"主题/事件"},{"id":"9e41d5677c","name":"河南文革","type":"人物"},{"id":"aa9434abe4","name":"北京文革","type":"人物"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"ca47270b03","name":"吉林文革","type":"人物"},{"id":"cea9ce86b7","name":"清查五·一六","type":"主题/事件"},{"id":"ef71f03227","name":"中央文革","type":"人物"}],"aliases":[],"publications":[{"id":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","name":"不再沉默——一个文革亲历者的回顾与思考（中国文化传播出版社2010年）","internal":false,"official":false,"type":"pdf","author":"武彩霞，中国文化传播出版社2010年8月","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/83f6004d-657d-4042-ade0-7f6b18d4ee1d.pdf"}],"authors":[{"id":"f26c678310","name":"武彩霞"}]},"publication_details":{"83f6004d-657d-4042-ade0-7f6b18d4ee1d":{"comments":[],"contents":[{"id":"0654962883","type":"paragraph","text":"不再沉黑","index":0,"publicationId":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","articleId":"7d97f8d748"},{"id":"bce3f53163","type":"paragraph","text":"1966年初夏发生在中国大地上的那场史无前例的、震感五洲四海的、由共库黛的领袖毛藻东貌自发勤和领的、信离群聚踢罐参加的无库附级文化大革命速勤已经迪去32年了。请场被毛束释意“对于量固无产附级事政、防止脊本主义夜辟、建设社会主义是十分必要的、非常及时的”，后文总“七分成、三分蜡”的文化大革命建勤，经干戴，到了1976年10月6日，在毛东去世28天后，以率国锋意首的黛中央“一墨粉碎“四人”，亚宣布结束。接著，文革中曾信蓄旦旦向毛东保证永不翻案者夜出，文化革命被韶定篇“由领者蜡发勤、3被反革命集团所利用，给黛、国家和各族人民带来麟重灾鞋的内副”。于是，血泪控、平反昭雪、搬副反正、“揭批查”、清理“三种人”痕文学·....种种形式，把文革微底妖魔化。到了1996年文化革命发勤30调年之际，国外有文革的输沸沸揭扬，甚至有“武图赋予文革某些合理性、先通性”的输述，而国内——文革的发源地——“文革这个主题却额得出人意料的沉默”（海外学者静）。雌然也有篇有文革的学术文章间世，其内容也是誉白无力的；雌然也有“鑫鑫欲勤”者，企图出版于文单的回惊文集，微稿、组福很是忙乎了—厘子，也签于流莲。这是篇什磨？是人例在对文革的韶光馨、熊馨、微底否定善中不敢再提往事，是在经湾大潮的雷擎下疲倦了、麻木了、忘却了···．?签于有一天，我在《缝山文学》第103期上到了才的文章——《终结文革》及其两篇附：一是非文单经腾者的文革概念，即对20名1976年以后出生的人对文革印象和看法的探实：二是弱于才龄《一百个人的十年》文革工程探酚缘一一介绍满壁才总普通老百姓记戴他们文革经磨的纪赁文学。我不知道滤壁才所篇的一百个人（援探了4000人）能否代表信蓄文革愿者，也不知道这部作品是否起到“唤起民聚自我反省，推勤民聚自我拯救”的作用，然而有一句酷，引起了我的共骗，解勤了鹰封于心底的“文革情结”。那就是：“签结文革的方式，唯有微底真实的记住文革”。","index":1,"publicationId":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","articleId":"7d97f8d748"},{"id":"93dd6e5c2a","type":"paragraph","text":"我的文革情结，便我有一种时时想骗的不平感。作意一个60年代的老五届大学生（1966年—1970年），一个文化革命的衡蜂陷障者，我深知请场席搭全国、解及人何露魂的群聚建勤，其魔泛性、深入性、福雅性、多面性、残酷性便得任何商单肯定或草率否定的记法都不免失于唐漫对于文革的解价，是“糟得很”，遗是“好得很”，是全擀否定，遗是“三七”开，磨史会做出公正的判。","index":2,"publicationId":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","articleId":"7d97f8d748"},{"id":"975c635b2e","type":"paragraph","text":"20多年来，在对文革的思考中，部分老三届中学生（1966—1968年），以他何上山下的“苦鞋经磨”总资本，出善，聚会，墨行种种活勤；一些具有高景血统的老红衡兵，随著他何父辈的重新掌权而出人头地，不断炫耀自己的一算止雄。而同檬总文单付出了青春的老九届大学生，特别是其中的造反派红衡兵却始察沉默著。雕然沉默是金，却是以心露的份痛意代的。文革乃至文革结束后相常长时周裹，这场革命给我们打的路印太深、太深了。直到文革已成意愿史的今天，仍有一些人因篇“文革罪”背著沉重的包，生活无著落，子女受牵速。右派20年后平了反而著“文革罪”名的大量学生，什磨时候才能得到一纸公正呢？所以，儒管适些人对文单觉个酷题保持沉默，但决不会忘掉文革。","index":3,"publicationId":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","articleId":"7d97f8d748"},{"id":"31ff47623d","type":"paragraph","text":"文革被否定20多年后的今天，那些文革后出生的年青人——非文革经磨者，对文革的韶和膝解的程度又如何呢？满睡才先牛对20除名青年的探防骨缘随能航明些周题。径实缘中我们可以看到青年一代的文革概念是那标唐没、幼稚、支翻破碎、面目各异甚至荒唐可笑，常然也有疑间和迷幅。“每个人对文单的航法都不一标，给我的印象很菌有人文革生活很苦，大学里业才50多瑰，但又有人那时物很低，一斤肉不到一瑰；有人文革随便打人社会很，也有人记那时轮部清廉，治安很好；有人记毛主席犯了蜡，可有人毛主席很大，一令下，全国凰而勤；我也不知道证的对，形不成一个完整的印象。我曾经把这些酷对一个经磨过文革的人遍，他航请话全对，我了就更糊了”——一个19读的男性青年如是就。另一个17藏的高二学生：“总什磨对文革好像有点画避呢？考磨史时老肺，不考这瑰，角借了。这瑰”就是指课本上有文革的内容。家裹的奶奶也常幅附我们对文革千万少。”雨位青年的酷道出了他们文革概念的模糊及其困惑","index":4,"publicationId":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","articleId":"7d97f8d748"},{"id":"0fd30c1db1","type":"paragraph","text":"青年一代对文革的印象大都来自长辈之口以及文学、重影、电祝等官方媒体的冒傅。20多年来，冒傅媒体干篇一律的把造反派描急成打砸拾分子或不学无衍只会背静缘、跳思字舞的狂熟者。久而久之，在人何的印象中，文革就是打砸措，微离文单参加者，似乎也成了不可理喻的、惠珠无知的、疯狂的精神病思者。我不禁想间：如果真是这梯，1967年我威第一颗氨懂爆炸成功、1968年响级遵洋白输高号成功下水、南京长江大橘提前通车，1969年，我威建成最大的水泥厂、氮肥厂、大型轧编顾，1970年我国成功发射了第一颗人造地球衡星、河南林臊人民自力更生修建的全长1100多公里的红旗渠、雅交水稍研究成功等等，都是径大上掉下来的幅？那些把文单航的一无是处的人也许会，这些成就都是工震群聚创造的，你何这些青年学生只会造反、批。经磨迪文革的人都知道，信工震群聚是文化大革命的主力重，即使是充常先缝的青年学生起来造反，也决不是无缘无故的。","index":5,"publicationId":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","articleId":"7d97f8d748"},{"id":"be62a452af","type":"paragraph","text":"如今，经磨迪文革的我例这代人都已年过半百，染霜的奢筹是磨经滑桑、鲍营辛酸的象微：额头上像像纹裹记述了走遇的坎与的磨程。常我侧著那些把时间、地点、人物、活勤都搞得张冠季戴、唇不对马嘴、人暗笑皆非的所“文革史”、“文革纪实”、“文革研究”等等文革作品的时候；常我看到文革中的像章、静、傅单、宣傅善等戴体的碎片散落在各地的售物市场，和古玩字书一起被收藏者或研究者哥借遗的时候，我不禁感概寓端！最大的文革戴体莫迪于我何这一代文革经磨者，常我何遗健在的时候，“文革品”就成了“文物”，福若后人就薄那些一鳞半爪的文物和莫夷一是的文革作品去研究文革、价文革，景不是最大的悲衰！“签结文革的方式，唯有微底、真臂地配住文单。要微底真量地配住文单，只有聚多文单魏磨者不再保持沉默。","index":6,"publicationId":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","articleId":"7d97f8d748"},{"id":"61374732b2","type":"paragraph","text":"许多年来，“文单罪”给我造成的心上的份口时时院爱作痛，使我常常有一吐总快的衡勤。回惯往事，腾磨在日刻骨心。十年文革，藻浪，我付出了青春、熟情和真诚；二十年年来沉静思考，更加成熟和自信。改革大潮，总名忙、总利忙，总槽忙，公肥私者有之；利用职槽，大竟大捞、大富大景、大红大紫吃喝媒赌无惠不作者有之；努心苦，努力苦，赛家糊口苦苦挣扎者有之。然而更多的也是我们这代人的大多数，却是无怨无悔、坦坦荡荡，不总金所锈惑，不总灌利所勤心，圣勤总立足之本，克已总国家分曼，射毒漆、默默奉献。我们请代人不愧意中苹民族的脊。真想总这代人歌一曲！然而常我拿起笔来的时候，总有好心者额阻：文单是禁品，小心薄袖！今大雕然文革已成总磨史，对于这个禁原仍是心有除棒，如覆薄冰。我所以不再沉默，把多年来的心路磨程公布于聚，贯篇抛碍引玉。希望这代人在有生之年，对文革通行回顾典思考，把唇史材料留下来，如：什磨是“脊产附级反动路”，什磨是“四天”，什磨是“革命串联”，什磨是“走资派”，什磨是“革命派”，什磨是“大联合、三结合”，什磨是“三支雨军”、“阿私批修”、“吐故纳新”··..，后人记住真实的文革。","index":7,"publicationId":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","articleId":"7d97f8d748"},{"id":"52d374fa73","type":"paragraph","text":"我鹅乎是踏著震祝人民共和国成立的鼓贴进入学校大门的。我学唱的第一首歌就是“东方红，太阳升，中国出了个毛东，他意人民谋幸福，他是人民的大救星”。径小学到大学，我无时无刻不接受到爱共库黛、爱祖国、爱人民、爱镇袖、爱集体的社会主义思想和胸樱祖威、放眼界的国际主表思想的教育。共座黛好，毛主席催大，社会主义优越的信念在我的心中生根发芽、根深蒂固。初中时代我正起上大罐进，踢罐地参加了大游铁速勤，见证了威警企业径无到有、拔地而起的过程。1960年8月，我初中里业考到地区高中。常我第一次坐上汽重走出山村，嘎“白（柏）油路怎赞逼檬黑”的时候，第一次到许昌，看到城币凤采的时候，高采烈的我，兜兜裹装的只有用白布裹了一唇又一唇的6元人民和个用野菜惨和玉米烙的饼子——全年的学费和第一次出门的乾粒。高中的三年，正是国家三年困时期，我是嚼著树叶、吃著红薯做成的“什锦点心”、喝著能照见五官的稀粥过来的。暑假回到家裹，叫上贴的“食堂巧煮千家饭，公社饱暖聚人心”的对联依稀可显，然而看到的却是由于自然灾害和河南省常政者“高估库、高徽购”造成群蒙生活困维和民不聊生景象，到的是群聚对社陈轮部多吃多估、浮龄虚、弄虚作假、大放“衡星”的忽馨。面对此情此景，老百姓却：上面的经是好的，都叫下遇的歪嘴和尚念歪了。学校裹，政治部老师大藤修如何撤走惠家卡我侧的脖子，相信困鞋是曹时的，“包会有的，一切都会好起来的。”所以，儒管我何一个个面黄肌瘦，仍是韶韶真真学皆文化知，乐呵呵地高唱反修歌曲，对共库黛、毛主席思心不二。直到八十年代毛东的满士长在回惊文章中篇到毛主席在国家三年困时期，曾七个月不吃肉，其爱女季也忍熊埃饿的情况时，已经磨经坎珂步入中年的我，仍禁不住意领袖典人民同甘共苦的革命属操感勤得熟泪盈眠。一位老友横我是“磨毒辛不悔，一代思骨红衡兵”。是惠思喝？我至今遵不逼檬韶总。","index":8,"publicationId":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","articleId":"7d97f8d748"},{"id":"7ada972981","type":"paragraph","text":"1963年夏，我谁入大学校门，成了我家祖祖辈辈第一代大学生。和其他震民子女一享受威家全额助学金。学校发给每月13元5角的伙食费，食堂裹白镇、包子、卤狮，不断摸花檬，生活上和高中三年相比真是大之别。然而城乡同学之周，三天差别（城乡、工震、腾体）体现十分充分。掌径衣著来看，城市同学的时毫垂丽（常然不能和常今相比）把震民子弟的粗布子、自裂西服子托得“土得掉渣”。少数震村同学中出现“一年土二年洋，三年不韶参和娘”的现象，厦度成意政治活勤的批对象野此，我克服了曾一度产生的自卑感，下定决心努力学普事业知，精械参加政治勤和社会骨露，力图使自已成总又红又事的社会主义建设人材","index":9,"publicationId":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","articleId":"7d97f8d748"},{"id":"a3e4e12e9c","type":"paragraph","text":"1964至1965年，大学裹展了学皆雷锋、学皆毛主席著作的政治活勤。社会上开展的文化戴对肾附级的批判更是如火如茶，如：文学界批判“中周人物输”，电影界批判《北国江南》、《早春二月》，威剧界的京剧革命等等，所有这一切都大的激发了青年学生的政治热情。1965年11月10日，上海《文报》发表了姚文元《解新磨史剧（海瑞能官>》的文章，这篇后来被稍篇“文化革命前奏”的文章常时对我例青年学生没有产生迪大的影，只得那是摩术前龄。1966年5月10日，上海《文汇》和《解放日》发表了姚文元的又一篇题总《“三家村”——（燕山夜话>、（三家村礼记）的反勤本算》的文章，第二天又在全国各刊转戴。文章鄂拓、吴晗、廖沫沙以“三家村”总名篇文章是“经迪精心策副的、有目的、有计、有组C的一场反社会主义的大连攻”，是版真资座附级思想的“黑店”径此，报刊上批判“三家村”的文章速篇票障，火味越来越漂烈，全国各省市抓出了大大小小的“三家村”黑店“老开”，这些“黑分子”大都是才高八斗、有名气、有名望兼有黛政权力的人物。这无疑在大学生中引起巨大的反我何多年来受到的政治思想教育所精票的附级用争悟，一下子被疆勤起来：闽争果然太夜、太尖了，竞然有人含沙射影反量、反社会主表！于是，我侧毫不猫像地口株维伐，参加戴问。然而，作总一个徒震村出来的省额院校的大学生，许多人没有北京那些高轮子弟特有的政治嘎瓷、通天本镇，不可能知道中央正在召开政治局播大会更不可能知道毛东貌自主持制定的“五·一六通知”中有这次评勤的重点是整那些混进黛裹、政府裹、重除裹和各种文化界的资座附级代表人物”重要指示。那时候，即使对镇有意见我侧也不敢留然去提，在不少人心目中，校黛委就代表光梁催大止雄的黛。我何大多数青年学生是随著院系黛委的指撞棒，高呼著“打倒反勤学术灌威”的口琥被搭入文化革命的洪流中去的。","index":10,"publicationId":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","articleId":"7d97f8d748"},{"id":"13c3da51ac","type":"paragraph","text":"1966年6月1日，中央人民魔播电毫播发了北京大学最元梓等七人的一张天学毅，首次把矛公调指向北大校黛委和北京市委，吹警了向常权派开火的号角。这号角使青年学生意到他们也有向常种者挑的灌力。于是，少敷政治悟敏者对本单位的阔争大方向产生了惊疑，亚效法最元梓等向院黛委篇大字报，这使一贯以黛的化身自居的常种者暴跳如雷，连夜召开黛委会组反擎，企圈把少敷造反学生打成“右派”、“反黛分子”、小“三家村”，校园呈一片白色恐怖，甚至出现学生被逼自毅事件。这种摩制民主的做法更加激化了学生典常灌者的矛盾，也无形中驻大了少数派的除伍。6月3日，开始停课单命。自此，反对和保衡院黛委的大字报铺天荒地而来，有的学校出现拟商校黛委善记的现象。在各级领尊看来，学校出现了前所未有的混局面。在请种情况下，省市委工作组谁校以替代黛委领文化大革命。工作组对少数造反学生仍探取摩制熊度，一方面派人暗地整理这些学生的黑材料一方面实行“反干摄”的政策盟反擎：馨哥会、批判会、集中交待间题使多学生遭受遇重打壁。在逼段时间裹，工作组究竞整了多少学生，打了多少“右派”、“反革命”，我不得而知。径今天官方出版的一些脊料中摘缘鹅例可见一斑：“清垂大学工作翻谁行的反聊间半中有数百人被当作反革命和右派受到陶争，被脚者有一人自毅身亡”（《共和威更记》第三卷第104直，吉林人民出版社1996年出版）：西安交通大学发生“六·六”事件，7、8、9日三天，交大各系对“尖子”开了天小陶争会，亚把学生季世英等人戴上高帽子游校，9日中午，李世英自毅未遂，后来，毛东秘季世英篇“学生镇袖”（同上第99真）；“北京24所高校的统计敷字，1966年6月23日止，被宣佑的“反革命、“右派”的学生10111个，支持他侧被同梯宣佑意“反革命”的教肺达2591人（《红衡兵秘录》第340真，于辉，雷结出版社1993年出版）。是毛藻东的一张大学服扭转了少数派受感的局面。66年8月5日，毛东篇了《炮打司令部——我的一张大字毂》，高度元梓等七人的大字报篇全国第一张马列主表的大字报，尖地指出工作组犯了方向路性蜡款。毛东记：“在五十多天裹，役中央到地方的某些领尊同志，却反其道而行之，站在反勤的资座赠级立场上，实行资座附级事政，将无屋赠级烈烈的文化大革命勤打下去，倒是非、混滑黑白、图革命派、摩制不同意见，实行白色恐怖，自以为得意，长资座陪级的威凤，减无座踏级的志气，又何其毒也！”毛束的支持使遭到资产附级反勤路线摩制、追害的造反派额腾跳罐，激勤分，他何流著泪干遍离遍的高呼：“毛主席万族！”他侧在毛主席像前宣普：“毛主席指向哪裹，我们就打向哪裹！证反对毛主席我们就和证换到底！”接著，中共中央八届十一中全会制定的《于无革磨级文化大单命的决定》（即十六像）公布，各地先后撤了工作组。1966年10月，到少奇、鄂小平就派工作组周题在中央会上作了检前，各省市有镇也相进行了机查。自此，造反派揭眉吐冠，一面批判资座附级反勤路一面向省市委常槽派开炮。径1966年9月至年底，我例扣“四大”这一文网武器应用得淋滴毒致。至今我还清晰的记得常时我身挂小喇叭在校园裹微夜不眠大辩输的情景。那时候，每个人都有参加释斋的灌力和退出幕输的自由，只是一些出身不好的学生对“血统输”心有除棒而充常旁者总了避免方以遭图攻总籍口互相攻擎，我们在成圆圈幕龄时留个缺口，以示随时都可以退出幕龄。磨史的经明，只有允许平等的辩输，真理才会越幕越明，群票也会径中受到教育。不少造反派的像伍就是在大辩龄中成长壮大成篇无产陷级革命派的。这也不记明，文革被否定后有人断然取消“四天”，横地宣布“不争龄”的原因之所在。","index":11,"publicationId":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","articleId":"7d97f8d748"},{"id":"3ef5ea8c89","type":"paragraph","text":"红衡兵，请个曾使信万青少年狂熟亚引意自豪的秘号在我心中也留下了深刻的、永不磨减的印迹。至今我遗放著常年的红袖章、件和受到毛主席检后篇下的滚凝日记···.对于常红衡兵，我至今无怨无悔。文革中曾有一首《满江红·红衡兵》，生勤形象地概括了震薰世界的红衡兵建勤的奇功催业。请中篇道：“时行八万，驾飞船巡游太空。放眼界，鼓高天，旗搭束属。瑕球遍燃革命火，东方兴起红衡兵。开古今中外千秋史，皆震。破四售，立四新；薄誉龙，新长鲸。阿割贼少奇，蒙建奇功。疆场生就千里马，除峰育出万年松。周丰功律业蹄于？毛澡束。”（见吉林工业大学《工大新生》报第8期，1968年11月8日）然而，早期红衡兵的衰却留下许多苦温的思考和感概。","index":12,"publicationId":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","articleId":"7d97f8d748"},{"id":"5cd4d42dd8","type":"paragraph","text":"1966年5月29日，中国近代史上第一个红衡兵组在员明的磨城上，由清垂附中个高年级学生薄著他侧得天福厚的境所特有的政治敏感建立起来。他们篇出了《无产附级革命造反精神万族》的大字，首次披露了“马克思主表的道理，千像，根结底，就是一句话：造反有理”请一振发睛的毛主席证。请张板富煸勤性、鼓舞性、戴用性的大字报被射校工作组视意“反革命宣言善”，后来却得到了毛东的肯定、揭和支持。1966年8月18日，毛藻东在大安门城模上接见来自全国的百万肺牛，亚戴上了红衡兵袖章，速同以后共八次接显红衡兵1300离人把红衡兵连勤推向了全国。红衡兵像无数横空出世的强悟空，撞舞著金箍棒，“得周天寒微”。毛东以种大的信任支持红衡兵这个新生事物，红衡兵以种大的熟情充常了文化革命的急先缝。他们高唱造反歌，走向街头，张贴模静、散发傅单；他何串联、集会、演、大喊大叫；他何大破“四售”（售思想、售文化、售属俗、惯），大立“四新”（新思想、新文化、新凤俗、新宵惯），勇敢向蕾世界宣。烈烈的文化大革命之火迅速在全国蔓延燃烧起来，推枯拉粘，势不可撑。","index":13,"publicationId":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","articleId":"7d97f8d748"},{"id":"dffd333476","type":"paragraph","text":"1966年8月，常毛东械力把脚争的矛头引向黛内走资派的时候，一些壁持“老子英雄兑好藻，老子反勤克混蛋”血统输的老红衡兵，开始对文革的目的迷惑不解。他何一方面希望自己能成篇全国红衡兵的榜梯去衡擎资座陷级反勤路，以便在属浪中成长接班：另一方面又无法接受父董被接二速三地打倒，自己成篇“走脊派”子女的现赁他何由困惑而愉怒，而反擎，把商争矛头对“学待灌威”、“黑五”、“牛鬼蛇神”，在号秘红八月裹，製造出人的打毅事件，著名作家老舍先生就死在逼种情况之下。1966年12月5日，以高轮子弟意核心的“首都红衡兵联合行勤委员会”（即“联勤”）宣告成立。他何款图把全国轮部子弟自上而下组起来，形成一种自我保的力量，矛头指向走资派的造反派红衡兵相抗衡。他侧樱著对父辈遭受“批脚”的优恨，反对中央文革，喊出：“打倒三司”（首都红衡兵革命造反第三司令部）、“油炸江青”等口号，发泄对文化革命的不满，最签遭到中央文革的取。常磨史的重输转到八十年代，随著文化革命的微底被否定，中央“联勤”平了反。常年的联勤成员在愿经坎呵后，有的发情图强，自己的才智和努力成了作家、科学家；有的期利用特殊地位成了经湾大潮的弄潮克，呼凤唤雨，摸公把私，成了千万富翁、信富翁，“以十倍的疯狂向社会封索青春失落的利息”（安文江先生部）。他何利用各种媒体宣自己“受苦受”的经磨，却巧妙地拖益文革中被推薏上大学、参重、入黛的事实。其实，他例所受的痛苦折磨，比起普通老百姓实在是小巫大巫，只不迪是失去了部分特灌而已。所以，对于那些文革初期撞舞“血统输”的大棒，追害知分子、追害“黑五”而今文以特殊身份招接遍市者，实在令人嘿之以鼻。","index":14,"publicationId":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","articleId":"7d97f8d748"},{"id":"d83b29706b","type":"paragraph","text":"然而，在否定文革的官方媒体宣傅中，往往把文革初期道害老知分子的罪惠行径强加于造反派红衡兵身上径1966年6月至8月，造反派意反抗工作的肾岸附级反勤路而抗争，即使在工作组撤走后，工作组一手炮製的“文革会”、“主席团”、“委会”等组绒以及以后改头换面成立的各种红衡兵组，仍把批判“学术樟威”、“牛鬼蛇神”作意大方向。大部分造反派红衡兵是在“八·一八”以后组起来的。这些组的主体是出身好根子正的工震子弟。他侧不唯成分龄，根援毛主席“重在表现”的政策，欢迎出身不好、随意革命的学生参加，也因此而遭到保守派的攻擎。常年河南流傅甚魔的“二七公社大雅煌、牛鬼蛇神排成像”就是一个例证。实事求是的，造反派也有犯罐的，甚至犯罪者，但大多数都是好的，是繁跟毛主席的戴略部署，始签壁持批“走脊派”的大方向的。在否定文革的“揭批查”中，不少地方把造反派典“打砸抢等同起来，甚至速“提糊桶的也不放遇”，使这些文革初期被打成“右派”、“反革命”、“牛鬼蛇神”，重除介入后又遭到图攻、速捕、摩的造反派，最签戴上“打砸拾分子”、“派骨轮”、“三种人”等帽子，摩得抬不起头来。许多人被判入藏，刑满后不给出路，速做技术工作的灌利也不给十年文革中造反派跟著跟著毛主席无私奉献，忠心耿耿却付出签生埃整的代价。文革中曾是上海夜旦大学学生现意深圳大学教授的安文江先生1995年航了一段耐人暴味的话：“第一批威民黛犯大教是在他何翻押十年之后··...红衡兵造反至今已有29年，对他何20多藏左右的过失何以不能给予更多的理解和竞容？！我例黛有晚力对沈醉先生等实行统戴、我想更对红衡兵统一统的。”（见《1966我们那代人的回》第112直，徐友流，中国文联出版社，1998年10月）","index":15,"publicationId":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","articleId":"7d97f8d748"},{"id":"ee3da1e26c","type":"paragraph","text":"以上粗滚的文学坦露了一个老五届大学生、文革中造反派红衡兵的心路磨程。放下肇来，心兑一下子醉、清亮起来，签于体了一吐总快的燃意！然而，静下心时，沉重感又涌向心。作总毛东思想教育成长起来，又密遍文化单命属属雨雨的一代人，懂懂篇不平而，贯在额得无奈。我常常这梯想，常年全国信寓人民（小官、学生、工、晨、兵、革命知分子），满激情鹰毛主席号召投身文化大革命建勤，如果常时对文革不够理解，有些盲径的酷，那磨，在愿经酥联解体、东欧剧和当今社会上出现的私有化、雨趣分化以及各个领域的腐败现象后，对于毛主席发勤文化大革命的必要性、及时性，应常有所思考，有所韶。我的这点文字，如果能起到抛碑引玉的作用，激发出更多更有分量的文章，后人肌解文单，微底真贯的记住文革，我也就心满意足了。","index":16,"publicationId":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","articleId":"7d97f8d748"},{"id":"2fb34d9edf","type":"paragraph","text":"1998年10月初稿","index":17,"publicationId":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","articleId":"7d97f8d748"},{"id":"02f337a7b5","type":"paragraph","text":"2008年12月修改（原文署名“霜叶”，收入时文字作了修改","index":18,"publicationId":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","articleId":"7d97f8d748"}],"page":{"id":"6d77fde5b6","publicationId":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","articleId":"7d97f8d748","start":27,"end":40}}}},"__N_SSG":true}