{"pageProps":{"article":{"id":"7e43f56aec","title":"在郑州会议上的讲话","origin":"","is_range_date":false,"dates":[{"id":"a99af05fd3","index":0,"year":1959,"month":2,"day":27,"articleId":"7e43f56aec"}],"tags":[{"id":"994fc035d4","name":"工业战线","type":"主题/事件"},{"id":"dd2b275f6c","name":"毛泽东","type":"人物"},{"id":"e23dcf99fa","name":"发言","type":"文稿类型"},{"id":"e759231f2d","name":"农业战线","type":"主题/事件"}],"aliases":[],"publications":[{"id":"b2b674a1-9042-4317-a7b8-de4267668ba5","name":"毛泽东思想万岁（1958.1-1960）","internal":false,"official":false,"type":"pdf","author":"","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/b2b674a1-9042-4317-a7b8-de4267668ba5.pdf"}],"authors":[{"id":"261e5467ec","name":"毛泽东"}]},"publication_details":{"b2b674a1-9042-4317-a7b8-de4267668ba5":{"comments":[],"contents":[{"id":"6c47277947","type":"paragraph","text":"群众，当着这些情况出现的时候，对于我们释率没有什么可怕。我们应该沉得住气，在一段时间内，不声不响，硬着头皮顶住，让那些人去充分暴露他们自己。到了这种时候，广大的群众一定会很快分清是非，分清敌我，他们将会起来粉碎那些落后分子的笑和敌对分子的进攻。经过这样一个整顿和巩固人民公社的过程，我们同群众的团结将会更加紧密。在伟大的中国共产党的领导下，五亿农民一定会更加心情舒，更加充满干劲。我们一定能够在1959年实现更大的跃进。人民公社的事业，一定能够在巩固的基础上蒸蒸日上，胜利一定是我们的。","index":0,"publicationId":"b2b674a1-9042-4317-a7b8-de4267668ba5","articleId":"7e43f56aec"},{"id":"430227a081","type":"paragraph","text":"在郑州会上的（二）","index":1,"publicationId":"b2b674a1-9042-4317-a7b8-de4267668ba5","articleId":"7e43f56aec"},{"id":"4537d1eb73","type":"paragraph","text":"（一九五九年二月二十七日）","index":2,"publicationId":"b2b674a1-9042-4317-a7b8-de4267668ba5","articleId":"7e43f56aec"},{"id":"59af9a3458","type":"paragraph","text":"人民公社决议只提一句“按劳分配”，究竟如何按劳分配，没有完全解决。什么是生产责任制？马克思讲过“生产责任制”，怎样的责任制也未讲。现在要谈的问题是公社所有制问题，所有制问题即公社所有制要不要一个过渡来建立，是不是公社建立的时候就是集体所有制。我在山东看了一个公社-济南东郊人民公社，二万一千后，十二万人，一个生产队，距公社所有制很远，实际上是公社党委所有，这还得了！问题就在这里。现在很多人不通，就是要统多统死，就是过去地方讲我们的，现在不是下放了吗？公社有三级，生产队一级有七、八百户，有一千多户的。所谓统多，就是多搞积累。所谓所有制，一日土地等生产资料，二日劳动力，三日劳动产品。这些究竟归谁所有。现在公社党委、县委、地委、省委包括中央恐怕还意于进人共产主义，因此要统多统死。现在工人和农民的情况不同，以鞍钢为例，一个工人的总产值一万八千元，除七千二百元，剩一万〇八百元，工人收人八百元，个人消费占他的产值不是十二分之一，为国家积累很少，我们想积累，河南公社积累、国家税收、管理费用，公益金共占50%，生产费用占20%，农民实际所得30%，但农民要活，因此要腾产15%，方法几十种，这是合法权力，而我们批评他们为本位主义其实是违犯按劳付酬的原则。现在所有制实际是队所有制，生产资料，生产者归队所有，产品所有制也归队，农民现在站岗放暗，保卫产品所有制。为他的劳动成果而斗争，你分给他30%，他就加15%，实际上是45%。现在公社与生产队激烈斗争是两个问题，一是人力，二是产品，农民不怕把土地搬走，但怕把产品运走，农民往城里跑。现在财政部门把全部贷款收回，因此使人民公社无法维持，这是一种破坏生产、反人民公社的倾向，贷款全部收回的还要退还。卖猪卖白荣的线不给公社，白荣大批烂，挤命的吃，城里吃不到荣，原因就在这里，不完全是运输问题。现在顶牛，一方面生产队批评上边是平均主义，另一方面上边批评下边是本位主义，两种主义可能都有，但是我们在党内主要锋芒还要反左。生产费与积累占70%，消费只占30%，积累太多，猪卖了，各种物资卖了，都是归社，这种公社所有制是破坏生产的，是危险的政策。不应该批评他睛产是本位主义，东西本来是他的，你不给他分，他只好腊产私分。所有制的改变，少者四年，多者五、六、七年。富队帮穷队提高，穷队逐步向富队看齐，不要把富队的头砍下来补给穷队。这种性质是无偿占有别人的劳动。我们对民族资产阶级还用赋买的办法。苏联五千五百万吨钢，我们一千一百方磁钢，砍苏联二千万吨钢补我们不合理。一部分农民无偿的占另一部分农民的产品，不叫抢规，而叫共产主义风格。这与救济穷的不同。工业办多了，为什么积累这么多，财贸部门为什么把一切贷款都收间，就是办多了工业。中央、省、地、县、公社都想大办工业，看来各级的积极性过多了些。这点情有可原，情者合乎实际，因为土地、劳力、产品均属他的，中央、省、地、县、公社、管理区六级对付生产队和队，六级有权，但是农民人多。什么是一盘棋，现在不是一盘棋，是华盘棋，分配太少了，不承认生产队的所有制，只分给人家30%，要拉平分配，这叫作半盘棋，大批人马调动，大批积累，这种权利是冒险主义的权利，只要共产主义，不要本位主义很危险，要正当的提积累，要正当的办工业，而不是为疯狂的提积累办工业，还是要共产主义，还是要本位主义，光要共产主义不行。农民睛产情有可原，他们的劳动产品应该归他们所有，积累，无代价的修铁路、修公路、修和他们不相干的水库，这一部分无偿劳动很大，提积累、收贷款、腾买东西不给钱，组织运输力也不给线，这就是农民想尽办法保卫他的劳动果实的原因。","index":3,"publicationId":"b2b674a1-9042-4317-a7b8-de4267668ba5","articleId":"7e43f56aec"},{"id":"bc71b9b1c6","type":"paragraph","text":"六中全会对积累问题分配问题还没有完全解决，而不能决此问题，大跃进就无积极性。现在要出安民告示，现在人民公社基本上是生产队的集体所有制，公社只部分所有制，公社和管理区实际是联系介乎全民所有制和集体所有制两者之间，不出告示危险，今年库存减少，没有增产。反本位主义越反越收腾不到。这种情况普逼存在。为什么去年秋收那样粗糙，东西收不到，就是没有解决分配制度问题。河南新乡地委说，收柿子宣布谁收谁得，一夜完。要承认农民腾产合法，中央与省应说服地、县、就三级党委，赶说服管理区总支，我们站在一边首先支持农民的合法权利，也说明我们无非是想搞工业化，工资级别死级活评，一个月评一次，多劳多得，一月变一次，工资总额不变，又叫上死下活。究竟公社要统多少统二大项：国家税收、公积金，公益金。还有统购，计划、物价、教育，教育办的过多了也不好。","index":4,"publicationId":"b2b674a1-9042-4317-a7b8-de4267668ba5","articleId":"7e43f56aec"},{"id":"6784634337","type":"paragraph","text":"此外工业办多了。社办、县办、地办，省未纳人国家计划的工业也多了，要规定，不可不办，不可过多，中央、省、地、县、社五级工业都要有所调整，五级工业都不可太多，现在要继续把冷水泼下去。要把所有制问题讲清楚，要把斯大林的政策和我们的政策加以比较，斯大林的积极性太多，对农民竭泽而渔，现在即此病，理由是，反保守主义，反本位主义，我就支持这些主义。不是反本位主义情有可原，改为合法权利。我相当支持腾产私分。除了负污破环以外，是正当权利。分配中的清费部分要增加，要发展生产，把穷队逐步提高到富队水平，不要拉车，工业不要办得太多了，采取这种办法积累。搞大型工业、大型水利和公路等要有限制。分配给个人的要增加，超额分成。十条猪完成十一条任务那一个分成田家英的替卫员是河北人同去看一次，家中杀一条猪60斤，为什么要杀？等不起，等了要拿走。我看要写个决议案，以所有制为中心，积累问题，分配问题。每个生产队生产的粮食多寒不一，每个生产队的吃粮标准也应该有差别，有的可能少于380斤只得如此，粮食多产多吃，工资也是多产多分，死级活评，基本原则是按劳分配。这是滑费。积累是建设费用。公社不能办脱离生产的文工团，各级干部太多，要天大精简，节约办社要在决议里写一条办工业的积极性，第一要称赞，第二要约束，中央、省、地、县都要约束，要有所不为而后于有所为，那些工业归县归社要有所调整。","index":5,"publicationId":"b2b674a1-9042-4317-a7b8-de4267668ba5","articleId":"7e43f56aec"},{"id":"aa3e3dcb82","type":"paragraph","text":"我写了几句","index":6,"publicationId":"b2b674a1-9042-4317-a7b8-de4267668ba5","articleId":"7e43f56aec"},{"id":"83cd6643f4","type":"paragraph","text":"一、所有制的问题：几年内，馨如说四、五年内逐步完成由基本上生产队所有制过渡到基本上公社所有制。而自前在公社说来，只有部分的所有制，积累公签金等，产品所有也是这样，即“承认生产队的保守主义或本位主义”，这样我们的六级干部就可以和六亿人民打成一片。一方面批评我们的平均主义，一方面批评他们的本位主义。去年秋前好象农民跑向工人之前，值秋后即酶产私分，这就是农民的两面性，农民还是农民。是不是向农民让步的间题？这不是向农民让步的问题，这等于按劳分配逐步到按需分配一样。在某一点上说，即对子过于积极办工业是一个让步。公社所有制，只能经过几年的时间一步一步地引导农民去完成，而不可能在自前一下子完成，把它当成一个过程去看待。由互助到高级社经过了四年，（从1953年到1956年）经过了几个步才完成，由高级合作社的集体所有制到公社的集体所有制的完成，可能也要经过四年或者更多一点时间，馨如五年、六年、七年时间，要整过备的思想。问题是把穷队提高到富队的生产水平，要经过这样一个过程。由子社大队多所以要有较长的过程，这个过程也即是农业机械化、电气化、公社工业化、国家工业化、人民社会主义共产主义觉悟的提高与道德品质的提高，人民文化教育和技术水平的提高的过程（我们计算四年钢可到五千万吨，明年拨一首方吨，后年拨二百方吨，大后年拨三首万吨，即六百万吨钢材装备农业机械化就差不多了，公社工业化有四、五、六、七年就差不多了。）当然，这还是第一个阶段，以后还有第二、第三个提高的阶段，才能完成社会主义建设（即十五年、二十年或者更多一点时间。）在这个整个过程中，其性质是社会主义按劳分配的过程。但是，在这个过程的第一阶段，即是说，从1958年算遇的三、四、五、六、七年内人民公社的集体所有制完成了，并且可能有一部分人民公社或大部分人民公社转到全民所有制。1958年粮、棉、油、航等大丰收，但是在最近四月内（从去年十一月到今年二月）有大南粮、油不足的风潮，你说怪不怪，出乎意料之外，世界上天有不测风云。一方面中央、省、地、县、社、管理区六级党委，大批评生产队和生产小队的本位主义，即所谓腾产私分。帽子一顶叫本位主义。另一方面，生产队、生产小队普逼一致畸产私分，深藏密窖，站岗放哨，保卫他们自已的产品，翻过来批评公社和上级平均主义，抢产共产，写条一点，普遍过斗拿走。我以为生产队、生产小队的作法基本上不是所谓不合法的本位主义，而是基本上是合法的正当权利。（他产的吗，马克思百年前讲过多劳多得吗，他懂得点患克思主义，他们就是按照这个原则来办事的。）这里有两个问题：一、穷富队拉车，不均主义的分配方法，是无偿的占用别人的一部分劳动成果。是违犯按劳分配的原即。二、国家农村税收只占农村总产值的7%左右（如河南）不算多，农民是同意的，但是公社和县从生产队的总收入中抽出的积累太多，例如河南宽点26%连商税收7%，为33%再扣除1959年的生产费20%，再加上公益金、公社管理费共计占53%以上，社员个人所得只有47%以下，我认为个人所有太少了，不合物质刺激的原则，政治不可少，七分政治，三分物质太少了。管理费包括很大的浪费，用人太多，一个公社竞有三几千人不劳而食或牛劳而食，其中有脱产文工团180人之多，晋南的例子。此外还有扎牌楼、导真等浪费。","index":7,"publicationId":"b2b674a1-9042-4317-a7b8-de4267668ba5","articleId":"7e43f56aec"},{"id":"ac687c0233","type":"paragraph","text":"公社是1958年秋成立的，刮起一股共产风，内容有几条：一是穷富拉本（已纠正，还有余波），二是积累太多，三是猪、熟、鸭（有的部分，有的全部）无偿归社，还有部分桌、椅、板凳、刀、锅、碗、筷等无偿归公共食堂，还有大部分自留地归公社（有些是正当的归公社）有些是不得不借用，有些是不应当归社而归社的，有的没作价，这样以来，共产风就刮遍全国，无偿占有别人的劳动成果，这是不允许的。我们看我们的历史，我们只是无偿别在帝国主义的、封建主义的、宜像资本主义的生产资料。此外，我们会经侵犯了地主一部分多余的生活资料。所有这些，都是劳动人民的劳动成果，并非使占帝、官、封的劳动成果，而把自己的劳动成果收间来，对民族资产阶级，朵敢赋买政策，因为他们过去是向盟者，又拥护改造，还要利用他们工作等等。既然如此，我们为何可以无偿占有农民的劳动成果呢？过去没有对基层干部讲清楚，动不动就要共产。当然，共同积累不是当作清费资料，也不是无偿占有，而是为了扩大再生产的建设资金，国家也是如此，这是对的。不从所有制问题讲道理讲不清楚，他们实际上是把公社当作全民所有制，只设想大集体所有制，不设想生产队所有制。","index":8,"publicationId":"b2b674a1-9042-4317-a7b8-de4267668ba5","articleId":"7e43f56aec"},{"id":"82c1e1dc07","type":"paragraph","text":"二、劳动分配问题：现在农民同我们的矛盾，一个是抢产品，一个是抢劳动力。现在土地、人力、产品三者名义是归公社所有，实际上基本上仍归生产队所有，目前阶段只有部分的东西归公社所有，即社的积累，社办工业，社办工业的固定工人和牛固定工人，此外还有点公签金。所谓社有，如此而已。虽然如此，希望也就在这里。年年增加积累，年年扩大社办工业，有大型、中型农业机械，社办电站社办学校等等，有三、五、七年就可以把现在的这种所有制状况翻过来，即由基本队有，部分社有变为基本社有部分队有的所有制。当然还会拖一个一部分个人所有制的尾巴，例如宅旁林木、家食、家、小农具、小工具等，房摩在大规模建筑公共住宅以前，因为是消费性的，当然是私人的。现在农民不怕拉走土地，怕的是拉走人力和产品。要人要钱的积极性大，一压下去五亿农民没有出路，设所抵抗。去年农民挤命抵抗，把产品让它烂掉，甚至破坏，这抵抗的好，使我们想一想这个问题。","index":9,"publicationId":"b2b674a1-9042-4317-a7b8-de4267668ba5","articleId":"7e43f56aec"},{"id":"e60cf3ef20","type":"paragraph","text":"劳动分配，现在极为不合理，农业（包括农、林、牧、副、渔）分配太少，而工业，行政人员和服务行业的人员太多（有的多到30%到40%），必须坚决的减下来。过去八年只增八百万工人，去年全国所增的工人一千万未算在内，（实际上是二千六百方人）中国从张之洞办工业以来产业工人只有四百万，解放以来平均每年培长一百万，即八百万，共一千二百万，而去年一年增了二千六百万，再加上各行各业转过来转过去的四百万，共为三千万，突然增加三千万，一则一喜，一即一忧。上面这三部分人，都有大批浪费，必须坚决减下来，从事农林牧副渔，否则有危险。据说工业浪费20%，要同农村，服务行业要大减，行政人员只许有千分之几。公社不充许有脱产的文工团。生产队与社、县、国家争人力是项严量的问题。","index":10,"publicationId":"b2b674a1-9042-4317-a7b8-de4267668ba5","articleId":"7e43f56aec"},{"id":"4e50316f4d","type":"paragraph","text":"分配问题：分配是讲消费部分本身的分配，生产队大体上有旁、中、富三等，吃粮、工资标准都应有差别，吃粮也要有差别，和工资一样，队队不同，除征腾外，多得多吃，少得少吃，工资实行死级活评，上死下活制度，要严格规定一个收粮、管粮（有国家、社、队的仓库），用粮（要有定量）制度，用粮要精打细算。去年大丰收，使我们麻了。粮食问题十年也不要说解决了，每人每年有三千斤粮食也不要说解决，要大反浪费，生产永远也不能满足浪费的需要，旧的需要解决了，新的需要又发生了。1958年积累多了一点，也是好心肠，有鉴于此，应当向群众公开宜布，1959年公社积累不超18%，连同国税7%，总共不超过25%，以安定人心，提高生产积极性，有利于春耕。","index":11,"publicationId":"b2b674a1-9042-4317-a7b8-de4267668ba5","articleId":"7e43f56aec"},{"id":"f3015c181b","type":"paragraph","text":"最后讲讲下放当社员的问题。各级千部分级分批下放当社员，每年至少三十天，多者四十五天。一部分下厂、下矿当工人，这样我们可以和群众打成一片，就不会有现在这样紧张局势了。过去历来第一是国家，第二是公社，第三是个人，现在我们倒过来；第一是安排人民的生活，第二是公社的积累，第三是国家的税收。","index":12,"publicationId":"b2b674a1-9042-4317-a7b8-de4267668ba5","articleId":"7e43f56aec"},{"id":"3d8875a51f","type":"paragraph","text":"我们指出这一点，是为了说明触强把穿富拉车，任意抽调产生队的财产是不对的，而不是为了要在群众中简去提值算旧服。相反，我们认为旧服一般地不应当算。无论如何，较雾的社，较势的队和较秀的声，依靠售己的努力，公社的照顾和国蒙的支持，自力更生为生，取社和国家的帮助为，有个三五七年，就可以摆脱目前的比较困难的境地，完全用不着依靠占别人的便宜来解决问题。我们旁人，就是说，占农村人口大多数的黄农和下中农，应当有志气，如象河北省遵化县鹅骗村区的被人称为“旁棒子社”的王国社那样，站立起来，用我们的双手观苦奋斗，改变我们的世界，将我们现在还落后的乡村建设成为一个繁荣喜盛的乐园。这一天肯定会到来的，大家看吧。","index":13,"publicationId":"b2b674a1-9042-4317-a7b8-de4267668ba5","articleId":"7e43f56aec"},{"id":"88c9cd4854","type":"paragraph","text":"除了平均主义倾向和过分集中倾向以外，自前农村劳动力的分配也有很不合理的地方。这就是用于农业（包括农林牧副渔各业）的劳动力一般太少，而用于工业，服务业的行政人员一般太多。这后面三种人员必须加以缩减。公社人力的分配是一个重大简题。争人力，是目前生产队同社、县和县以上国家机关的重要矛盾之一，必须按农业，工业、运输业、服务业和其他各方面的正当需要，加以统筹，务使各方面的劳动分配达到应有的本衡。公冠和县兴办工业是必要的，但是不可一下子办得太多。各种工业企业都必须节约人力，不允许浪费人力。服务业方面的人员，凡是多了的，必须减下来。行政人员只充许占公社人数的千分之几。文教事业的发展，应当注意不要占用过多的劳动力。公社不允许有晚产的文工团、体育队等等。","index":14,"publicationId":"b2b674a1-9042-4317-a7b8-de4267668ba5","articleId":"7e43f56aec"},{"id":"7c8ec460f5","type":"paragraph","text":"我们必须把安排人民生活，安排公社积累和安排国家需要这三个方面的工作，商时统雾兼顾。这样，才算庭的作到了全国一盘棋。否即所谓一盘棋，实际上只是半盘棋，或者是不完全的一盘棋。一般说来，1958年公社的积累多了一点。因此，各地应当根据具体情况，规定1959年公社积累的一个适当限度，并且向群众置布，以利安定人心，提高广大群众的生产积极性。","index":15,"publicationId":"b2b674a1-9042-4317-a7b8-de4267668ba5","articleId":"7e43f56aec"},{"id":"a92b3b5a4a","type":"paragraph","text":"人民公社一定要坚持勤检办社的方针，一定要反对浪费。在粮食工作方面，鉴于最近的经验，今后必须严格规定一个收粮、管粮、用的制度，一定要把公社的粮食收好、管好、用好。社会对于粮食的需要总是会不断增长的，因此，至少在几年内不要富传粮意问题“解决”了。","index":16,"publicationId":"b2b674a1-9042-4317-a7b8-de4267668ba5","articleId":"7e43f56aec"},{"id":"cb77de4c7a","type":"paragraph","text":"最近各省都有干部下去当社员，这个办法很好。我提议各级干部分期分批下放当社员，少即一个月，多即一个华月。一部分干部可以下厂矿当工人。这个办法在去年已经行之有效今年要更好的加以推广。总之，一定要不断地巩固我们同广大群众的联系。柔取以上所说的方针和办法，我认为，我们目前同农民和基层千部的关系一定会很快的故善。广天农民从公社运动和1958年的大跃进已经得到了互天的利益，他们坚决要求继续跃","index":17,"publicationId":"b2b674a1-9042-4317-a7b8-de4267668ba5","articleId":"7e43f56aec"},{"id":"fdb162ee37","type":"paragraph","text":"进和巩固公社制度。这是事实，不是任何观潮派、算服派所能推翻的。我们的干部在去年一年中做了很多很好的工作，得到了伟大的成，广大群众是亲眼看到的。问题只是我们在生","index":18,"publicationId":"b2b674a1-9042-4317-a7b8-de4267668ba5","articleId":"7e43f56aec"},{"id":"a5ba21fc21","type":"paragraph","text":"产关系的改进方面，即是说，在公社所有制问题方面，前进得过远了一点。很明显，这种缺点只是十个指头中一个指头的问题。而且这首先是由于中央没有更单地作出具体的指示，以致下级干部一时没有掌握好分寸。如我在前面所说过的，这种情况在人民公社化这样一个复杂的和史无前例的事业中是难以避免的。只要我们向广大群众公开说明这一点，并且在实际行动中克服过去一段时间内工作中的缺点，那么，主动权就完全掌摄在我们手里，广大群众就一定会同我们站在一起。必须估计到，一方面，那些观潮派、算服派，将会出来说笑我们另一方面，那些地主、富农、反革命分子，环分子将会进行破坏。但是，我们要告证干部和群众，当着这些情况出现的时候，对于我们释率没有什么可怕。我们应该沉得住气，在一段时间内，不声不响，硬着头皮顶住，让那些人去充分暴露他们自己。到了这种时候，广大的群众一定会很快分清是非，分清敌我，他们将会起来粉碎那些落后分子的笑和敌对分子的进攻。经过这样一个整顿和巩固人民公社的过程，我们同群众的团结将会更加紧密。在伟大的中国共产党的领导下，五亿农民一定会更加心情舒，更加充满干劲。我们一定能够在1959年实现更大的跃进。人民公社的事业，一定能够在巩固的基础上蒸蒸日上，胜利一定是我们的。","index":19,"publicationId":"b2b674a1-9042-4317-a7b8-de4267668ba5","articleId":"7e43f56aec"},{"id":"61f85eee5f","type":"paragraph","text":"在郑州会上的（二）","index":20,"publicationId":"b2b674a1-9042-4317-a7b8-de4267668ba5","articleId":"7e43f56aec"},{"id":"97498a3846","type":"paragraph","text":"（一九五九年二月二十七日）","index":21,"publicationId":"b2b674a1-9042-4317-a7b8-de4267668ba5","articleId":"7e43f56aec"},{"id":"d00aba502b","type":"paragraph","text":"人民公社决议只提一句“按劳分配”，究竟如何按劳分配，没有完全解决。什么是生产责任制？马克思讲过“生产责任制”，怎样的责任制也未讲。现在要谈的问题是公社所有制问题，所有制问题即公社所有制要不要一个过渡来建立，是不是公社建立的时候就是集体所有制。我在山东看了一个公社-济南东郊人民公社，二万一千后，十二万人，一个生产队，距公社所有制很远，实际上是公社党委所有，这还得了！问题就在这里。现在很多人不通，就是要统多统死，就是过去地方讲我们的，现在不是下放了吗？公社有三级，生产队一级有七、八百户，有一千多户的。所谓统多，就是多搞积累。所谓所有制，一日土地等生产资料，二日劳动力，三日劳动产品。这些究竟归谁所有。现在公社党委、县委、地委、省委包括中央恐怕还意于进人共产主义，因此要统多统死。现在工人和农民的情况不同，以鞍钢为例，一个工人的总产值一万八千元，除七千二百元，剩一万〇八百元，工人收人八百元，个人消费占他的产值不是十二分之一，为国家积累很少，我们想积累，河南公社积累、国家税收、管理费用，公益金共占50%，生产费用占20%，农民实际所得30%，但农民要活，因此要腾产15%，方法几十种，这是合法权力，而我们批评他们为本位主义其实是违犯按劳付酬的原则。现在所有制实际是队所有制，生产资料，生产者归队所有，产品所有制也归队，农民现在站岗放暗，保卫产品所有制。为他的劳动成果而斗争，你分给他30%，他就加15%，实际上是45%。现在公社与生产队激烈斗争是两个问题，一是人力，二是产品，农民不怕把土地搬走，但怕把产品运走，农民往城里跑。现在财政部门把全部贷款收回，因此使人民公社无法维持，这是一种破坏生产、反人民公社的倾向，贷款全部收回的还要退还。卖猪卖白荣的线不给公社，白荣大批烂，挤命的吃，城里吃不到荣，原因就在这里，不完全是运输问题。现在顶牛，一方面生产队批评上边是平均主义，另一方面上边批评下边是本位主义，两种主义可能都有，但是我们在党内主要锋芒还要反左。生产费与积累占70%，消费只占30%，积累太多，猪卖了，各种物资卖了，都是归社，这种公社所有制是破坏生产的，是危险的政策。不应该批评他睛产是本位主义，东西本来是他的，你不给他分，他只好腊产私分。所有制的改变，少者四年，多者五、六、七年。富队帮穷队提高，穷队逐步向富队看齐，不要把富队的头砍下来补给穷队。这种性质是无偿占有别人的劳动。我们对民族资产阶","index":22,"publicationId":"b2b674a1-9042-4317-a7b8-de4267668ba5","articleId":"7e43f56aec"}],"page":{"id":"9483397ca1","publicationId":"b2b674a1-9042-4317-a7b8-de4267668ba5","articleId":"7e43f56aec","start":211,"end":214}}}},"__N_SSG":true}