{"pageProps":{"article":{"id":"7fe271b708","title":"中国人民革命战争的胜利是毛泽东思想的胜利","origin":"","is_range_date":false,"dates":[{"id":"c5e2ef5ac4","index":0,"year":1960,"month":10,"day":null,"articleId":"7fe271b708"}],"tags":[{"id":"0b7c521cc4","name":"人民战争","type":"主题/事件"},{"id":"44b4a39710","name":"林彪","type":"人物"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"dd2b275f6c","name":"毛泽东","type":"人物"}],"aliases":[],"publications":[{"id":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","name":"红旗一九六〇年第十九期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/9b8c23c7-dcb2-4851-aadd-6f203ecba496.pdf"}],"authors":[{"id":"f326d8be5e","name":"林彪"}]},"publication_details":{"9b8c23c7-dcb2-4851-aadd-6f203ecba496":{"comments":[],"contents":[{"id":"25290d7981","type":"paragraph","text":"中国人民革命战奢的胜利是","index":0,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"7fe271b708"},{"id":"681e90b497","type":"paragraph","text":"毛季东思想的胜利","index":1,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"7fe271b708"},{"id":"fbf1f5cc8c","type":"paragraph","text":"林彪","index":2,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"7fe271b708"},{"id":"44cce8381f","type":"paragraph","text":"入们渴望已人的“毛泽东选集”第四卷出版了。这是中国人民大革命胜利经的马克思列宁主义总黏。“毛泽东选集”第四卷，收集了毛凝东同志在第三次国内革命战争时期的主要著作大家知道，第三次国内革命战时期，是我国民主革命阶段中革命力量和反革命力量进行最后决战的时期。在这个历史时期的头一年内，中国共产党和毛泽东同志以极大的努力和耐心，能导全国入民进行制止蒋介石发动内战的斗争，多次同国民党进行和平酸判，贰图通过和平的道路实现中国的社会政治改革；同时，又再三再四地指出将介石阴发动全国内战的严重危，使全国人民、全党同志和党所领导的重队还常处于有准备的状态中。随后，在国民党区动派撕毁了“停战协定”“政协决醛”，把全国内战强加在人民头上的时候，党和毛泽东同志又坚决地饭导全国人民进行了胜利的武装斗争，不到四年时间，我们就消灭了蒋介石的重队彻底摧毁了在美帝国主义直接支持下的、代表大地主大产阶毅的国民党反动统治，建立了无产阶级导的、以工农联盟为基础的人民民主专政的国家。","index":3,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"7fe271b708"},{"id":"fc17207159","type":"paragraph","text":"中国革命的胜利，是腾克思列宁主义的胜利，是毛泽东思想的胜利。毛浮东同志根据中国革命的具体实践，创造性地运用和发展了马克思列宁主义，用最坚定，最彻底的无产阶级革命精神和最巧妙、最灵活的斗争艺术，指导全党和全国人民在曲折复杂的环境中，取得了具有体大历史意义的胜利。毫无疑间，认具学习毛泽东同志在这个历史时期的著作，正如学习毛浮东同志的其他一切著作一样，将保延我们的社会主义事业在正确的道路上不断地前进。","index":4,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"7fe271b708"},{"id":"a9c2dfa5d7","type":"paragraph","text":"我国人民经过八年限苦卓船的抗日战争，打败了恶强大的日本帝国主义，为我国人民的解放扫除了一个极大的度碍。中国人民同日本假略老之间的矛盾基本解决之后，同美帝国主义及其走狗国民党反动派之间的矛后，就失经化起来，上升为主要矛盾。毛溪东同老当时指出：“从整个形势看来，抗日酸争的阶段过去了，新的情况和任务是国内斗争。蒋介石要","index":5,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"7fe271b708"},{"id":"682bf89d89","type":"paragraph","text":"建国，今后就是建什么国的斗争。是建立一个无产阶极霞导的人民大众的新民主主义的国J家呢，还是建立一个大地主大香产阶级专政的牛殖民地半封建的国家这将是一最很复杂的斗争。日前这个斗争表现为将介石要赛夺抗战胜利果实和我们反对他的夺的斗争。”","index":6,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"7fe271b708"},{"id":"ee1339126c","type":"paragraph","text":"中国共产党和毛泽东同志对抗目战争胜利后国内外形势和散我力量的对比，做了科学的分析，指出在当时的国内外形势下，主要是在全国人民反对内、争取和不，皮对独费、争取民主，反对卖国、争取独立的斗等不断高涨的形势下，国内有出现和平局面的可能；同时，交清醒地指出，内战的危险是寸分严重的。毛泽东同志融“接照将介石的方舒，是要打内战的。接照我们的方针，人民的方鲜，是不要打内战的。不要打内战的只是中国共产党和中国人民，可惜不包括蒋介石和国民党。一个不要打，一个要打。如果两方而都不要打，就打不起来。现在不要打的只是一个方画，并且这一方面的力景交还不足以制止邪·方面，所以内战危障就十分严重。②我们党当时的方针是，季取最好的可能，即等取实境全国的和平，同时，雅备应付最坏的可能，即准备应付转介石发动全国内战，并且把全部工作的基点，放在壮大自已的力量，应付最坏的可能上面。","index":7,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"7fe271b708"},{"id":"ffa3361fd4","type":"paragraph","text":"国民党反动派为了把中国拖回到华殖民地建封建的老路，对子清灭中国共产党和人民量合力量这件事，是蓄已人，并且早有准备的，他在抗目战争时期，就消极抗月，积极反共，保存实力，准备内战。在日本按降以后，他们进一步投靠美帝国主义，阴碟消灭中国共产党和人民革命的力量，从人民手中夺取抗日战争胜利的果实，遵背全国人民要求和不的意忠，企图发动全国规模的内战。但是胜利后的国内外形势，使他们威到，要立刻发动全国内","index":8,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"7fe271b708"},{"id":"3cc0ac5cc7","type":"paragraph","text":"战，还有静多困难。他何看到，密过八年抗日战争的中国共产党和人民解放重的力境是大大","index":9,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"7fe271b708"},{"id":"569f6408b1","type":"paragraph","text":"加强了，这个力量是不可小就的。中国共产党要求和平，反对内战的主强，在全国的影响意米意大。国民党治区的人民希望和平、反对内战、要求民主.反对独费的呼声意来念商。在国际方面，各国广大人民不满意中国的反动势力，也不赞成蒋介石的政策，而对中国人民要来和平和民主的斗争表示同情。总之，反对中国内战，反对蒋介石独裁，主强和不、民主的不只是我们解放区人民，还有大后方的广大人民和全世界的广大人民。这是一方面。另一方面，国民党重队的主力由于腺避抗日，都远处在西南、两北的大后方，为了把他侧的主力调运到内战前税，为了重新整制大城市和交通要道，为了接受侵华日重的全部装备，收全部伪重，完成他何进攻解放区的各种准备，都还需要时调。在这种情况下，国民党反动派得到美帝国主义的支持，假装同意人民的和不望，摆出一副“和平”套态，跟中国共产党进行酸制，并由美国反动分子出面在国共两党之间进行所“和不翻处，同时，他们借这些酸特和所帮“和年处”作搭护，下达“期”轻合，加紧进行战争准备，并卧在他倒认为有利的时","index":10,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"7fe271b708"},{"id":"7e51b9d24e","type":"paragraph","text":"①抗日战带胜利后的时局和我们的方金*。“毛东遗集第4卷，人民出版示1960年版，第1130互","index":11,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"7fe271b708"},{"id":"31b0f8f95b","type":"paragraph","text":"②同上，第1125--1126真。020","index":12,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"7fe271b708"},{"id":"914179775b","type":"paragraph","text":"1960年天","index":13,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"7fe271b708"},{"id":"e65d3832fb","type":"paragraph","text":"机和地点，不断向解放区发动局部第事进攻。事我表明，国民党反动派所玩弄的“和车”花招，完季是他们的阴露，是-种兵之计。他们在抗日战争黏束后的近一年中，依靠美国垫重和流军的直接参予和其他方式的帮助，拾占了全国儿乎所有的大城市和交通要道，运选了百万大审到达进政解放区的前藏，蒋介石反动集团和美帝国主义原来以为使用这种“和车”哥，可以把全国人民装戴起来，把中国共产党监源起求，一举扑灭中国的革命力量。但是，他们这种如意算盘打错了，中国共产党在毛泽东同志的倾导下，政治上早已高度成热，莲介石企图重温一九二七年反最命的旧梦，是永远也办不到了。","index":14,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"7fe271b708"},{"id":"2c4953df3b","type":"paragraph","text":"针对美将皮动派玩弄“和车“欺编和准备全国内战这种反革命的两手，我们党染取了靠命的两手，与之进行“舒篷相对“的斗争。一方面，倾导全国人民进行和年方式的斗争，揭露美藏反动派的“和年”欺扇，不上他何“和”欺扇的当；另一方面，始整保持高度警喝，做好充分准备发展壮大人民力量，在腾介石发动军事进攻的时候，用自卫战争粘以粉碎性的打击。","index":15,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"7fe271b708"},{"id":"5eecbb8163","type":"paragraph","text":"抗日战争胜利以后，为了制止内战，等取和平，我们党和全国人民进行了极其复杂的斗争。一九四五年八月十六日我党向国民党集团提出了关于制正内战的大填主强；同年凡月二十五B，我党又提出了和车，民主、团粘三大口号。中国共产党同国民党进行了多次的和平判，毛泽东简志还亲自到重庆同腾介石进行耐心的会额，两觉会粹达成了和平协。随后图过中国具产党、各民主党派和全国人民的共同务力，又道使国民觉签订了“停战协定”，名开了政治协商会，开在这个会上通过了和不建国斜倾和改租国民觉政府等五填协。在进行额判的时候，我何党和毛浑东同志总是不断捷醒全国人民注意，反动派接受和平酸判，并不是具正地“放下居力，立地成梯”，而是企图通过和平酸判，达到清灭革命力量的日的。和平酸判是一锡严重的阶极斗争，我们必须站在保护人民革命利念的立上，灵活地进行这场、斗争，并压使和不额判和广大群众的斗事套切地配合。为了使影判有成就，我性管在不伤害人民根本利签的原剧下，做了一些让步，这是必要的。这种让步，便我凭取得了政治上的主动地位，取得了国际奥斋和国内中派的高情，同时有利于在人民群众面前击被国民党反动派的内战阴课","index":16,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"7fe271b708"},{"id":"6b33581fac","type":"paragraph","text":"我们党在和国民党进行判的时候，从来滚有放乘人民的武装，从来没有放松革命的套说当美将反动派向解放区进行局部进攻的时候，我们就站在自卫的立场上进行反击，坚决.干掌、彻底、全部地消灭来犯的敌人。毛泽东同志就，我们党和国民觉“酸判的结果，国民党承认了和平团精的方针。这样很好。国民党再发动内战，他们就在全国利全世界面前输了理，我们就更有理由朵取自卫或等，粉碎他们的进攻。成立了“双十协定”以后，我们的任务就是坚持这个协定，要国民党凭身，继等取和不。如果他要打，就把他们彻底消灭。事情就是这样，他来进攻，我们把他消灭了，他就舒服了。消灭一点，舒服一点；消灭得多，舒服得多；彻底消第19期","index":17,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"7fe271b708"},{"id":"0de30be4ab","type":"paragraph","text":"","index":18,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"7fe271b708"},{"id":"28a43e8b19","type":"paragraph","text":"330K灭，彻底舒服。中国的题是复来的，我何的脑子也要复杂一点。人家打来了，我何就打，打是为了争取和。不输敢进攻解放区的反动派很大的打击，和不是不会来的。①","index":19,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"7fe271b708"},{"id":"b364db137a","type":"paragraph","text":"为了制正内战，等取和季，我们不租主张和平酸制，而日同国民党反动派进行了和平判。但是，我们从来就清醒地催得，时内和季的实现，人民革命的胜利，不能够依靠和不融刊，而必须依禁人民群众的革命斗争。在一·九四五年八月国共额判将要开始的时候，毛深东同志就传截全党同志就：“超对不要依靠酸判，超对不要精望国民觉发善心，它是不会发善心的。必须依靠育已手里的力量，行动指导上的正柄，党内兄第一样的团黏和对人民有良好的关系。毛泽东同志又：“必须永远记得：十年内域之所以被停止，批战中三次反共高潮以及其他无数火挑战（直到最近陕甘宁边区南部将介石天犯事件）之所以被制止，并不是南于跨介石的力量大，恰怡析反，都是于商介石力量和对地不够强大，由于共产党和人民力量相对地强大。十年内战，不是因为全国--切顾望和平害怕战争人士的呼旺（例如过去的磨止内战大面盟之类的呼呼）而停止，而是因为中国共产党的过装要求和张学良想虎城所额导的东北市西北靠的武装要求面停正的。三次反共高潮以及其他无数次挑线，不是因为共产党的无限制的让步和服从而打退的，而是因为共产党坚持人不犯我，我不犯人；人若犯我，我必犯人的严正自卫态度而打退的。②多年的瓶证明，要制止国民筑反动派发动内战，唯一正码的办法，是粗人民的力量和们作斗争。如果以为依靠酸判就可以改变他何内战、独费、卖国的方针，而不去放手发动和短凝广天人民群众对故人进行坚决的斗靠；如果我件在同国民党反动派进行酸倒的时候，对他傅渠取信态度，放松自已的警场，不十分社意发展壮大人民的力量，那么，我们不租不能战胜故人，而且会使自已附入乘常危改的地。放手发动群众，壮大人民力量，在我们党的镇导下，打取使路者，建设新中国，这是党的七次代表大会的方舒为了彻执行这个方针，在党中央和毛东同志的镇导下，我们在抗口战争胜利以后，进行了巩固和发展各个解放区的工作，最主要的是练兵、藏想和发展生产的工作，正因为我们认通地做好了这些工作，所以在美将反动派把全国规模的内战加在人民头上的时候，我们有力量用百卫战套来彻底粉棒国民党反动派的进攻","index":20,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"7fe271b708"},{"id":"8258d05187","type":"paragraph","text":"票","index":21,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"7fe271b708"},{"id":"9b0fc2edc8","type":"paragraph","text":"一九四六年七月，蒋介石反动集团利用“和平”的想基完成了进攻的雅备之后，在关帝国主义的大力支持和策动下，背信案义地撕毁了“体战协定”和收协决”，翻动了一白六寸万霜","index":22,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"7fe271b708"},{"id":"f0d2106fd1","type":"paragraph","text":"1①关于重庆教制”。“毛得东选集第4卷，A民H版社1960年版一第1158直③“中共P央美下时风受进行机平判为通知”。“千泽东选集”第4卷，人民出版社1560年版，第1153直","index":23,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"7fe271b708"},{"id":"5a92636008","type":"paragraph","text":"“舒将介石奖西人部”。“泽东选集第4卷，人民出版征1960年版，第1149—1150宜。14","index":24,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"7fe271b708"},{"id":"fafb142018","type":"paragraph","text":"高","index":25,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"7fe271b708"},{"id":"1d12b8e9e1","type":"paragraph","text":"1960年店队，向东北、，中原、华东、华北各解放区全而地发动进攻，挑想了中国历史上签前规模的内","index":26,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"7fe271b708"},{"id":"31dab6df14","type":"paragraph","text":"战。战争初期药形势，对于中国共产党和中国人民来，合是极其严重的。那时候，将件石反动集团的全部事力量共有四百多万人，他们拥有三亿以上人口的地区，控制了全国所有的大城市和绝大部分铁路交通，接受了本侵华重队·一百万人的全部装备，特别是获得了美帝国主义大量的武器装备和经济援助。而在人民解放重方面，当时的兵力还不及国民觉单队的三分之一，并且被分割在十儿块根据地里，武器装备很差，又有外援。解放区只有一亿多人口，其中大部分地区的反动封建势力还没有被肃清，土地改革工作还即刚开始，我何的后方还不巩固。在这种情况下，国民党反动派气势满，不可一世，大欧大播地什么要在三个月到六个月内消灭人民解放革","index":27,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"7fe271b708"},{"id":"4aabd748a1","type":"paragraph","text":"在这种审事上敌占优势我占劣势的情况下，我们能不能够击退国民党反动派的进攻，并且战胜他们呢；战争前途将是怎样的呢？当时在广大人民中，甚至在我党我重内部，香经有一些人抱有怀疑和忧虑。一些好心的国内外朋友也在为我们担心。在这样一个重要的关头毛藻乐同志根据对政我力量的马克思列宁主义的分析，提了一切反动派都是新老虎的离断。他：“一切反动派都是概老虎。看超来，反动派的样子是可怕的，但是实际上拜没有什么了不起的力量。从长远的观点看开题，真正强大的力量不是属子反动派，而是属于人民.①毛泽东同志这个英明斋断，就缘一明灯，照亮了我们前进的道路。它从思想上武装了我们全党全罩，鼓舞和坚定了全国人民战胜国民党反动派的信心，扫除了一部分人对美帝国主义、国民党度动派的惠淇心理和对革命前途的悲观情籍。战争的进程和洁局完全证明了毛深东同志这个融断的正码性","index":28,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"7fe271b708"},{"id":"5cbb3718b3","type":"paragraph","text":"当时国民党反动集团虽然在军事力量上占着优势，虽然有着在他们看来是“暴常强大”的、“举世无双”的、手里拿着原子强的美帝国主义作后盾，但是他何却有一个根本无法克服的致命考点，那就是他倒所代表的是腐朽巧、垂死的大地主大餐产阶极，们所进行的战争是以出卖租国、级役人民为日的的非正义的反革命战争。他们师出无名，建背人民的意志，得不到人民的支持，在政治上路于四面楚歌的地位。美帝围主义的所“援助”，是要把国民觉耗治区变成美帝国主义的殖民地，这就更加激超了国民党统治区人民对美帝国主义和腾介石反费派的优惧。以蒋来孔陈四大家族为代表的中国大地主大登产阶级，对人民无限度地横征暴效敲骨吸，使广大人民陷于水深火热之中，逼受着无穷无尽的疑难，推动人民日登走上革命的道路。在国民党军队内，宜兵之间、上下极之周、各个派系之间，以及重队和人民之开存在着不可克服的矛盾，而且随着战争的发展，这些矛盾日签失赞化起来","index":29,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"7fe271b708"},{"id":"b687d0c623","type":"paragraph","text":"人民解放军方面的情形完全相反。人民解放军虽然暂时在装备和数量上处于劣势，但是","index":30,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"7fe271b708"},{"id":"c106894ae1","type":"paragraph","text":"①“和美图记居安娜·路易斯·斯特期的获活”“毛泽东选集第4卷，人民出版征I960年版，第1193且。第19期","index":31,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"7fe271b708"},{"id":"39941d1c7f","type":"paragraph","text":"052在政治上却处子艳对的优势。我们代表的是无产阶毅和人民大众的利签，所进行的是正义的革命战，是为自卫前战，为中国的和年，民主和独立而战，因而得到广大人民的同情和支持。全国人民都把希望寄托在中国共产党和中国入民解放革身上，寄托在革命战争的胜利上。厂大人民思受和克服了各种跟难国苦，用各种方法支援和配合人民解放罩作战。人民解放单在党和毛泽东同志的镇导和培养下，具有高度的致治觉情和强的战斗意志。每个指战具都知道为何而战，为能而战，官兵团待，上下一致。我们主要是依靠这些政治上的优势，去克服困准，截胜敌入。我们承认敌人的军事力量的优势会发生一定的作用，飞机、大炮、坦克等等会发生一定的威力，我们在战斗中必须认算地对待；但是我们知道，政人在或治上的倒行通施和不得人心，却是他们永远不能医治的教命伤。“蒋介石军事力是的优势，只是要时的现象，只是临时起作用的因素：美国帝国主义的援助，也只是临时起作用的因素：蒋介石战争的反人民的性质，人心的向背，则是逐常起作用的因案；而在这方面，人民解放军用占着优势。人民解放量的战争所具有的爱国的正义的革命的性质，必然要获得全国人民的拥护。这就是战胜蒋介石的政治基础。①毛泽东同志这些精辟的分析和健大的见，极大地鼓舞了全党全年和全国人民，使我借在天塞出现身云的时候，看出了果暗即将过去，曙光就在前头。","index":32,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"7fe271b708"},{"id":"c71c000e66","type":"paragraph","text":"为了战胜美森反动派，毛泽东同志还激导我们，在战略上载敌人的同时，要在战术上重敌人。这就是，从本质上看，从长期上看，从整体上看，必须如实地把帝国主义和一切反动派都看成是纸老虎，敢子同它斗争，敢于夺取胜利。但是在每一个具体斗争中，买要看到敌人是活的铁的奥的老虎，它会吃人的这一面。因此，我们在每个局部上，在每次作战行动中，都必氨尖取慎套度，讲斗争艺术，根据不菌的时间、地点和条件，朵取适当的斗等形式和作战方法，以便一步一步地孤立敌人和消灭敌人。在第三九国内革命战争中，我重坚决执行了毛浮东同志的这些指示，使我年对于战胜国民党反动派具有坚强的信心，使争局势很快出现了有利子我的转化。","index":33,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"7fe271b708"},{"id":"8767694849","type":"paragraph","text":"在战等的初期，我们是内线作战，故人处于战略进攻地位，我重处于战略防御地位。恒是，我军涵过八个月的跟苦作战，就迫使蒋介石放乘了全面进致，而只能在战囊的两翼，即山东和陕北，举行所重点进攻。这种重点进攻，也银快地被我份碎了。到城争的第一年度黏束，我重已开灭敌人九十七个牛旅（平均每月轩敌八个旅），而使自己的正想重由一百二十万人发展成为二百万人，这一胜利，粘了敌人以严重打击，在整个敌人营墓中引起了极端深烈的失肢情籍，兴奋了全国人民，莫定了我年开灭全部敌罩、争取最后胜利的基码。战争形势由此发生了很大的变化。丧关了画大有生力量的藏介石反动重队，不得不从战略进攻薄为战各防御，人民解放重则由战略防御为战路进攻，与此同时，国民党蔬治区的人民革命运动","index":34,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"7fe271b708"},{"id":"437373312f","type":"paragraph","text":"“目前形势和我型的任务。“毛东选集第4卷，入民出版社1960年版；第1246真","index":35,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"7fe271b708"},{"id":"eca1bb1d79","type":"paragraph","text":"1960年","index":36,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"7fe271b708"},{"id":"af92a6c7c4","type":"paragraph","text":"G心","index":37,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"7fe271b708"},{"id":"d04dea6689","type":"paragraph","text":"中G也有了很大的发展。在一九四七年五月底，毛泽东同志指出：“中国境内已有了两条战。资介石进那重和人民解放重的战争，这是第·条战。现在又出现了第二条战，这就是健大的正义的学生运动和蒋介石反动政府之间的美镜斗争。”“和全民为敌的落介石政府，现在已经发现它自己处在全民的包国中。①","index":38,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"7fe271b708"},{"id":"d6f220d3a2","type":"paragraph","text":"在战争的第二年开始，我重已率人外接作战。这-年作最的基本任务是：举行全国性的反政，即以主力打到外去，将战争引向国民党区城，在外大量开敌，两底破坏国民觉将战争继引向解放区、进一步破坏和消耗解放区的人力物力、便我们不能持久的反革命藏路方针。我量这-车作战的部分任务是：以一部分主力和广大地方部队继在内作成，外灭内裁敌人，收复失地，配合外鑫作战。到了一九四七年底，战等就已主要不是在解放区进行而是在国民党然治区内进行了，人民解放重主力已打到国民党就治区内天了。这时毛深东同志指出：中国人民革命战争已达到一个尊折点。“这是一个历史的尊折点。这是府介石的二十年反革命就治由发展到消灭的薄折点。这是一百多年以来帝国主义在中国的热治由发展到滑天的糖折点。“②","index":39,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"7fe271b708"},{"id":"90187c209e","type":"paragraph","text":"","index":40,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"7fe271b708"},{"id":"66eeb15420","type":"paragraph","text":"战争进行到一九四八年十一月，即美帝国主义支持蒋介石发动全国内战将近两车牛的时候，战争局势发生了根本的变化，由于被我军不断开灭的粘果，敌革总兵力下降到了二百九十万人，而我重则上升到了三百余万人。我军不但在质量上早已超过故人，而且在这个时候数量上也超过了敌人。我重这种全面优势一蓬出现，改我双方决战的阶段就来到了。继过洗战役之后，准海战役、平津战役的互大胜利接厘而至，在这三个战役中，我们开灭蒋介石的精锐部队达一百五十万人之多。至此国民党反动派的重队已经基本瓦解，反动政权已基本扇藏。中国阶额力量的对此发生了前所未有的变化。合受国民觉反动就治的影响和控制的人，这时也大群大群地站到革命方面来。·一九四九年四月，人民放军遵照毛莲东同志向全国进军的指示，向尚术解放的广大地区，举行了规模塞前的全面大进年，忍速地消采了继藏抗的国民党反动军队，并用和不方法解放了远、长沙、昆明、四川西部、新和西藏等地。我们律大的租国，从此打碎了帝国主义、封建主义、宜本主义的纳面获得了新生。","index":41,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"7fe271b708"},{"id":"3439351ff2","type":"paragraph","text":"历史的播法就是这样：新生力量虽然开始很小，处于劣势地征，但是最泾是要战胜表面上强大、处于优势地值的麻朽力基。新生的代替腐朽的，这是自然发展的想律，也是社会发展的规律。这种规律是不以人们的意志为转移的，当然也是不以美帝国主义和腾介石质动派的意志为转移的。他们售澄要图用反革命战介来衡尊历更的重量，粘果是“搬超石头打自己的脚”。中国最后一个专制王朝毒介石政权，就模一只破需一样，在人民革命的狂凤豆","index":42,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"7fe271b708"},{"id":"31bbebdad4","type":"paragraph","text":"“蒋介石政府已处在个民的包图”。“毛泽东选集第4卷，人民出版社1960年液，第1223夏","index":43,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"7fe271b708"},{"id":"903aac63ff","type":"paragraph","text":"②“日前形势和我借的任务”。“毛泽东选集”第4卷，人民出版配1960年版，第1243-1244直。第19期","index":44,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"7fe271b708"},{"id":"577599d091","type":"paragraph","text":"073浪中沉下去了。而特介石出镜，出枪、打气、献策，甚至亲自再马的美带国主义，在跑饱地吃了中国人民·等以拳之后，也不得不从中国大陆“夹着尾巴逃跑了”","index":45,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"7fe271b708"},{"id":"6f7bbe5d62","type":"paragraph","text":"E","index":46,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"7fe271b708"},{"id":"d883920297","type":"paragraph","text":"第三次国内革命战事的体大胜利，是全觉和全国人民在党中央和毛浑东厨志颁导下，在各个战上进行长期斗争的粘果，主要地是用革命的武装对反革命武装进行了英勇战斗的粘果。那么，毛泽东同志是怎样领导人民解放革战胜了强大的敌人，把敌人一口一口吃掉，使故入由优势薄化为务势，一直到最后复灭的呢？","index":47,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"7fe271b708"},{"id":"a26ea5ad5c","type":"paragraph","text":"在这个时期内，毛墨东同志根据对当时情况的全面分析，根据党所颁导的几次革命战争的丰富经，创造性地发展了人民革命战的墨克思列宁主义的战略战术思想。他所规定的著名的十大重事原期，是我革作战方法的最完备、最料学的概括。毛泽东同志不仅提出了正确的晟路战术原用，而且自始至整地具体地倾导和指挥了我军的战略和重大载役行动，便我重在极端困难的条件下，取得了一个胜利又一个胜利","index":48,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"7fe271b708"},{"id":"f3bcd19d2c","type":"paragraph","text":"毛泽东同志规定了“以开灭敌入有生力量为主要目标，不以保守或夺取城市和地方为主要目标①的正确作战方针。这个作战方针，对于扭转整个战局，变敌人的战略进攻为路防。御，变我军的战路防御为战路进攻，起了决定性的作用。战争开始时，敌革在各个战场仗着优势的兵力和装备，活浩鸿毒地向我大举进攻，企图追便我量进行正面的障地防御，与我审主力决战。在这种情况下，我重坚决执行了毛浮东同志的指示，登有来取正面的障地防御，面是向故人展开大规模的运动战，主动地避开数重进攻的蜂芒，薄人敌人侧，在运动中名个好天敌人。这就使我单摆脱了被动打的地位，取得了主动，能够在很大程度上集精自己的兵力，在每一个局部上变为优势。相反，政重一开始就用了很大的力量去侵古斋多城市和地方，不租付出了一定的伤亡代价，而且不得不以大量的兵力去守备这些城市和地方，精果就创病了他们进攻的力量，使得本来处于战略进攻地位的敌算，于被动接打的困境。在战争开始以后仅仪·年的时固里，故重的第二兵力就已经粘端，他们虽然占了解放区一百零五座城市，却被我军歼灭了一百一十二万人。这时碳、敌人战略进攻的力量已经消失，被道人了战略防御：而我重则由战陪防御转人了战略进攻，当然，我重以轩灭政人有生力量为主要目标，拜不意味着随意放来城市和地方就是在残解防御的阶段里，凡在敌我力量对比上能够保守或不取的地方和在战役战术上有意义的地方，我重都坚决保守或夺取之。在我重转人战略进攻以后，由子敌我力量对比的变化，由于我年陈地攻坚战术的提高，炮兵和工兵的建立和加强，夺取城市的障地攻坚战就透步提到重要的地位，迷步成为作战的主要方式。结","index":49,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"7fe271b708"},{"id":"12c9dbb6b4","type":"paragraph","text":"①日前形势和我的任务”，“毛泽东选集第4卷，人民出版社1960年版，第1217真。08号","index":50,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"7fe271b708"},{"id":"0530ba248f","type":"paragraph","text":"","index":51,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"7fe271b708"},{"id":"a75a5a1420","type":"paragraph","text":"1960年公果，在战争第二年度里，我重不但文歼故氧一百五十二万多人，并且还收复和解放了一百六十四座城市，事实明，执行毛泽东同志这和作战方针，既达到了大量外火故入的自的又完成了保守或者夺取城市和地方的任务。","index":52,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"7fe271b708"},{"id":"a15310a3ce","type":"paragraph","text":"毛泽东同志根据他的“集中优势兵力。各个开天鼓人”的原理，提出了在每一战役战斗中，使用两倍、三倍、四倍，有时甚至玉倍、六倍于敌人的兵力，四面包菌故入，力求全纤，不便漏网，对敌人与其伤其十指不如断其一指的开灭战作战方法。这种作战方法不但必须应用于战税的部署方面，而且必须应用于战术的部署方面。我重运用这种战法，对于缺之第二题兵力的故革，是一种致命的打击。黄人过我歼灭，速兵具带装备全部我失，被一个施少一个旅，被开一个团少一个团，很难及时补充和重建。而区-一部故革被开，大部故军士气准爽便敌人一题与我接像，就陷人惊恒不安的混乱状态，造成我重每战必胜、每圈必开的有利局面。由于运用了这种战法，我军虽然在全体上居于劣势（就数最来晚），但在每一个局部上、每一个战模战斗中居于对的优势，能够在战役战斗中速战速决，持在开灭一部分敌人之后，接着又去开灭另一部分故人。我年整常打胜，士气更加高，民心更加振奋。而且由于运用这种战法，还便我军的人力物力的补充得以主要取给于前藏。大家知道，当时人民解放年在兵员方面，除了依靠解放区广大人民涌跃参重以外，还吸收了从国民党军队解放过来的大量士兵；至于武器理药装备，则更是取之于故人。打州灭仗，对子我军人具和装备的补充，起了极其重大的作用。这样，随着战争的发展，不断地积小胜为大胜，经过从量变到质变的过程，我量由局部的优势变为全局的优势，直到把故人全部外灭。在第三次国内革命战争中，国民党反我派腿大的军事机构，就是这样一德一瓦地被诉除，到最后就速它的根基都被控掉了。","index":53,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"7fe271b708"},{"id":"63d7c63464","type":"paragraph","text":"这里座当提出，毛泽东同志总是根据形势的发展和变化，灵活地规定和运用各种战战术。如前所进，毛湿东同志所提出的一些年事原期，在战争全过程的具体运用当中，并不是一成不变的，而是随着形势的发展不断加以发展的。在一-九四八年秋冬，故我力量对比和全医战局出现了有利于我的根本变化的时候，毛泽东同志及时地抓住了这个战略决战的时机，正确地决定了决战方向，景了过沈、潍海、平津三大战役。在这些战役的整个过程中，毛浑东同志不但分别热定了正确的作酸方针，而且以高度的军事艺术，把并灭敌人有生力量和夺取城市及地方密切地黏合起来，把集中优势兵力各个歼天敌人和全部消灭敌军的强大兵团套切地待合起来，把大规模运动战和障地战卷切地结合起来，全面运用和发展了我军在战争前期的军事原期，使我重的作战艺术达到了基前未有的高度。这三大战役规模之大，开敌之多，不仅在中国战争更上是塞前的，就是在世界战季更上也是等见的。","index":54,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"7fe271b708"},{"id":"4e7d34a1bb","type":"paragraph","text":"在辽沈、淮海、平津三大战役以后，对于如何解决茂余的一百多方国民党年队，毛泽东同志提出了果用三种方式。一种是天津方式，即用战斗来解决故入；第二种是北平方式，即第19期","index":55,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"7fe271b708"},{"id":"89f8301a1e","type":"paragraph","text":"09o3道便故重用和平方法改绵为人民解放算：第三种是接远方式，即有意地保存一部分国民党重队，等我们把主要敌人开灭以后，再去进行改。毛泽东同志当时指出：用战斗解决故人这是我首先必须注意和必须备的，我们决不能精微松解自己的战斗意志和抱有整敌思想。同时，集用另外两种方式，也是-种斗争过程，并不是不用斗季就可以解决面题的。在这些重队里的反革命道迹和反站命政治影啊，归根到底必须康满，改造这些旧重队，将是一个长期的跟互任务。在战争的后期，我们选重之所以如此迅速，群多地区之所以获得和车解放，正是我们坚决执行毛泽乐同志上迹指示的粘果。","index":56,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"7fe271b708"},{"id":"c109b738cb","type":"paragraph","text":"毛泽东同志的这些战略战术思想所以能够实瑰，是由于它建立在入民重队、人民战等的基础之上的。尽管敌人热知我重这些战法，尽管落介石的将饭和美国在华的重事人具千方百计地企图寻找对村的办法，都是柱费心机。比如，为了对付我军集中优势兵力各个许灭敌人的战法，蒋介石合逐搭室心思地采用了所调“密集不推”战术，采用了集中五六个旅，以至十二三个旅的大兵团作战的战术，力求不暴露自己的揭点，想使我年“吃不掉”或“晴不烂”。但是，所有这样一些挣扎，都没有换救黄人的失败。当敌人集用这些成术的时候，我平却交乘着敌人后方空盛的羽点，魏到敌重背后大量开灭敌人。事实证明，这种建生在人民革队、人民战争基础上的战略战术，是任何反人民的重队都不能利用，也对村不了的。只有人民量队，只有在人民革命的战争中，才能运用这些战路战术。","index":57,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"7fe271b708"},{"id":"c4a02dd80c","type":"paragraph","text":"人民解放量在中国共产党的镇导之下，建立了强有力的革命政治工作。在第三次国内革命战争中，根据毛泽东同志的指示，我单管温进行了以苦，三查为内容的新式整重运动，实行了重队内部的三大民主，即重事民主、政治民主和济民主，这样就大大地提高了指战具的阶极觉倍，加强了官兵之周、上下级之间、重民之间的团粘，提高了广大指战其的战斗意志，因而在战垂中能够群策群力，万众一心，英勇旗强，不植任何啊性和困难地去战胜敌人。","index":58,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"7fe271b708"},{"id":"f5aa329acb","type":"paragraph","text":"为了取得战争的胜利，党在人民群众中展开了巨大的动具和粗藏工作。首先在解放区起了变壶烈烈的土地改重运动。广大贫苦发民获得了土地，革命热情和积极性生前高凝。大批青壮年涌跃参军，奔赴前，迅速壮大了人民解放重。全民性的民兵队伍，在故后开展广泛的游击战争，大力协助和配合人民解放审作战。同时，党在全国范围内领导的民族民主款一战，也得到了空前的发展和巩固。蒋介石耗治区的人民在中国共产党的额导之下，展开了想模E大的反内战、反机触、反道害和反对美国干涉中国内政的群众运动。这些斗争，有力地配合了解放区重民的武装斗争，极大地孤立了蒋介石卖国集团。广大的群众运动和正命的武装斗争相结合，是我们战胜故人最重要的保证。","index":59,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"7fe271b708"},{"id":"518fb2a3be","type":"paragraph","text":"第三次国内革命成争的经又一次证明，在战争中，不管故入多么要大，手里拿着多么厉害的式器。只要有了正确的颁导，并进行观苦卓绝的战斗，革命的人民就一定能够最后最胜1100","index":60,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"7fe271b708"},{"id":"23dbbb6586","type":"paragraph","text":"1960年发","index":61,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"7fe271b708"},{"id":"05e2c554e0","type":"paragraph","text":"数人。当然，革命不是一帆属、可以易地取得胜利的。在革命过程中，我们要克服各种难以想像的医难，要有克服困难的决心和力，在到控折和失取的时候经得起考。毛东同志经带教导我们，要从事量观苦的工作，宁肯把围准想得更多一些，不要去食便宜。不能霞想，在-一天早上一切反动旅航会自己览在地上。他：“午部中一切不过自已限苦奋斗流血流汗，而依靠意外便利、健率取胜的心理，必须扫除干净、①我倒承认困难，分析困难","index":62,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"7fe271b708"},{"id":"333f861a07","type":"paragraph","text":"勇于去和困难作斗争。我也不害怕控折和失败，在斗争中某些局部的理折和失败总是难免的，开题是要善于接受数额，使自已姨炼得更加坚定和成熟。只有经过这种持久的观苦的斗","index":63,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"7fe271b708"},{"id":"817fa3ad94","type":"paragraph","text":"争，并且运用正确的战路战术，才能逐渐地改变敌我力景的对此。企图一口就把故人吃棒那是不现实的。反动派的力量，只有题过一次一次的成斗，才能一点一点地制题，才能最后把它消灭；苹命的力量，只有在双苦的战斗中，才能一点一点地成长和壮大，才能逐渐地得到嫩炼和提高。中国人民和中国人民解放重在党和毛津东同志的倾导下，就是这样在一个不太长的时周内，由年事上的劣势转化为优势，消灭了故人，取得了胜利的。","index":64,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"7fe271b708"},{"id":"42cd1aea58","type":"paragraph","text":"四","index":65,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"7fe271b708"},{"id":"e42d42a990","type":"paragraph","text":"我国人民大革命的胜利，是继俄国十月革命胜利和世界反法西斯战争胜利之后，进一步改变东方和世界面貌的具有世界历史意义的律大胜利。这个胜利的取得，自然和当时的国际国内形势是分不开的。没有以苏联为主力年的世界人民反法两斯战争的胜利，没有我国人民在抗月战争中和这以前长期斗争中积聚起来的革命力量，要取得这个胜利是不可想像的。但是，客观的形势只为革命的既利提供了一种可能性，而光分地认这种可能性，拜暴广","index":66,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"7fe271b708"},{"id":"8af50e3cd2","type":"paragraph","text":"大人民进行想苦卓绝的斗争，使这种可能变为现实，即决定于指导革命的正确思想和正确路藏。我国人民之所以能够不失时机地取得这一体大胜利，为是毛泽东简志的正确命路指","index":67,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"7fe271b708"},{"id":"b7e6827f9f","type":"paragraph","text":"导的精果。","index":68,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"7fe271b708"},{"id":"e3831a0494","type":"paragraph","text":"第三次国内革命战争的经明，不斋革命者怎样希望革命的和平发展，只要在革命触及反动就治者的根本利盒的时候，他们决不会坐，而必然首先动武。所以，和不的顾望能否实现，却不取决于我们，丽取决于当时的统治阶。当敌人拿起刀子向我们杀过来的时候，如果我们表示状弱和退让，不敢“即以其人之道，还治其人之身”，不敢去彻底消灭他们的武装力量和其他-切国家暴力机器，革命就不可能取得胜利。中国人民在武装平争这个圈题上，合经有过痛的教割。当我们党还在幼华的时期，即在一九二五年至一九二七年第一次图内正命战时期，合经由于对阶毅敌人的本性认不足，对武装斗等的意义认藏不足，在当时陈独秀的有倾机会主义的颁导下，把北伐重的简导权完全交翁了国民党右派腾介石，因而在","index":69,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"7fe271b708"},{"id":"044997300f","type":"paragraph","text":"①建立巩固的东北根据地。“毛泽东选果”第4卷，人民出版社1960年版，第1179真。第19期","index":70,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"7fe271b708"},{"id":"ae872eaa8a","type":"paragraph","text":"11a公一九二七年蒋介石反动集因发动反革命政变的时候，中国共产党和中国人民在政人野蛋的居杀面前，无法进行有效的反击，粘果把人民已取得的权利统统我失干净，便轰袭想的大革命通到失取。一九二七年的血的教割，便我们认清了代表大地主大套产份毅的解介石反动派极端建忍和极端阴险的阶额本性，便我们深深地懂得了必须以武赛的革命反对武装的反革命。从此，中国人民便拿起武器，同国民党反动派进行了长期限苦的武装斗争。刘少奇同志在觉的第八次全国代表大会上总粘第三次国内革命战争时期的经时指出：“当着人民被泡而不能不拿起武器的时候，人民拿起武器来是完全正确的，反对人民这样做，要求人民向进攻的教人属服，这就是机会主义的路楼。在这里，纯透来取革命的路疑，还是采取机会主义的路，这是关系到六亿人民在时机成热的时候是否应当取得政权的大面题。①","index":71,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"7fe271b708"},{"id":"1ca22a811d","type":"paragraph","text":"毛泽东同志的路鞋，是区别于一切机会主义的马克思列宁主义的革常路钱。毛泽东向态在第三次国内革命战期面对我国重命的指导，同在其他历史时期一样，是无产阶级革盘的坚定性与策路的灵活性相黏合的典范。总观“毛泽东选集”第四卷，人何可以很清楚地看到有一个鲜明的中心思想纵食全书，荆就是敢于夺取胜利的革命精种和害于夺敢胜利的斗等艺术的精合。面对着美帝国主义大力支持下的国民党反动集团这样一个强大的敌入，敢于放于发动群众，壮大人民力量，与之进行“针蜂相对”的斗争。在同故人进行酸判，蜗力争取用和车的方法实现社会政治改重的时低，敢于坚持人民已得的胜利果实，敢丁坚持人民武装和人民政权，敢于对敌人的一切武装挑鲜给予坚决的还击，敢于揭露故人的一切“和平”阴，充分准备以武力去粉碎故人可能发动的全面进攻：在故人发动全面进攻以后，又敢于发动人民战争去击取敌入，并且坚决把革命进行到感，以至夺取全国革命的旺利。这种马克思列宁主义的坚决的革命精神，正是毛泽东同志的革命路疑的一个解明的特点。把这种坚决彻底的革命精种和巧妙灵活的斗事艺术精合起来，正是我人民在第三次国内革命战争期固，在时机成热的时候能够夺得全国政权的根本关疑。","index":72,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"7fe271b708"},{"id":"361040ba15","type":"paragraph","text":"·","index":73,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"7fe271b708"},{"id":"dd7dd9b260","type":"paragraph","text":"新","index":74,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"7fe271b708"},{"id":"9c67276ddf","type":"paragraph","text":"“毛泽东选集”第四卷的出版，是中国人民政治生活中的一个重大事件：同时，由于这部著作反映了马克思列宁主义在世界上一个人口最多的大国中的胜利，所以，也是国际工人运动的一个重大事件。毛泽东同志关于敢于胜利、善子斗争的思想，关于用革命的两手对付反革命的两手的思想，关于帝国主义和一切反动派都是老虎的思想，关于套战隆上貌敌人、在战术上重想故人的思想，关于在数量和装备上占劣势的人民革命武装战胜在数量和装备上占优势的反革合武装的思想，以及其他方面的思想和理需，都将在历史的长时期中保持它的体大生命力。用毛泽东思想武装我们的头脑，保卫马克思列宁主义的纯洁性，反对形形色色的理代修正主义思潮，是我们当前重要的成斗任务。","index":75,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"7fe271b708"},{"id":"82d1bb5fca","type":"paragraph","text":"①“中国共产党第凡次全国代表大会文件，人民出版社1956年版，第12真。8120","index":76,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"7fe271b708"},{"id":"6b50a20f9a","type":"paragraph","text":"：1960年公证","index":77,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"7fe271b708"}],"page":{"id":"a4457d40e2","publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"7fe271b708","start":3,"end":14}}}},"__N_SSG":true}