{"pageProps":{"article":{"id":"80b38cb1d0","title":"十四、造反派的内讧和大规模武斗","origin":"","is_range_date":false,"dates":[{"id":"65686f544d","index":0,"year":1992,"month":8,"day":null,"articleId":"80b38cb1d0"}],"tags":[{"id":"057a5dae8a","name":"上海市工人革命造反总司令部（工总司）","type":"人物"},{"id":"0b2012c0b4","name":"革命三结合","type":"主题/事件"},{"id":"0b6d8a885e","name":"革命委员会","type":"主题/事件"},{"id":"158fbe1c83","name":"马天水","type":"人物"},{"id":"1ae024ca96","name":"革命大联合","type":"主题/事件"},{"id":"40ffd466ef","name":"武斗","type":"主题/事件"},{"id":"4206ce6bf3","name":"红卫兵运动","type":"主题/事件"},{"id":"471a503675","name":"张春桥","type":"人物"},{"id":"56a499f88d","name":"上海文革","type":"人物"},{"id":"5f6c7e74b5","name":"派性","type":"主题/事件"},{"id":"6d195534e6","name":"捍卫毛泽东思想工人赤卫队上海总部（赤卫队）","type":"人物"},{"id":"70a1e48626","name":"军队支左","type":"主题/事件"},{"id":"8e2c446eb1","name":"王洪文","type":"人物"},{"id":"8e81e6b920","name":"红卫兵上海市大专院校革命委员会（红革会）","type":"人物"},{"id":"994fc035d4","name":"工业战线","type":"主题/事件"},{"id":"aa048f8141","name":"夺权","type":"主题/事件"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"}],"aliases":[],"publications":[{"id":"bce97cc3-b541-4836-b5b2-a7d95b8a1598","name":"上海“文化大革命”史话（送审稿）（二）（1992.8）","internal":false,"official":true,"type":"pdf","author":"上海“文革”史料整理编纂小组，1992年8月","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/bce97cc3-b541-4836-b5b2-a7d95b8a1598.pdf"}],"authors":[{"id":"4b7f34e4d9","name":"上海“文革”史料整理编纂小组"}]},"publication_details":{"bce97cc3-b541-4836-b5b2-a7d95b8a1598":{"comments":[],"contents":[{"id":"f94c4f0425","type":"paragraph","text":"十四、造反派的内订和天规模武斗1967年2月“审革会”成立到各区、县、局和各大企、享业单位的“萃委会”相能组成首后，造反派之同的派性斗争和内证日益数化，全市发生了无数次大大小小的此平事件，为写碧互相打的暴力行动端风患火、叫好均正是江青、张卷辑、烧文元等人.正青首先提出了“文攻武卫”日号，鼓吹要采取所调“茅命行动”.张春桥说：“有些地方夺权很联当，一顺当，最人就会隐乘下来，对于风平液带的地方，我是很不放心的。这“大乱者，始中国之良秀也，大乱是大好事.”王洪文及其小见在这段时同内，全审究宽发生了多少起内证和成平辛件，无全面的查考资料，据“市革会”办公室、市政法指挥等编写的《简想》中一解辛瓜的记线，长1967年4月下半月，全家就有95个单位发生武手，计156起。进入5月，前6天就发生武平140多起，平均每天18起。全市大专院校有一半以上单位爱生贵斗，中等发生我斗的也不少，如杨清区购所中学申有三分之一的单位发生民平，后泉每场其号中，参加的单位越来陆多：稀瓦、石块、水、候棒、长牙、酸、氮水：以至枪支消防率等等额成为武斗工具，武平的手覆残恩，伤亡众多，如上海第九棉结织厂一场武务有190多个单位参加，打伤10条人，直伤16人，1967年8月上平月150多次费斗中受信的达下面，记述儿件重大的为江议及肤斗的情况。（一）“工总司”的“内证”-一王洪文灌培“豆刷兵图”等“安亭事件”中张春获对王洪文表示支持，但又不竞全放心，因之他在后来一段时同内也鼓场职全章扩大山头，发服势方：同王洪文都牵制，以笑织。平是，歌金章的“北上返净二兵团”得以迅达没展到号称40万人马，职金章把长兴岛农地的大批费年拉出来住进上海大厦，作为家乎的打平队，并将上海禽蛋公司和上海公共交通公司三场车队人员拉过来作为携打理轮的机动力量，有了这经客本，职金章自次他在“工题到”内买力最酒，人数最多，即且在上海发生的多次事件中，易是冲在前头，因之“黄献最大”，他为了在“市人民公社”成立前，争名次，抢席位，拼唤了36个造反组织，准备论先夺取上海市党、政权力，取金章的所作所为，盛融了王洪文的霸主地位，也打乱了张春桥关子存权的园送策划。张卷桥说出了“工总句”要“按系统、按龙区联合”，“把干部选到总部”。这一券槟明显有利千王洪文，不利于联金章等人。2月19晚，联金章召开了“二兵图”常要扩大会议，要所属各单位通知各区分部，调动队任，先程“工题动”的各区指挥部，再概“工总可”总部。2月反队接受冬区、县、局联络站的领导”，““工总司”直接领导凡百辆卡享，在上海阳市区举行乐底游行，溶途高呼“打创王洪文”的口号，最后包图了王燥文的工作单位上海第十七棉银厂，要斗王误文，化们在全本实头路出要同王洪文进行电视大科论的大福标语。“工海同北上返沪一兵团”头头航植祥则实盟他们过去“吃的苦最大，立的功劳最高，总司今部完全我们掉起来的，没有我们，总司令部龙不行，我们不能解做。”还说。“总司令部是空的，王洪文右倾，港图平侈了，这面族子他们红不了，我们来红。”他也带人磁“工总司”的区分部，在系金章、象机祥的质励下，王洪文到处拉找人。他我上海第一使厂的沈同发，组织“铜快兵团”，作为他的“御林罩”。谅知沈同友有了“势力”之后，也自拉润号，成立了“上海工人革命道反第三司令部”（简称“工三司”），与一、二兵图联合起来反对王洗文，还有在《解放日报）事件中地成的“工选司流到底兵图”，也打出了旗子，参加了反对王洲文的行列。此时，在“工总司”总仰，也有一些人在北京南下一要红卫兵的支持下要改蹈“工总到”，说要“把王读文的名字除掉”.“工总可”发起人之一、书组长黄文海一部分区取路站发起组织“上海工人遗员总司今得造反司令部”（简称“双造可”），要轮王涤文藏在腰显的“工总时”大印。“工恩到”委学为“官题政变”但是，由于当时王洲文对张表楼、她文元表现基联听话，博得张的欢心和支持，也由于歌金章、航担样、黄文海等人各位山买，各有打算，统合神离，后来被张春桥、王洪文采取了各种较诈手段，镇压与分化并用，打打拉拉，又题吓又封富许属，最后被各个出破。王洪文等对特“官延致变”，先是大造典论，消贵某些支持对立深别的官都南下红卫兵是“掉意插手工人运的的保妈”，得他们赶出“工总句”，批判“净国乎有好心”，将他排济出“工总到”的领导足：调动队伍，须走了黄文海和范性栋；同时组织人开了卡车，四出学算“新工总司”张贴在街头上的“宜吉”。这样，王洪文等首先谱除了“工总句”题部内制的对立派势力。然后，王洪文又对黄金海布量说：“春桥已经同意，把取金章填起来”，黄会海印将以全章验到上海第三十一棉纺织厂去，假说王别文在该厂等职去研究电视料论之事。特联进了三十一厂，黄一声指学，厂门立即关闭，西面涌上人来，把致按住，上卡车，直送王洪文零的畅通公安分局，关了起来。这个一度被强春善动为“市萃套”常委的或金章，不到三个月，或了段下四，接着，王洪文、黄全海又发使上海努七纳续机模的王XX，打入“总到底兵酒”向部。后拟是“战到底兵图”正查召开各区头头会议，密王洪文。王认为“差不多了！”“可以易手了1”派人范兵园的买头板了起来，并宜布“战到底兵西”是非法防秘密分裂笔织，追令解做。对于“一兵图”买头微福荐，是王洪文直接派了享膜肤动手去抓的，这些人都被关在杨清公安分局，三此，“工总司”系统内同王洪文争李领导权的对立派别都教王文等各个击破，免后冷台，（二）上海铁道学院“红革会”与“红三司”的武斗的安寻成风，持续率华多时同，上海快递学院“红革会”与年1月，能们在市“红革会”统一舒署下，李了学校的权。！·28她打“张春桥事件后，张春桥、景费、王无等在大专院妆中端动病所“及现洗”活，打“如革会”总师，又挑动“红三时”、“同济东方红”等组限向各学校的基层“红革会”单方面夺权无效，要“红革会”承认错误。但该校“红三会”提出要迎查“她制者”和“垂张音”，加深了无盾，两款都积权扩充力量，准备压冷对方。“红革会”一方到集一些题织成立了“开同山兵园”，周样“红三司”总控就一些望就我立了“东方红兵团“。终于在5月和7月发生了两次大式号。第一次大式斗，发生在5月29日至31日，在读校“并网山兵图”占领的第一教学楼内，有“东方红兵团”的办公室，5月29日被“并冈山兵团”全部照摔，同样，在“东方红兵国占领的“红旗楼”内，也有一些教室，为“并因山兵团”下属大队占用，31B晚，“东方红”发起了进改，要拔掉“并同山安放的选整“钉子”，但理到“并冈山兵图”的猛烈抵抗，从二楼打到三楼，最后播开是职，互换瓦片、确求，来因“并冈山兵团”总却派出了“突击员”增授，方量超过了对方，“素方红兵图”清远。这场武斗，受伤近50人，票伤5人，“红在达次或平中，“素方红兵团”吃了于，他们举行了数百人的“户·善行，向“审羊会”请胞、换出要“产衡图手、讨区”，对方募为“敬占区”，各走各的大门。双方相至人，我住后税进行毒打。第二次大武斗发生在7月14日、15日.14日下午，”劳内山兵图”了一个在该校的市“红三司”含委作为人质，“东方红兵团”立即也了“丹因山兵团”3个成员。解妆零来校调解时，“芳因山兵团”认为吃了号，派人冲进谈判疑所，符“素方红异团”两个代表打了一顿。同时，还把“素方红兵团”古领约二罐大楼包园了两天两夜。这次宽手计伤16人，重伤1人。9月，经“市革会”调解，双方表示要联合，但由于对名额分配、机构设置、干部结合、人事安排意见不一面流产。直至1968年2月，经过多次资判，最后确定，在学校“萃要会”的常交名族中，限方各占6人，工作人员也完全按对等数量参加，这才于2月23日实行了联合，早息了文斗，（三）各有背景的“版司”与“版联”之争“上海出版系统革命透及两令部”（简称”版销》成文于1960午12月11日.12月底，在“康平路事件”中，“版时”乘机了出版采筑的“红卫兵、赤卫队总部”，挺炎了“总部”的头头。并将二八打。以后，“账司”与“市委机关革命造反联络文、陈阿大等为了扩展自己的势力，在出系晓的即期厂中发积极策动下，决定在上海音采厅召开大会，盛立“工总司上海出质系统总联络站”（简称“版”）.这乾与替景资一优人产生凝换。景置宣布“质联”为非法组织。当时“市革会”宣传文教系统头面人物来锡琪等也表示不承认“版联”。“司”院定在“联”开成立大会时去冲会场。“版联”得到消息：温速精成立大会改在上锅三厂礼堂举行。“版到”一伙人姓去，故上钢三厂的“工题时”遗及队超园。5月8日，“版可”带人冲进印刷公司，宜布“接管”公司审别公司的“造反队”联合“版联”板制“按管”。“版司”南“上体司”胡永年求授，又和化工局所属技工学校的“武平队”联系，借篮这业力量，孩占了公司大楼。在陈两大支持下：“版联”和印刷公司“造反队”进行“反击”，又都“版司”起出公司。5月12日，陈阿大派了“工总词”轴织系统化纤联络站的人题了“版司”总部，抢了办公意和保卧箱。“版词”不原，别出了“出“版联”后台陈阿大”的大妈标语，陈阿大等借口经张卷桥批准，出质系玩造反照织要“③口”，归入“工思”的轻工业系统，企图兼并“版税工代表大会”，但受到了“般联”的数烈员对，7月下句，在王承龙的布置下，“版司”成立“文攻式卫”短织，由“上体实战习。双方你来我往，终斗不止，提不完全统计，有840多人参加武斗，当场打死2人，重伤后又死2人，8月以后，经过调售，“版”与“质联”联合题成“上海出版系统萃命造反联（图）“公革会”与“别苯会”“义革会”大打出手1957年1月11日，“上海市公安局革造反委员会”（简称“公革会”），联合“红卫兵上海第三到令部”等李了市公安局的权，到了张卷桥的支持，但张又驶许地育将“群众塑织对公安部门可以冲击”。“工总句”王洪文、陈阿大等平就想控制部公安局，对于以王维某为首的“公革会”与“工总可”二共留政全章等关系密切很不端意，他们系机多次冲去公安部门，并装市公安局内其他造反组织与“公革会”对抗，反对“公革会”一现本权。艾用，延发了一语大民斗。一方是“公革会”，另一方是受“工总的”需后支持“消革会”（全称：“上海市消防民警革命爱员会”）种“义革会”（全称：“上海市别防义务兵革命委会”，冲爽的超巴实在微不足莲，26日上午10时左右，“义革有人被打伤，11时“消革会”、“义革合”大员人员分票10余辆消防车到来要“公革会”交出打手，冲突加刷。最后，“公草会”在压力下数离了大院。当晚，“公革会”头关王维章在“上体司”召开题务组会议，决定退建把武斗情况“市草会”和市政法指挥部，争取上面支持，联络社会各造员地织，准备以“文政武卫”的方式，直运大院。27日上午，“公革会”在市体育富集中人马，分或国个大员由“公革会”头头爱松卷等带队重四大院。“消萃会”等同讯后，立即布防，用大礼整的长死作路障，堵塞门口，并调集人员和消防车在吴兴路消防队队部待命，下午4时，“公革会”整队进入大良席地西是，召开“整诉会”，双方申奖又起，“消萃会”出动28条辆消防车从具兴路急驶两来，但大院的大门已被“公萃会”的卡丰墙塞，“请萃会”人员手持流防务头翻总墙头连涌页入，一时间，院内一片混员，一方是凭脚、砂块乱押，一方是香关、皮学秋票。“公革会”形势不利，有人题增年门，同“消革会”人员焦放二氧化碳灭火剂进行培截，双方斯打到28日清夏，是伤计送300多人，赔来，王文打电话给“消苯会”头买说：“还是出来好。”“消会”等组您的头头找到王洪文，公安局两派究平问题。”晚上23时，在“康办”小礼堂由王承龙和李影山、短应任出蓄名开了“调会”，双方各持已见，直到9月23日，细成了以“公革会”头头王维章为背的，有“消革会”、“又革会”等继织买头春如的“上海市公安局造反联合（五）“上体司”和“工体司”、“交运局造反队”武平1967年5月底，“工总司”下属由“文革”前分配在工厂的运动员组成的“工体司”，派人港入“上海体育战线革命造反到令部”（简称“上体同”），准备在体委成立“萃委会”时抢占席位，被“上体司”发觉，抓住这些人毒打了一顿。于是，“工总句”下属格洁、虹口、黄速等区联络地出动了22辆卡率，1万余人，包图了上海体委大楼，胡东年您向朱玉佩求规，来找到王满文、潘国平、陈阿大等人说判，谈判不成动，陈阿大接了期永年的一巴等。大银外“工体司”攻打更急，胡永年摆出一图光机流纸架师，脱元了上衣，尺穿短，晚在台上说：“完了，26年后，还有我霸来年...有胆量，不怕死跟钱冲，“干是；100多人平执大刀、长开，又列又层，冷出大楼，了对方4个人进来，产州势打，“上体司”有几个人也被“工体可”去关押在上海砂锅片厂，胡滨人去抢园来，又图来“工体句”7个人。这次共打伤54人，共中重物11人，31B：马天永年开会，表示支持“上体司”，还要班究“工总可”的责任，7月9日，上海红卫兵汽车学校和红旗汽车学校学生发型冬胶，“上体词”的人出来平预，又受到红卫兵汽校学业图项，“上体司”摄了红卫兵汽校学生4人，其中有一个学生的家长是“工总词”交通运局（笑称“交运易”）联络站的头头，他要“上体司”故人，但这4人放出来时都已被打得进体解：其中2人已不能走路，这就激好了“交运局“选反头头们，他们当辆四五十辆运始车在“上体时”门前游行抗议，积水年立即组职","index":0,"publicationId":"bce97cc3-b541-4836-b5b2-a7d95b8a1598","articleId":"80b38cb1d0"},{"id":"f2ecb60442","type":"paragraph","text":"一37-人保卫大楼，双方对结。7月10日，“交适局”又出动了100多辆运输车及大吊车，增住了体委大门，手装竹片向内进攻。胡永年同样脱光上衣，穿了短养，手执大刀，两次学人冲出大门，了100多人进来。11日、12日，“交运局”连续两天开了卡车，载着“伤页”到市项法指挥部和“上体句”门口示成，离呼“交出打人的手！”13日，马天水、王承龙、来锡瑞等人到“上体司”，请好期永年说：“你们打击滤战河飞做了许多工作，是有成绩约，”还河：“你们伤了多少人？”表承“题河”.14日，在王夕唐、王承龙授意下，“公革会”、“上艺可”、“上医词”、“版司”、“科司”、“财革会”、“交大反到底”、“铁联”、“红东率，在南京路，严重坊塞了交通。15日，马天水、徐景员、王洪文福素友方领判，前有待无题地说：“晚151斤，今年26岁，保们看着办吧，为什么章吊车把门口增起来，“上体司”不是好医的！”而“交逆局”一方，因受衡的人较多，打红了限，也是不瓶，谈判碱裂，双方剑装琴张，形务现又紧张，直至17B，马天水等格胡可到“康办”，功说均在两湿头头会上作了“商签每”的自我批评，好说万说，最后终算双方部表示图意“量手官欢”，（六）上海最大的一次武斗-吸“联司”-218一1967年初，上海策油机厂（简将“上厂”成立了两个造反组织。一个是“上海荣油机厂工人革合联合进及司个部”（简幕“联到”），另一是“上海频洁机厂东方虹兵园（简称“东方红”）。后者挂街于“工总的”，受到王端文的支持，他们反对“联动”，并称“联司”是受“要落”操织的“老保”组款。以杨伸池为首“联时”向社会求授，得到上海交通大学玲教话福坤（化名“全商家”）及上海汽车配件厂“革委含”主任落卜品等人支持，组成“上海市革命造反乘支持上聚联回联路总家票千余人，分乘10辆大卡车，身是“我是反革命来自节”的牌子，到市公安局避行示或，表示抗试。4月，张春、王洪文、王少猪、徐景贤、王承龙等以“政送指挥部”老文，出“上聚联司调查组”，由陈阿大蜜婴地宜考解“联问”，还抓了“联司”的柏广山、卢图兴斋人。27日，“联可”头头独流等了2千余人在市公安局门前等坐示或，要求释放怕、户二人；他们并成立了“液传站”，对外进行广泛宣传和联路。汤福坤、陈下品等联100多个组织筹建的“支联站”积极开是适动。5月3日，张春、王洪文等看对丁享资扩大，以“市革会”名义发出通台，遗费“联司”头头端动工人离开生产网位，码公安机关正常行使职权。“联可”就和“支联站”在人民广场召开“警师大会”联后这个通告。当时社会上确有不少人对“工题司”横行雾通行为强烈不清，阿情“词”，因此一时间，“文联站”基展超航忽跟增加，发是列627个，并密疏建立全市长的“支联是部”.7月28日，“上点厂两派斗令中，“东方红”深约工人无备客检打死，市公安局抓走了“联可”8人，王洗文在人民广场召开产计会、追停会，金后超织上百辆卡车的人游行。“联哥”等又在人民广场多次组织“料论会”，并在用节进行广播、宜货、对统“专革会”支持购“工总司”。“联句”和“支联站”药谐动得到社会上越来题多的支持，做在全节不多，但能量很大，如果疾们不采取行动，各单位购反“工思号”和反“市革会”的人支持“联码”.....包括“审草会”机关都有支联的，全市都端起支联站，上海就要第二次大现。”球春极等决心摘掉“联司”，王洪文在鲁各区支左办公室内，等组理“联码”（行动代号“888”）的密指择都和一二、三肤的指得点，又派了“工总时”直属野战兵团头头陶图正（跟江南金果制品厂人事科长，“西湾”时被开除党箱、数值职务）传装“支联”，打入“支联总够”卧底，刺探情狠。7月31日，陶四王向王洪文听“史联恩部”在兴国路一桂房服内开会，等各成立全市“支联站”的境一组就。王洪文您调“上体司”的“博斗兵团~50人和上海砂铜片厂100人，由落阿大、张宝林和胡本年带领去人，共弧了26人，送据清公安分局关押。除杨仲池、话福坤、陈卜晶三人未到会：没有领到外，“支职恩阅”主要买头几平被一周打尽。8月3日，王承龙联“市革会”名又最人退害《致上最联到革命群众的公开含》.指贵“联到”大方向建了。到“联司”《上海十万人民集会示座，每斤上柴联到架市革会代意和解放送局、打情局、船始公司和证离造船厂造反派控制的地频、连输船、打场船等20余放船只。分水陆两路包图了“上柴厂”。王佩等也到现场增属，开始，王洪文指挥的队任，从大门进攻。在厂内的“联司”人要，一西进行还击，一西用离音考头或吗。“天下工人是一家”，“工人不打工人”等口号。“工题”购人久次不下，王端文高号：“他烤的，把“联可”门口造器的商音","index":1,"publicationId":"bce97cc3-b541-4836-b5b2-a7d95b8a1598","articleId":"80b38cb1d0"},{"id":"d19e5dfdac","type":"paragraph","text":"一一朝孔答下来1”气意质坏站下个初断厂里的总电源。高音考列园新电医体播了。接着，王洪文等又派大吊车整工厂的铁门，但四“联可”陪守严容，还是变不进去，于是欧从倒西折毁工厂围增片了进去，先占领会堂，断牌“联司”的水和粗，再格名个大楼车阀分制包图，道助车架了云精是上型项逸打，并用高压水格喷射。“联句”人员在是项上进行抵抗，到下午4时，“联们”人员在没有板吃、没有水喝的情况下，被追“教降”。“被停”人具在押送逸中，男的钟被强追脱去上衣，女的则被据破上衣，举起双手两行，个个模打得头敬血流，评身血造斑庭。凡是见伤势不重的，就施住再打一领，说这是“补一补课”。聚多“被停”人员被押送去杨浦公安分局、上海交通大学和上海同济大学等处遗要受审。总计在这场血程钱压“联词”的大式年中，打死一人，关押和伤残650人，其中有11人被关押8年之久。上海最治机厂厂房被严重破杯，大量物资损就，停产二月，图寒损失严重。而张春楼、王宗文等却认为取得了“伟大的胞利”。“联可”前，市政法指挥却下令上海电影制片厂运功办公室制订计划，把整个题“联可”过差拍摄成电视片，在“工总司”。一个可“工题司善范区联络总站”，一个是“工总司普院区区分部”。为了夺全区的权，两考明令路斗，关系句按等张。0一厂在普范区江宁路桥畔，地理位置重要，谁本照了该厂实权，就象占领了一个“桥头堡”、“制离点”.1967年3月，该厂的“联合造反纵队”（简称“联纵”）了厂的领导权，成为章权湿，“联纸”有1000多人，整钩于“二总司答陀区区分部”，该厂另一珠逸反地织“反总司令部”（简称“总部有站”。“毛泽东感想联合宜特队”的专业武平以低，总愿与支持一0-约1500人冲进-0一厂，了“联级”，冲类中“联膜”被打资64人，“总部”也伤了20人，“联以”被进撒出工厂，住进延安西路33号委大能内。“联圳”题驳复，在“工愿普院区区分得”支持下，类当“血传要用血来还！”“杀面厂去”的口号，组成“时令部”、“参议”和“夹击从”，建立科密点，制订作拉图。并且制迎典论说有材料证明“总部”是“支联站”。“材料”王洪文","index":2,"publicationId":"bce97cc3-b541-4836-b5b2-a7d95b8a1598","articleId":"80b38cb1d0"},{"id":"e79c3af3fd","type":"paragraph","text":"一323一后，王洪文表网常再夺机，汗是“工是间普范区区分部”组织了80多个单位1万会人，动用了公交“巨龙率”、消防车、大卡车，使用了软错、长于、铁税等院器及氨水、确酸等，干8月6日凌夏2时向“总部”发起或击：5时攻入广内，武斗到上午10时才结意，打元2人，系残33人，受伤600多人.工厂损头严重，被迎停工49天，王洪文赶来玩场推即责任说：“我河定你们打，征没有响你们打死人。”陈阿大也可乘要“追究责任”。此事少少囊凡年，一个打人总手也来查找，更领不上玩办了。肾端县的武斗，在上海架县中最为突出。这是在张春桥的编动和“工总司”王洪文等直接策划下遗成的。王梁文极力款吹：“青鸿要大乱”，“我觉得青浦没有乱等，环人没有暴出东”，路同大叫是：“工总司”的大在黄江遗树起系，难通合倒在青消的小河里？”青端县的实手，从1967年1月开始至1958年7月，延续时同长达一年半之久。其中大规模我斗有3次，小貌模线平次数难以确计：在式平中，死亡23人，量份青油在1966年夏税同就有了一些红卫兵组织。以后又在市镇和临近农村陆续出玩了“造反队”。同年12月徐景资答搞所调“后院起火”以后，“遗反组织”多起来，到1967年初：全县各行各业、形形色色、大大小小“造反组织”有一百凡十个-32=之多，经过按系统的所谓“大联合”，逐步归并为中几个全县性的组织，这验境反退讯，在“等权”问期上，在建立所训“三结合”的县革命受员会问题上，在对县委主要领导干部中要打创谁结合谁的问题上，分化组合成为多爱源（观称“大没”）、少数派（成称“小液”）两大滋。多数派得到问济大学、上海第一医学院、上海交通大学等12所大专院校红互兵组成的“地打膏湾县委联合兵团”（简称：“范联”）、“上海市要党校进反队驻背浦分以”（简将“市党校小分队”和县要人民武装部的支持。少数设得到了“工总司”王误文、陈阿大、黄金海等支持，派中的主要织“农革罚”（全称：“青浦县农民革命理员局司令部”）中途退出会场，少数派冲击了县公安局和向电局，热年案材料。1967年2月14日，在县人民武装部的支持下，“农革司”、“地联”题了“红卫评”（全称：“上海红卫军青洁县军分区司舍每”）并由县公安局出百了“红卫军”头头17人，县“公章会”（全称：“青消县公安系统革命造反受员会”也了“公安","index":3,"publicationId":"bce97cc3-b541-4836-b5b2-a7d95b8a1598","articleId":"80b38cb1d0"},{"id":"91b32bb7cf","type":"paragraph","text":"一325-局联合兵团”和“县人类选反部”，乡数派当晚举行份行示成，也图县公安局，拾占了广错站。2月17日，多数说调给了所属53个造反组织人马，了少数没的“联息”（全称：“青油县革合造反联合总到今部”）。“联总”婚织了“反论流兵图”，动员9百余人来上海“控合”，以后，“反说流兵团”被县“公革会”取增，21个买头被瓶。3月19日，多数液一方在“炮联”和“审党款小分队”的史持下，实行三结合联合等积，成立了“青鸿县革命委员会各处”，由县武装你政要及副部长任负责人，王洪文等听说与“工思司”注销的少数派受到打击，多数爱夺了权，大为光火。3月24日黄全海等纠乘上海“红西离”、组”，要求他们支持少数派，把已经硬掉、打微的少数液组织重新钱美规来，他们室称：“青消是白色恐节”，要“工总句背润联路站”人员“不他杀头，不怕全率”.王洪文直接到县式装部，锐到政受，指责我装部支持保守派，死了方向、路线错误。降阿大、黄金海、立清带人西攻来家角公安派出所，大同县公安局。在市“工是回”的支持下，少数派的“联恩”等又童新活联起来，塑织了所课“反复降文线指挥部”，宜将“青滤是资本主文复纬的类型”，要把““工总可”大增红到背滴”，先后冲雅了县广播站和“县本会”绵各处等机关。4月1日，王洗文接见“反复牌火线指挥都”美头畅宝才，公开表术“支持你们革命行动”，5月4日，“处音油调查组”和“文盛”一些人与“农革司”在泾发生武斗，“火”两次出击失利，40多人被打，一些人被瓶变。5月19日，少数派满集人马，绑媒了倾向多数设的县委副节记和4名县局银干部以及4名职工，带到上棉三十一厂严刑特打，要他们交代“晚动武斗的是行”.6月4日，重团公社发生汽斗，冠题一夜，双方伤百余人，死1人，这样，为亭权而进行的两浙斗争总来越激题，事态越来越扩大，至7月21日，发了一端大规模我平，双方参与武斗的上万人，爱伤400余人：死亡3人，房差430余同，单取房一项估算7.21”武早后，少数淡好未得到便置，每分人只来市区会：对少数说还赠送了大刀、长子、柳条等贵手工具，并票汽车送能们四青。8月22日，“火线”出击，打死对方2人。重5人，25日对方在赵卷公社发起反击，原方死2人，特数十人，9月，王洪文、王承龙和张宜爱等以“市革会”名文，在平人俱乐部召开两派头头会议，支持少数派，说他们是“革命组织”，“大方向完全正确”，同时指贵多数派下具的“工革销”（全称：“贯浦县工人革命造反到令部”）和“打刘兵图”（全答“青速县打倒刘少音兵图）是“赤卫队”的“变种”，是“依字","index":4,"publicationId":"bce97cc3-b541-4836-b5b2-a7d95b8a1598","articleId":"80b38cb1d0"},{"id":"8453abead7","type":"paragraph","text":"一3一简织”等。他们特别点了县人民武装部政资和县要一副书记的名，施加压力。在这种情况下，“文线”所属“联落”得到所谓“平度”，又神气起来了。他们派人冲击“工革司”和“打刘兵图”，活洗汽治共烧大楼。“打刘兵团”学生在大极内用考乳呼教，“农革的”呼调四乡农民资被，结果，“火线”有2人被打死。为了报复，“文线”的人在青浦中山公函朋长矛要死进农民3人，在东门数死“表革可”民具1人。还带人冲硅城西公社，公社机关的办公用品、仓库物资被念一空。“农革可”调动人马集结在独东公社，11月13日冲西龄“火线”分部，打伤“火线”12人，直伤2人，10月17日，原方发生第二次大规模卖斗，当场打死7人，以脂从城厢到乡镇武斗不断。经过多次血程的院斗，两派也压不创，持不下，尺下实现了“大联合”，于1868年3月成立了县“革委会”县“茅要会”虽然成立了，两乘斗争并没有完结，1968年6月6日，四“权力之各”再度分裂，爆发了第3次大规模武号。当时“火线”占领了县相特所和青消中学，“农革司”等占领了商业大楼、青通剧场和城厢二中，他们都在搭点内用铁丝网、沙包、水精、铁器、水泥砖等构筑工事。房顶架上高音明式，中黑冲票，相互可骂。一方格了物资局的钢材作武器；另一方名抢了2千余公斤“最政表”作为武器。这一期大规模文斗又持续50天之久。直至7月26日，再由“市革会”出面，进行调停，双方开始出占招地盘，交出武器，我斗才述渐停止下来。所有上述这些内证和武斗，起图有所不同，有的要整倒对立面，自己独取一方；有的四柜派之同龄利毒关系，相互路流：有的是头头之同的造私管、最私低也有的是在副人的筑动和教变下，亮当她友和打手，但他自都把“革会”的日号减铸意天响，都自零是“当当的通反派”.他们之同的分技和车争的主要关键问题，说得文雅一点则“权力的分配”或“再分：物质上的无其是精神上的破坏作用是难以估查的","index":5,"publicationId":"bce97cc3-b541-4836-b5b2-a7d95b8a1598","articleId":"80b38cb1d0"}],"page":{"id":"c4078cf7ff","publicationId":"bce97cc3-b541-4836-b5b2-a7d95b8a1598","articleId":"80b38cb1d0","start":23,"end":34}}}},"__N_SSG":true}