{"pageProps":{"article":{"id":"80bd4b4b56","title":"绝对赞成“湖南们罗主义","origin":"","is_range_date":false,"dates":[{"id":"13c6364fdd","index":0,"year":1920,"month":9,"day":6,"articleId":"80bd4b4b56"}],"tags":[{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"dd2b275f6c","name":"毛泽东","type":"人物"}],"aliases":[],"publications":[{"id":"maoquanji2","name":"毛泽东全集第2卷","internal":false,"official":false,"type":"pdf","author":"张迪杰","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives8/main/mao-quanji/maoquanji2.pdf"}],"authors":[{"id":"261e5467ec","name":"毛泽东"}]},"publication_details":{"maoquanji2":{"comments":[],"contents":[{"id":"2fa070b8d8","type":"paragraph","text":"绝对赞成“湖南们罗主义","index":0,"publicationId":"maoquanji2","articleId":"80bd4b4b56"},{"id":"7be8f49117","type":"paragraph","text":"（1920年9月6日）兼公提出湖南们罗主义，请“若付诸公民总投票一定可得最大多数赞成”。然则“最大多数”之于“总”，相差仍有一个小部分。我看这一个小部分——虽然只是一个小部分，其关系有时却很重大。原来准照兼公所提解释们罗主义的三个条件“我们用心干我们自己应干的事”“我们绝对不干涉别人的事”“绝对不许别人千涉我们的事”，是于最大多数的人民心理顶相合的。我科得这最大多数人民必定是（一）种田的农人，（二）做工的工人，（三）转运贸易的商人，（四）股勤而学的学生，（五）其他不管闲事的老人及小孩子。他们都觉得“应该用心干自己的事”，都觉得从前（四十年前）的湖南人好干涉别人的事，如踩江南，踩画浙，踩蹄湖北，踩陕甘新疆，是违犯了“绝对不干涉别人的事”一个条件。因此[1]指潮南《大公报》主笔龙兼公1920年9月5日所发时评《湖南“门罗主义”》一文的主张。[2]清束管国落率领湘军，在湘潭、岳州、汉口、武昌、汉阳、九江、芜湖、潮口、天京（邵南京）等江南一常镇压太平军：1861年至1866年朝国和界一湘籍清朝官员左宗案，在间浙一带任退抚、总督等职，并镇压太平军余部。1865年，陕甘总督杨岳斌（湖南善化即长沙人），四潮招基勇丁，取道湖北，赴甘镇压回民起义。后左宗案触任陕甘总督，率部镇压回民一个翻转，湖南「别】人到处被人晚不起，九年三被征服，致受“别人干涉我们的事”的无穷天锅。（参观张睿通电，说湘人跳笔江浙各地，致受此次自然报应。所言里非必然的关系，然每人者见于人，谁都不能逃此公例。）要想转构为福，便欲先厉行第二个条件“自己不干涉别人”，才能达第三个条件“别人不干选自己”虽然农工商学及不管事的老少是最大多数，开会投票，他们的票上都写“赞成湖南们罗主义”。然尚有一个口部分人，他们非农非工非商非学，又非不管闲事的老少，他们票上却都写“反对湖南们罗主义”，诺着必调，少数不能变更多数，前者得胜，后者无效然我尽有疑间（问》，要问这票质的监督者是两党中之最大多数党还是最少数党？如是前者，当然没有问题，如是后者，则开票结果必定是“原案打消”，而反面的“湖南侵略主义”投票乃大得通过。这是从经验得来百不失一的断定。所以我说，“虽然只是一个小部分，其关系有时却很重大”接粤”之声，不出于农人，不出于工人，不出于商人，不出于学生，不出于不管事的老少，就是不出于最大多数人民。而独出子非农非工非商非学非不管事的老少之无职业最少数的人。不是说笑[1]湖南自民国二年（1913年）以来，先后三次为北洋军阀汤梦铭、傅良佐和张数尧所盘露，前后计的9年。[2]张春（1853-1926），字季直，号音感，江苏南通人。近代立光派、民族资本家。曾任南京临时政府实业总长，北京政府农村、工商总长等取。本文所说张春通电，似指他1920年7月21日致徐世器、段类电。该电文中有“洪杨乱后，湘军特起。…东南各行省之子女、玉吊之输于湘人者，先后路园十年，整已。.闲湘人此次所受之苦，过其以往所享之逸乐。前车不远，夫湘则既如此兵！盈速者亏亦速，盈基者亏亦基”等语。话，假如真要接粤，我主张要总投票。为防上文所说之整端起见我主张要将票围拿到我们“最大多数党”的手里来。我是绝对赞成湖南们罗主义的，故我的主张如此湖南受中国之累以历更及现状证明之","index":1,"publicationId":"maoquanji2","articleId":"80bd4b4b56"},{"id":"5c66fd9cb5","type":"paragraph","text":"（1920年9月6日、7日）","index":2,"publicationId":"maoquanji2","articleId":"80bd4b4b56"},{"id":"db62acd158","type":"paragraph","text":"自有中国，就有湖南。湖南在古为盗地，在周为楚国，在汉为长沙国，唐为节度更（使》地，宋为荆湖南道，至元建为行省，明情仍之，适今不变。养养四千年，人类总是进化的，而湖南进化的地方在那里？春秋时，荆楚幅兴，儿欲和中原大国理长较短。其时则上无中央政府，诸国并立，各得逐其发展。虽迷于竞争侵略，用事者野心英雄的君臣而无与于小百姓，然声光薪灌，得发展一部分之特性，较之奴隶于专制黑暗的总组织者，胜得多多。不过所调荆楚，其中心不在湖南而在湖北。满湘片土，对于江汉，犹是单职之于上司。所以湖南在当时之中国，仍算不得什么。长沙国，以小弱见全，可惨的国，非自立自治的国。节度史（使》地，荆湖南道一言蔽之，被治的奴隶耳。五代曾为马股割据，随儒殊不足道。至于行省，乃皇帝行巡营府，举湖南而为一王之效录。元明历清，长夜漫漫，所得的只是至痛极惨。由此以观，四千年历史中，湖南人未尝伸过腰，吐过气。湖南的历史，只是黑暗的历史。湖南的文明，只是灰色的文明。这是四千年来湖南受中国之累，不能遂其自[1]马股（852-930），字箱图，许州那陵（今属河南）人。唐时曾任源州（治所在今长沙）刺史和武安军节度使。五代梁时被封为楚王。指有今然发展的结果。中国维新，湖南最早。丁西成成（皮》之秋”，湖南人生气勃发，新学术之研究，新教育之建设，谭制同熊希龄辈领袖其间，全国无出湖南之右。乃未久而熊逐谭系户，亡清政府以其官力施于湖南，新锐顿拌，事业旋亡。这文是湖南受中国之累，不能遂其自然发展的结果。湖南有黄克强，中国乃有实行的革命家。甲辰一役，萍限设亡，黄克强出遗，马福益妍首，清廷以其暴力，赞唇湘人。湖南不克先辛玄而推倒满清，早脱臣要之鸭勒。这又是湖南受中国之累，不能透其自然发展的结果民国成立，分权论不胜集权论。袁盗“当国，汤房到湘，湖南于是第一次被征服。湘人驱汤，而北方段祺瑞又欲达其力征统一之迷梦。博良佐以湘人而凭借北势，被命督湘，湖南于是第二次被征服。相人起而逐博，兵到岳阳，聚遇大故，张敬尧连陷长宝，湖南于是第三次被征服。今借剂人自决的力，奋起驱张，依复全宇。然九年三被征服，愿践北人马蹄，假中央统一之名，行地方踩之实，这不更是近事之中湖南受中国之累，不能递其自然发展的结果吗？反之湖南不受中国之累，得邀其自然发展，自犹是今日的湖南吗？小组织受束于大组织，事事要问过中央，事事要听命别人，致国丁西皮成之秋，指1897至1898年维新变法运动期问22]丁西皮成之秋，指1897至1898年维新变法运动期问13]指1904年（即甲股年）黄兴在长沙组织华兴会起义失原一事。网指1904年（即甲股年）黄兴在长沙组织华兴会起义失原一事。袁盗，指袁世凯。汤居，指汤梦铭。造成今日之恶结果。假便湖南人早能自决自治，远且不言，丁、成以方新之气，居全国之先，使无所请中英者为之宰制，不早已造成了一个新湖南吗？次之辛玄革命，湖南首应，湘人治湘，行之二载，使无所调中央者为之宰制，加以人民能自觉悟，奋其创造建设之力，三被征服之修码不作，不又早已造成了一个新湖南吗？我尝思之，重思之，前此所以未能，固由湘人无力，亦缘机会未来。现在呢？机会来了，机会实实在在来了！全中国无政府，全中国大乱而特乱。我料定这种现象至少尚要延长七八年。以后中国当大分裂，大座烂，武人更横行，政治更腐败。然有这当中必定要发生一种新现象。什么新现象呢？就是由武人、管像的制据茶断，变为名省人民的各省自治。各省人民，因受武人、官像专制垫断之毒，奋起而争自由，从湘人自决、粤人自决、川人自决以至直人自决、率人自决，这是必至之势。如此者十年乃至二十年后，再有异军苍头特起，乃是激底的总革命。湖南人啊！我们的使命实在重大，我们的机会实在佳胜。我们应该努力，先以湖南共和国为目标，实施新理想，创造新生活，在浙湘片土开辟一个新天地，为二十七个小中国的首侣。湖南人呵一我们应该一齐努力！","index":3,"publicationId":"maoquanji2","articleId":"80bd4b4b56"}],"page":{"id":"e6d4e3349d","publicationId":"maoquanji2","articleId":"80bd4b4b56","start":254,"end":259}}}},"__N_SSG":true}