{"pageProps":{"article":{"id":"8106fb6dc5","title":"文革事件钩沉（选登）","origin":"","is_range_date":false,"dates":[{"id":"81220ffe0f","index":0,"year":2010,"month":8,"day":null,"articleId":"8106fb6dc5"}],"tags":[{"id":"057a5dae8a","name":"上海市工人革命造反总司令部（工总司）","type":"人物"},{"id":"0a84ea94c2","name":"二月逆流","type":"主题/事件"},{"id":"0b2012c0b4","name":"革命三结合","type":"主题/事件"},{"id":"0b6d8a885e","name":"革命委员会","type":"主题/事件"},{"id":"1893e0a54d","name":"黑龙江文革","type":"人物"},{"id":"1ae024ca96","name":"革命大联合","type":"主题/事件"},{"id":"3457e40c94","name":"党内资产阶级","type":"主题/事件"},{"id":"3aaab89c2a","name":"刘少奇","type":"人物"},{"id":"44b4a39710","name":"林彪","type":"人物"},{"id":"523bb79e8f","name":"周恩来","type":"人物"},{"id":"56a499f88d","name":"上海文革","type":"人物"},{"id":"56fc802eb7","name":"人民内部矛盾","type":"主题/事件"},{"id":"5f4cf2fdf4","name":"青海文革","type":"人物"},{"id":"70a1e48626","name":"军队支左","type":"主题/事件"},{"id":"7aaf655bdf","name":"山西文革","type":"人物"},{"id":"8691a2f365","name":"（辽宁）毛泽东思想八三一沈阳革命造反总司令部（八三一）","type":"人物"},{"id":"8e2c446eb1","name":"王洪文","type":"人物"},{"id":"8e81e6b920","name":"红卫兵上海市大专院校革命委员会（红革会）","type":"人物"},{"id":"93cca4665d","name":"谢富治","type":"人物"},{"id":"994fc035d4","name":"工业战线","type":"主题/事件"},{"id":"aa9434abe4","name":"北京文革","type":"人物"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"ef71f03227","name":"中央文革","type":"人物"}],"aliases":[],"publications":[{"id":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","name":"不再沉默——一个文革亲历者的回顾与思考（中国文化传播出版社2010年）","internal":false,"official":false,"type":"pdf","author":"武彩霞，中国文化传播出版社2010年8月","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/83f6004d-657d-4042-ade0-7f6b18d4ee1d.pdf"}],"authors":[{"id":"f26c678310","name":"武彩霞"}]},"publication_details":{"83f6004d-657d-4042-ade0-7f6b18d4ee1d":{"comments":[],"contents":[{"id":"27c3e32321","type":"paragraph","text":"文革事件沉（选登）","index":0,"publicationId":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","articleId":"8106fb6dc5"},{"id":"9c8e64e2b4","type":"paragraph","text":"文化大革命中，各地原都发生遇在全国随有影的事件。这些事件，反映了激烈福雅、波澜壮的文革建勤的通程。重述这些事件，可以径某一侧面凸额影地愿文革建勤的特点，对韶文革，研究文革，忽结经教部，具有以小见大立罕见影的作用。诚然，对同一事件的判，立场翻点不同，结输也往往会南北顿，大相径庭。但是，史真食是改不了的。肇者作总文革文物收藏者，在整理资料的过程中，对一些事件谁行了考证、梳理，武图用自己的思想贴对遣些事件谁行表述，形成文字，再把造些文字豪集起来，取名日文革事件沉。雕是一家之言，但请者可以见仁见智，头输足，批解指正。这裹遥登四篇，以期蓬到抛碑引玉的效果","index":1,"publicationId":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","articleId":"8106fb6dc5"},{"id":"3daccb7f12","type":"paragraph","text":"上海“安亭事件","index":2,"publicationId":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","articleId":"8106fb6dc5"},{"id":"c227543ca2","type":"paragraph","text":"上海是产业工人相对集中的城市，文革中工人建勤展得早、影大，“上海市工人造反总司令部”（秘“工总司”）负青人之一的王洪文，后来被选拔到黛中央副主席的额赫位置上。这裹叙述的“安亭事件”，就是删副成立的“工总司”同上海市委行的资座附级反动路的首次较量，亚得到毛东的支持","index":3,"publicationId":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","articleId":"8106fb6dc5"},{"id":"78c1ee4bd2","type":"paragraph","text":"1966年6月12日，工作除进射上海国棉十七顾保科轮事王洪文就贴出《别开黛委书皮看真相》的大字毂，指出做黛委不抓附级脚争、熟行修正主表路、把群聚的意见常耳旁属等周题，王洪文因此被打成“反革命”。这张大字报后来被爵意国棉十七“第一张马列主义大字”。翻于上海工版建勤初期的情况，原上海市委主要领曹获秋在检查中造梯证道：“我支持了售市委提出的对各单位派工作除的组措施，把矛头指向了魔大群聚。我没有熟行毛主席的单命路，而是副框框、定调子，就什赞大殿他五、六个，小厂拟他二、三个，排排像。请梯就把勤的打擎重点和横一切牛鬼蛇神的徐罐了，保了黛内一小搬走资本主义的常灌派，扭聘了建勤的大方向。·...常我到国棉十七厂的工人贴的大字报时，非常蜡器地记：工作除副副进顾没天，就贴大字报，我看不是好人”，这轻轻的一句酷，就断送了人家的一生，把群泉打成反革命。”王洪文等正是因意被市委工作组打成“反革命”，在开争中涌现出来成篇工人组镇埠人的。","index":4,"publicationId":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","articleId":"8106fb6dc5"},{"id":"cdb9a954ae","type":"paragraph","text":"1966年11月6日，上海工人头头王洪文、潜威平、陈阿大、黄金海等30除人会，决定成立全市性的工人组——上海市工人造反总司令部。11月9日中午12时，“工总司”成立大会在上海文化魔场召开。大约10苗工人参加大会。王洪文被推墨总大会5人主席团成之一。大会的主题是控新上海市委熟行的脊岸磨级反勒路。会前和鲁进行期间，工人们多次邀请上海市委善记前来参加大会，市委不予理晓。一直持晚上8点，市委是没人来，工人侧就游行到市委用口。晚10点40分，市委领答廉在友证电影院接见工人。就这檬，晚饭未吃、衣著单薄的工人冒雨到友证影院门前等候。然而，市委镇仍是没有露面。这时候，工人侧想起毛主席在网个多月裹先后六、七次接显了红衡兵和单命群浆，而上海市委却如此无祝工人群聚合理要求，于是，群情激的工人何高喊我们上北京见毛主席去！向火车北站涌去。“铁”了心的工人何要进京告状。——这就是“安亭事件”的起因。","index":5,"publicationId":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","articleId":"8106fb6dc5"},{"id":"85ac92423e","type":"paragraph","text":"1966年11月10日早晨，经过和路局交涉，2000多工人先是上了通京的快车，后文改总慢车，到安亭车站后列重拐到一个叉道裹停住。然后，一批批工人、轮部、工作除长，有科、局领，径上海乘汽车辉到安亭车站，“翻”工人不要进京。工人侧感是受了骗。持到12日上午，中央文革小组副组长张春椅来到安亭典工人见面，了“抓革命、促生席”的意义，额大家回顾去。工人措心回顾后遭受打擎追害，提出五填要求：1承韶上海“工总司”是合法的组；②承韶“11.9”大会以及工人被追上北京控告是革命行勤；3这次事件所造成的后果，由垂东局、上海市委负责；（4曹获秋（市委善记）必须向群聚作公开检查；5对“工总司”今后工作提供方便。工人要求张春橘就地答很。张表示要给他时间。经迪工人内部的辩输，大部分同意了张春橘的意见，返回到上海文化魔场13日中午，张春椅来到文化质场，代表中央文革小组赞字同意“五填要求”，同时又提出点具体意见：第二徐加上“以后碰到颗似的周题要派代表”；第四像“同意市委镇尊向群聚公开检查”的同时，要求必须保证领的人身安全；于第五像张春橘：工人要发苦模素的俱良傅统，不要像一些组绒那梯，要汽车、终音机、照相机，你何毒可能少用一些。张春橘最后记：“我希望上海文化革命搞好，成篇全国的模。上海有200工人，是有光案傅统的。上海的文化革命评勤一定能够走在全国的前面，如同工业上一梯。”","index":6,"publicationId":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","articleId":"8106fb6dc5"},{"id":"2036b3cf71","type":"paragraph","text":"上海市委对张春椅处理“安亭事件”十分不满。市委韶意，中央对工顾文化大革命遗没有具体文件，更不能成立跨行业的群票组。而毛东在11月14日下午召开的部分政治局常委和文革小组成员参加的会上，：“可以先新后奏，忽是先有事实，后有概念”。毛东韶意，要挚固社会主表制度、防止资本主表很解，需要解决的间题不重存在于文化教育单位和黛政尊机内，也麟重地存在于工磺企业中。工顾企业开展文化大革命有助于著手解决这方面的周题。1966年11月17日，中央文革小组发出于工版文化单命的十二像指示（草案），全国工人连勤随之兴起——这就是“先有事实，后由概念”，事实就是“安亭事件”，概念就是“工厂文革十二像”。","index":7,"publicationId":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","articleId":"8106fb6dc5"},{"id":"bed70654b5","type":"paragraph","text":"南开大学的“抓叛徒”事件","index":8,"publicationId":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","articleId":"8106fb6dc5"},{"id":"f55899ec06","type":"paragraph","text":"文化革命中，南开大学的“衡东”和“八·一八”请雨个在校内间题上翻贴相性的红衡兵组绒，都在拟“刘少奇骏徒集团”案件中立下了汗马功擎，受到中央领的表，在全国享有盛。这裹根援一份资料，介绍一下“八一八”红衡兵在“抓叛徒”活勤中薰心勤魄的辛愿程","index":9,"publicationId":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","articleId":"8106fb6dc5"},{"id":"4482ac7ba3","type":"paragraph","text":"南开大学文革初期有三个组：1“衡束”红衡兵，1966年8月12日成立：2）“八·一八”红色造反团，1966年8月18日成立：③“八·三一”红兵，1966年8月31日成立。到了1967年5月4日，“八·一八”和“八三一”联合，统秤“八·一八”红色造反（秤“八一八”）。“八·一八”和“衡束”在校内间题上韶有分岐，后来发展意势不雨立。例如，在一份“八·一八”主辩的《新南》（残缺版）小毂（第22期67.5.22）空白处的《管示》中请梯篇到：“自本月18日以来，“衡束”陈中一小摄暴徒，速兰进我校印刷做，携勘一空，霸篇已有，刹赛印刷工人抓革命促生岸的灌利。本期第一版已被抢去，第二、四版经过整理，才终于和大家见面”。常然，“衡束”总什磨要破“八·一八”出，也自会有他的理由。不遍此事足以证明雨组之周矛盾的激化程度。然而，这雨个组在“抓叛徒”周题上，然各自一套人马，各轮各的，却都作了大量苦细卓有成效的工作。1967年11月22日，陈伯达、谢富治等中央镇第10次接见天津赴京代表团时，谢富治：你何“八·一八”抓叛徒有功势，“东”抓叛徒也有功旁，这在北京是很著名的。可是，叫你例打架呢？","index":10,"publicationId":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","articleId":"8106fb6dc5"},{"id":"a325b10bc0","type":"paragraph","text":"文革中有一份流傅很魔，版本随多的资料，就是根据南大学“八·一八”红衡兵曹淑琴于“抓叛徒”的报告整理而成的，时间是1967年12月29日。曹淑琴在报告中群细蕾述了到少奇叛徒集团的形成和多年来的很辟活勤以及南开大学“八·一八”红衡兵一年多来“撒叛徒”的曲折经愿，径资料中多次出现“呼口号”、“热烈鼓掌”、“长时间鼓掌”的字标，可以看出告的勤程度。以下是根援萱淑琴银告内容对“抓叛徒”事件所作的商述。","index":11,"publicationId":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","articleId":"8106fb6dc5"},{"id":"285d248a17","type":"paragraph","text":"刘少奇叛徒集团的61名成员都是老革命，常初他何在敲人监狱中是根援剧少奇的指示，在“反共管示”上字善押后被放出来的。解放17年来，他们熟定是自己是“总革命叛”、是“组缀行篇”，所以，大都在重要领离位上任要职。可是，文革中的红衡兵对此却有不同看法。曹淑琴在报告中航，叛徒的出藏就意味著无数革命者的人头落地，意味著许多黛组C的破。有一个擅任副部级职务的“叛徒”，出就时出青了60多个同志。安徽威民“反省院”一年内出来的叛徒就出壹共产黛量4000名，意此，国民黛给这个“反省院”遗发了嘉樊令。常然，也有因拒绝在“反共管示”上签字而被长期押，解放后又受到叛徒集团打擎追害的例子，请就是山西剧格平同志。1936年到格平被在北平威民黛“重人反省院”蓝狱裹。常剧少奇的指示傅到监狱后，到格平拒绝轨行。有人记：这是黛的命令，你不熟行，出就后也给你黛籍处分。刘记：“我是一个中国共座黛员，我要保持共产黛人的真正冠筋。”就道檬，到格平多坐了9年零3个月的年。解放以后，到格平是中央委员，行政3级，任民族事务委员会主任的职务。后来，刘少奇抓住影格平工作中的缺贴蜡撤销一切职务，将到格平调任山西。在送往山西途中，影格平被子捆绑扣押20多天。后来经中央决定，才不得不给剧格平一个有职无糖的副省长职务。遵记剧精神不正常，要强行送到疯人院。直到文化革命中，剧格平才站了出来，常上了山西省革命委会主任。文革中，到格平曾9次接见“抓频徒”调查专的同罩，给予他例很大支持。","index":12,"publicationId":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","articleId":"8106fb6dc5"},{"id":"4fa0d3acb8","type":"paragraph","text":"那磨，是什赞原因使遣些青年学生走上“抓频徒”之路呢？曹淑琴在银告中：文革初期，南开大学前任黛委善记高××被群聚揭发出有磨史间题，学生根援索，到北京搞查，经遍多方查证，得知他的叛徒行意曾是剧少奇的指示。常时正是1966年10月，到少奇遗以中央领婷的身份站在大安用城模上。学生确十分酒像，经遍一个星期的凝斋后得出结斋：逼个叛徒集团是菌徐到黛和国家命谨的头等大事，做可以不吃，命可以不要，一定要用争到底。于是，1966年11月1日，他何给中央文革和周恩来忽理易了一封《打倒到少奇叛徒集团》的棠毂材料。11月9日，南开大学出境《看，高××反黛反单命的叛徒嘴脆》和《告全国人民善》网篇大学毂，呼髓全国造反派，微底砸割少奇叛徒集团。径此，200多人组了若十个小分除，奔赴全国各地，查脊料、找索、搞查，除了西藏、毫湾雨个省，其它都跑到了。经费是校内外学生、工人师傅、震民兄弟捐凌的。","index":13,"publicationId":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","articleId":"8106fb6dc5"},{"id":"4e5ecbee4e","type":"paragraph","text":"在“抓频徒”调查活勤中，出现过许多感人的事迹有一个叫原通的学生，共岸黛，是惠管到图书馆查阅脊料的。一次他三天三夜没有出图书馆，直到旁累得了重病送到院携救。遵有一位销福林同学，在他参加香活勤不久，他的父,接到磨名信，就他是“三反分子”，已经被开除团籍，他父貌很生冠地急信要他立即回家。常时，超福林正在南京搞调查，接信后向同学借做了一面红旗到雨花毫献给烈士，墓前易了一首静：“半夜雨花毫，壮志涵胸。先烈总黛死，血漂百花开。承先烈志，自有后来人新叛贼手，总黛除好害。”回来后含泪给父写了一封信，熟总自己的事业是露的，也可能叛徒集团控不出来，自已就会被打成“反革命”，总了不速累父母，情随和父母绝徐，不把频徒集控出来，普不回家。直到一年后他常上中央文革的特派才回家看望了父母。在学校留守的同学，总了保查材料也付出了代价。1967年1月9日，得知有人要去砸游公室，姚正思同学用棉樱抱住查材料逃走，常他把材料送到北京的时候，津身上下棉衣液成冰棒，用剪力割开胸口衣服才把材料取出来。遗有一个小分像到东北大费油田福查，路过林海雪原，火重因雪停开，他何在雪地裹走了9天9夜，有的脚流了遗壁持走，行程百里，才到了目的地。","index":14,"publicationId":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","articleId":"8106fb6dc5"},{"id":"06f30f647a","type":"paragraph","text":"在“抓叛徒”的查过程中，最的是被调查人的逃避、刁和订立攻守同盟。在抓到一批频徒的时候，发现都统一口径，都是柯震施指示叛黛的。无奈之下，他何给中央文单发了一封电报，不料律隔四个小时，周忽理就翻自打电话明情况：北方局的叛徒典柯魔施无。周然理的重视更加坚定了他何“抓叛徒”的决心。查中被打、被抓事件时有发生。最种时候，是能得到中央文单和店总理的支持而脱险。比如，到南京的13位同学被陷害读捕康生自打电话，放了他何。最后，查材料于转到周恩来手裹。周忽理看了后，魏自通知“八·一八”来京棠毂","index":15,"publicationId":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","articleId":"8106fb6dc5"},{"id":"3621a90798","type":"paragraph","text":"1967年4月26日，首都北京墨行了《微底粉碎剧少奇、彭真、薄一波叛徒集团》大会，南开大学“八·一八”代表在大会上发了言，大会宣证了圈格平的书面发言。《新南开》小银第16期上登戴了对这次大会的报道和发言的全文。","index":16,"publicationId":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","articleId":"8106fb6dc5"},{"id":"b41b05e333","type":"paragraph","text":"砍头不要繁，只要主义真，中国不色，死了也甘心！这是南开天学雨派红衡兵“抓叛徒中的普言。“中国不色道出了瓶何腾酿圣参加“抓叛徒”活勒的初束。","index":17,"publicationId":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","articleId":"8106fb6dc5"},{"id":"abae468af0","type":"paragraph","text":"青海省西字“二·二三”事件","index":18,"publicationId":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","articleId":"8106fb6dc5"},{"id":"54ba441bf9","type":"paragraph","text":"1967年1月23日，中共中央发布《于人民解放重壁决支持革命左派群聚的决定》。1月28日，中央重委发布了《中央重委命令》（即八账命令），要求解放重必须坚决支持真止的无库附级单命派。青海重品副司令夏趟永夫奉命到西章地区支左工作联合辩公室任副组长。2月23日，西市发生了开流血事件，即“西二·二三事件”。这是全国最早发生的“支左”解放重镇摩群聚组绒的流血事件。","index":19,"publicationId":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","articleId":"8106fb6dc5"},{"id":"f567f7d394","type":"paragraph","text":"1967年2月23日，总了对报纸电壹实行重事管制，趟永夫调勤武装部像，自任总指撞，组武装估报社，典已经灌控制《青海日》的造反派组西堂“八·一八红衡兵戴用除”发生武装衡突。重除开稽射壁，共份亡377人其中群聚（多篇学生）死亡169人，份178人，重除死亡4人，份26人。青海重愿将此情况向中央重委和林彪做了豪毂。同日，集剑英到趟永夫电话报告后：“你侧打得对，打得好！”中央文革小组最初保持沉默。天后，他们在《葡服》上刊登红衡兵控新武装镇感的来信，由张春稀等人略名然毛东篇信，要求重新密查青海事件。毛东于3月1日批示：“可以查一下。如果是学生先枪，固题不大。如果不是这梯，那就值得研究了。3月21日，毛东、林彪对青海间题的调香做了批示。根檬批示，中共中央、国务院、中央重委、中央文革小组于3月24日做出《于青海间题的决定》。《决定》指出：中央经向有方面进行了反覆查，青海间题的督算已整基本清楚。（一）青海省重品内部题是反单命政。副司令夏趟永夫玩弄除课手段，推翻了司令员、重区黛委善记剧肾槽同志的领，终了重槽；（二）趟永夫蔡了重权之后，勾二〇五部除副主任张晓川，对西室“八·一八”等革命群票组进行残酷的武装座打死打份革命群票300除人，甚至向15、16读的女孩子开箱，速捕革命群聚近离人；（三）超永夫蔬毂重情，欺骗中央，蒙蔽群聚，所醋“八·一八”等革命群泉组摊有大批榆枝，亚首先开枪，毫无根援。经向在现场的许多革命群聚查，守衡青海日社的“八·一八”群聚，亚没有植枝超永夫等人，派了事门小组进行搜查，至今亦未搜到一支枪；（四）以上事件同原青海省委书记王昭直接有菌。根援逼种情况，决定处理解法：（一）中央重委命令，由重品司令黛委善记影暨灌全负责虚理青海间题，亚由兰州重区派自青人场助：（二）除福立肺、衡立博剧暨灌司令指懂外其他脏重在虚理青海间题上，也统一由剧肾樟司令指撞；（三）向群聚宣布“八·一八”篇革命群聚组。2月23日流血事件，应由超永夫和张××负青。要篇死的革命群聚恢很名署，给予无恤。对负份的群聚，要负青通行治擦。因总这个事件而被速捕的群聚和轮部，一律立即放，被打成反革命的，一律平反；（四）受欺骗和蒙蔽的群聚，概不追究。群聚组之间的周题，用整属的方法解决。麟防擦人挑动群泉网群泉；（五）解放重是停大的，“二·二三事件是一小搬走资本主义道路常灌派製造的，魔大的常地脏重的轮部和戴十是没有青什的。一切单命群浆同人民解放重常地射重繁经傅结起来，壁决打整一小榻走肾本主表道路常灌派，把无产附级文化大革命搞好；（六）著手借建立以剧暨种同志总首的青海省重事管制委员会；（七）超永天隔醛受蜜，张晓川、王昭隔反省，候处理。（文革结束后，中央对超永夫间题重新密查，韶篇超永夫所犯蜡是人民内部矛盾，决定给典撤销量内外职务处分，原级别不勤按止肺职重新安排工作。）","index":20,"publicationId":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","articleId":"8106fb6dc5"},{"id":"75b4d3d911","type":"paragraph","text":"径毛东和叶刻英对“西二·二三事件”的雨种截然相反的熊度，反映了在对待群聚速勤间题上无产附级革命和脊岸磨级雨徐路的激烈陶半。","index":21,"publicationId":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","articleId":"8106fb6dc5"},{"id":"a26bb968f7","type":"paragraph","text":"黑龙江省的“炮”省革委事件","index":22,"publicationId":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","articleId":"8106fb6dc5"},{"id":"d4055f22c7","type":"paragraph","text":"文革中较早建立革命委员会的省市，大都出现“炮新政灌的现象。如上海、黑龙江、山东、陕西等。其中，黑龙江省“炮派”在全国影最大。1967年8月9日，首都及全国在京革命造反派在召开馨援黑龙江省“炮派大会，全国370多个造反派组名，发表了《告全国人民善》和《对黑龙江省常前局势的摩正明》就是例证。","index":23,"publicationId":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","articleId":"8106fb6dc5"},{"id":"459e545ec0","type":"paragraph","text":"黑龙江省最早的造反派组是哈尔滑重事工程学院（哈重工）“红色造反团”。后来，哈衡工业大学（哈工大）、黑龙江大学（黑天）、哈尔滑肺学院（哈肺院）等14所大专院校以及工顾、机也相成立“红色造反团”，典之对立的保守组是八八团、红旗重、梁夜重、戴借重、赤衡除（即三重一团一除）。早在66年8月，径北京参加八届十一中全会回到哈尔滑的黑龙江省委第一书记潘得生就明雄表熊支持“红色造反团”。1967年初，保守组纷纷瓦解（重工八八围于1月21日宣告解散），红色造反雪成了合法的左派。1月中旬，哈衡滑先后成立了31个行业的红色造反团总部，然后由大专院校造反团总部牵借成立联合总部，潍借效法上海一月凤暴进行鑫权行勤。1967年1月16日，黑龙江省红色造反者成立联合总部，发表了《红色造反者联合接管省市薰政财文大种的公告》。1月31日，黑龙江省红色造反者大联合大梯普肺大会召开，宣告成立黑龙江省红色造反者革命委员会（简稿“红革委”）。东北局第一书记宋任、省委第一书记潘得生、省重品政委汁家道在大会上分别了。潘德牛记：我壁决和红色造反者同志何戴用在一起，要把大灌径薰内一小摄走资本主表道路的常权派和坚持资座附级反勤路的顽固分子手中过来。我在无隆附级文化大革命速勤中也曾一度犯迪蜡，在毛主席的教下，坚决地改正错，壁决地站在毛主席这一竭，和红色造反者同志们站在一起，向红色造反者学置，常小学生，在省红色造反者革命委会的领下，把我省无产附级文化大革命壁决谁行到底。“红革委”常务镇填核心（常时稍勤务组）由5人组成：范正美（哈肺院造反团负责人）任班长；游（哈重工造反团代表）、刘雪峰（石油配件感造反团负责人）任副班长；潘夜生、注家道任成员在《黑龙江省红色造反者革命委员会第一号通告》第六像中把红旗重、攀得重、戴借重定意反革命组绒，把八八团、赤衡像定意保皇组。黑龙江省的三结合（群聚组、革命轮部、重像代表）套种，得到薰中央、毛主席的充分肯定。“红革委”成立常天晚上，周忽理游公室就打电话迪间潘、汪的职务安排。2月1日，《人民日报》发表社输《束北的新曙光》。《社》中航：黑龙江省无库附级单命派套槿脚争的经再一次表明，革命群聚组绒的负责人，人民解放重常地的负青人和黛政机的革命领轮部，组成三结合的流时种力机横，对套权脚争的腾利起了键的作用1967年2月9日，《人民日》全文聘发新华社《黑龙江省红色造反者梯开单的基本经》一文，忽结了四像基本经：1革命造反派、省委内熟行毛主席正雄路的主要筒青人和解放重的主要负青人，三位一体，联合榴：（2拿取前，首先把社、电毫和再政机公安局，掌握在左派手裹；3壁定地依靠被套种单位内部的左派力量，结中周力量，打整最顽固的反勤力量：（4用毛东思想武装了左派像伍，左派像伍速用毛东思想指套种用争。后来，毛东总结了黑龙江等省市的经，雄定了由革命轮部、人民解放重和革命群票代表参加的，实行革命三结合的革命委员会的方针和政策，推勤了全国的鑫权脚争。1967年3月初，在周忽理的安排下，黑龙江省“红革委”棠团到北京棠工作。后来，根援中央的意见，“红革委”改名微革命委员会。中央批准潘夜生意主任，汪家道意副主任，范正美等篇常委。1967年3月23日，黑龙江省红色造反者革命委员会正式发出通知，“红革委”改稍黑龙江省革命委会。愿时50除天的“红革委”径此完成磨史使命。但是，以潘德生意首的黑龙江省革委后来却遭到“炮熏”。以下是垂名根援脊料整理出来的“炮薰派”的形成、驻大及平息经过。","index":24,"publicationId":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","articleId":"8106fb6dc5"},{"id":"25df2eae14","type":"paragraph","text":"一、1·31事件：炮省革委的前奏","index":25,"publicationId":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","articleId":"8106fb6dc5"},{"id":"9852b91847","type":"paragraph","text":"在上海“一月鑫杠”凤暴的影下，“红革委”的成立是必然的。但是，在班子的人选、轮部使用等间题上客额地存在著不同意见。“红革委”成立前夕的忽部联席会上在大多数人一致同意联合套权的情况下，哈工大造反座刘缘等提出，黑龙江省权的时机遗不成熟，省委主要镇尊人潘夜生，文革前期熟行了资座附级反勤路，雕然表示支持造反派，但没有微底亮相，需要有一段察和考的时间。黑龙江省工人评动没有完全起来，现在评勤主要控制在大惠院校造反派手裹。“红革委”成立后，到缘等工大造反雪多数派仍坚持其主张。在1月31日、2月1日速墨行幕会，提出炮潘很生等口号。他们在全市魔祝“红革委”成立的同时，四愿活勤，将“东北新曙光的“曙”字漆改意“鼠”学，用白石灰水刷德“潘覆生没有亮相”、“新鼠光长不了”、“学生领工人通动，学生算槽等大字语——请就是著名的1:31事件。","index":26,"publicationId":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","articleId":"8106fb6dc5"},{"id":"c51a271f79","type":"paragraph","text":"遗燃的是，潘很生没有吸取反对派意见中的合理成分，指出其蜡，而是把“1.31事件”定意“反革命事件”，把哈工大造反团定篇“右派组绒”，刘缘等20除人被速捕，致使矛盾激化。1967年4月，根援中央重委命令《十像》中“对前一段衡整重事机和在套种脚争中出现不同意见的革命群票被打成反革命的一律平反，被押的一律放，宣佑无罪”的精神，潘夜生不得不程放剧缘等人，但同时又作出“抓的有理，放的应彰，性查不，竞大虚理”的决定，引起群聚的不满，哈工大派代表到省革委上，要求意“1.31事件”平反，“炮派”初见端倪。","index":27,"publicationId":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","articleId":"8106fb6dc5"},{"id":"736b3fb56b","type":"paragraph","text":"二、黑龙江大学“于天放事件”和炮超去非事件：炮派形成","index":28,"publicationId":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","articleId":"8106fb6dc5"},{"id":"8f419d60d5","type":"paragraph","text":"1967年4月中旬，黑大红色造反团组建校革委会时，提出于天放（原省政副主席、副省长）任黑大革委会主任，因于天放的磨史间题，未得到省革委会批准，黑大造反团因此对省革委会不满。同时对浴夜生把群聚正在批判商争的超去非（省革委常委、原省公安融长）拉入省革委不满，开始调查、整理趟去非间题，贴出了“炮趟去非”的大字报，“炮囊派”由此得名。而黑大造反团的另一部分人却紧跟潘德生，斜缝相对的成立了“打倒于天放联路站，黑大造反团发生分裂。典此同时，哈重工、哈外专、哈工大相然出现反对黑大“炮派”的馨明和大字毂，亚得到潘很生的和支持。潘夜生召开省革委常委会，给炮活勒定性总“矛赠指向单委会的反单命读流”，乖熟定“炮派”的后毫是于天放、李五（原省长、省委副书记）。4月27日，在省革委召开的反擎资座附二月逆流警肺大会上，于天放被压青篇“二月逆流”在黑龙江省的急先锋、罐进单命除伍的陷级蔽人，被常聚速捕，投通看守所。5月3日，于天放在看守所自毅身亡。潘德生指示以省革委会的名义，向周总理和中央文革小组呈《于于天放畏罪自投情况的葡要报告》。","index":29,"publicationId":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","articleId":"8106fb6dc5"},{"id":"15725936fc","type":"paragraph","text":"黑大、工大、外事等院校的“炮派”顶著“反革命逆流的帽子，毫不示弱，派人到愿求援，他何航勤了哈重工林学院、哈建工等造反团部分人，把矛头集中在超去非一人身上，成立“炮超去非联站”。后来，许多院校的造反团内纷纷成立新的戴用像，脱醛本单位造反忽团镇奥黑大“炮熏派”配合，“炮派”形成亚初具规模","index":30,"publicationId":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","articleId":"8106fb6dc5"},{"id":"762b0d37bf","type":"paragraph","text":"三、“捍联总”：和“炮派”相对立的官辨","index":31,"publicationId":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","articleId":"8106fb6dc5"},{"id":"59f7cf1c13","type":"paragraph","text":"1967年5月23日，在潘夜生的支持下，由省革委中的群聚代表牵头，成立了“捍衡革命三结合忽指撞部”（葡橘“捍蹄总”）。“捏璐总”成立后，在打擎、图判、瓦解“炮派中起到不可替代的作用。“捏联”各级镇成员，大都由摊潘很生、捍衡新政槿的红色造反团骨轮组成。但在有的单位，曾参加过保守组“八八国”、“赤衡除”以及款行遇资座附级反勤路轮部却成了“捏联”的主体和骨轮，被“炮派”碎之篇“老保翻天”。在《哈师院老保翻天的查报告》（原戴《哈尔国雷》搬第2期，哈尔汽输顾红色造反团野戴重、中技校造反到底总部主辩）一文中篇道：哈肺院“捍联总”在潘夜生、汪家道容和支持下，武装期覆了哈肺院革委会，否定了肺院红色造反围，否定了肺院文化大革命，正在完成薰内走资派及其所操绒的“八八团”听没有完成的事菜，逼是一次老保翻大的大表演。全院原八八团”速以上的骨轮88人，除了个消遥派外，都在“挥联”一逼，亚成了“捍联总”的骨轮，甚至决策人。邮院“捍联总”写的《八八就是要翻天》的主要输点是：“八八雪翻大是腾史的必然势，是单命陆争的骨除需要。因总造反团的主要特微是左的无政府主表思潮，谨勤前期需要造反国衡一衡，他们起过先锋作用。“八八”主要特微是掌握政策薇，组纪律性强，思想有些保守，评勤后期“八八思潮”的傻越性就表现出来了，它不但要翻天，而且一定能翻天·.。哈肺院“炮派”韶意，红色造反团是在白色恐怖中毅出来的，是在毛主席和中央文革貌切樱下成长壮大的左派像伍，否定造反就抹毅了雨像路的脚争，决不能“捍联”老保翻天。","index":32,"publicationId":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","articleId":"8106fb6dc5"},{"id":"e618419064","type":"paragraph","text":"四、哈军工“6·5、6·9事件”：哈重工山下派加入炮鑫派","index":33,"publicationId":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","articleId":"8106fb6dc5"},{"id":"300faa4046","type":"paragraph","text":"径1966年8月到1967年6月，哈重工“红色造反团”消尊核心曾有三次勤：开始是轮部子弟主持工作，66年10月份后大部分外出串联，换了一次班。66年底“红色造反团”进行开门整属，在对待“八八团”周题上分成游派（游兴）和涂派（涂障中）。游派主张微底熏清右慎保守思想加强团的戴阔力，又释“反右慎派”；涂派主张对“八八团发起政治攻势，反对形“左”实右，又稿总反形“左”实石派。67年1月后，游派掌握了重工单委会的领榴，游兴茂任了省“红革委”副班长职务。请时候，重工部分轮部子弟贴出了27人大字。对于这张大字报，雨派都韶意是炮打无产陷级司令部、总北京联勤分子喝兔叫屈、把矛头指向中央文革、指向江青，应酸狠狠批判。但在具体做法和政策上发生分政，涂派韶总，游燃、刘费部（一月份成篇造反围勤务之一）籍批判27人大字报，搞肃反搬大化，把矛头指向老造反派和轮部子弟，使许多人受到室速，受到打繁。重工校内网种思潮矛盾日益尖","index":34,"publicationId":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","articleId":"8106fb6dc5"},{"id":"3b3154ed22","type":"paragraph","text":"在对待潘夜生、汪家道固题上，游派韶总一也可以涂派韶篇潘夜生是无座附级常权派，壁决反对炮。3月7日，省革委以“对潘夜生、汪家道谁行封、打擎、陷害，破三结合的罪票活勤”总罪名，读捕了游腻、剧魔此后，重工造反团中以杜美平意首的“并图山戴脚像”，决站在潘很生一遇，成篇“捍联”的骨轮组，被横总“山上派”。而另一部分以士重、昭逢意首，韶意潘夜生、注家道扶植保守派，打擎了真正造反派，是资本主表很牌的急先锋，自秤“山下派”。","index":35,"publicationId":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","articleId":"8106fb6dc5"},{"id":"4ed25969e4","type":"paragraph","text":"1967年6月5日下午，重工“山下派”代表20除人，到省单委会脏地要求潘很生、注家道接见，黛报西间题（省重区支左部除支持西红色造反联合总部（红联总），把重工“山下派”支持的“红色造反者第三司令部”（三司）官佑意非法组），遭到拒约后，开始静坐。潘得生对静坐学生探取三个对策：一是聚急调勤工人捏联总进射省革委院内；二是加强省革委会警部像，保满省革委会机要部明；三是,自策割和指撞，上千工人勤手，把静坐的重工“山下派”学生架到省革委大院外。大部分学生撤翻后，仍留少数学生在省革委对面大街上继静坐。请就是“6.5事件”","index":36,"publicationId":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","articleId":"8106fb6dc5"},{"id":"400271f578","type":"paragraph","text":"1967年6月9日，哈重工“山上派”借助于校外2000除名工人“捍联”的支援，衡通重工56号楼，套哈重工革委会的种，“山下派”顽强抵抗，方发生了武阔，造成流血事件，这就是哈重工“6.9套种事件”。同天，“捏联总把省革委会对面街上静坐的重工“山下派”学生架上大卡车拉至郊外，实行遗散，静坐被道结束。哈重工“山下派在去掉了56号模，失去革委会后，沉痛地易出了《国际悲歌歌一曲——哈重工红色造反团耍权的磨史教副》一文全国许多造反派小报转，影很大","index":37,"publicationId":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","articleId":"8106fb6dc5"},{"id":"1c24c05527","type":"paragraph","text":"“6.9事件”以后，“捍联总”属下的哈建工学院造反团，其主要筑人率镇多数加入“炮派”。于是，重工、黑大“炮派”就把建工学院土建穗作总障地。支起高音大喇叭不停地揭露“6·5静坐”、“6.9套权”、“6.9遗散”事件的真相和群聚的各种龄。6月21日，“捍联”发勤了对哈建工土建穗的套模攻势。由于“炮派”拼命抵抗，发生了重武用，造成方人员受份流血，建柔物和债器设借遭受捐失。","index":38,"publicationId":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","articleId":"8106fb6dc5"},{"id":"3c2c08dee2","type":"paragraph","text":"潘夜生对“炮派”的打摩政策，使炮派失去了活勤点，却赢得了越来越多群聚的同情、理解和支持。多单位“捍联”倒戈加入到“炮薰派”陈伍","index":39,"publicationId":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","articleId":"8106fb6dc5"},{"id":"13a6e7c447","type":"paragraph","text":"五、省革委常委范正美等加入“炮派”：炮派陈伍迅速驻天","index":40,"publicationId":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","articleId":"8106fb6dc5"},{"id":"0a652ebccd","type":"paragraph","text":"范正美文革前是哈尔滑肺舱学院政治教育系学、系学生分会主席、共座黛具，文革初期率先主持师院“造反有理”大会，后被推选总哈肺院红色造反团总部负青人，哈肺院在雨像路用争中坚持团结大多数的做法，被解放重报社记者篇成长篇通部，得到中央的重祝，亚以中共中央1967年1号文件名义转发。“一月套槿”中，范正美被推墨总省“红革会”勤务组班长，在潘很生播任革委会主任后，范正美任常委，曾得到潘很生的信任和重用。微1967年4月中旬到6月初，范正美按照潘夜生的旨意，任捏联总负青人，参典反“炮派”的活勤。“6·5事件”之后，他对潘夜生打摩“炮派”的政策库生疑康，韶意“炮派”以静坐的方式强行要求省革委主要镇接见的作法固然不对，但他何是群菜，省单委如此对他何天勤十戈大打出手，是在犯大蜡。这时，范正美回到肺院取本校造反派的意见，连成共藏。在7月12日省革委常委会上范止美公开了自已的看法，但番得牛根本不谁不同意点造反团的许多头，同范止美一禄，都是因总主张止雄愿理“炮薰派”周题，而被被逼上梁山加入炮行列的。","index":41,"publicationId":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","articleId":"8106fb6dc5"},{"id":"a43e51d34a","type":"paragraph","text":"1967年7月中旬，范正美和宋振业（省革委常委、震学院造反团有青人）在“炮派”的帮助下，改名换姓，化装成路工作人员，乘货重到北京反映黑龙江间题。在京期间，他速篇了《给全院红色造反者和革命师生工的公开信》、《炮毒我前段工作中的蜡》、《给参加所（捍衡三结合指撞部>红色造反者戴友的公开信》，遗典宋振联名写了《我侧对常前我省我市形势的点看法——给红色造反者和革命同志侧的公开信》，表明对摩“炮派的看法和应彰探取的熊度。哈肺院造反雪于7月27日，发表《炮宣言》，炮省革委主要负责人混滑蔽我界限，把炮派”自下而上对新政槎的公开批和监督打成反单命逆流，摩制群聚，反对群聚，镇座群聚；炮某些领遵人宣的重工是资产附级司令部、建工是反革命堡的输；炮省革委某些镇尊对藤城、工厂资本主义夜辟情况，祝而不显，而不间，不抓第一手材料，偏偏等等。后来，范正美等人在北京聊大富、蟑爱晶、王大置等造反派头头的帮助下，受到周忽理的魏自接见。","index":42,"publicationId":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","articleId":"8106fb6dc5"},{"id":"71c8ab3692","type":"paragraph","text":"六、周总理等中央解决黑能江炮派固题","index":43,"publicationId":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","articleId":"8106fb6dc5"},{"id":"9d9e85b8f4","type":"paragraph","text":"1967年8月上旬，黑龙江省“炮派”豪团和“捍联”团，同一天住北京西苑旅社。在“炮派”看来，他何能够和“捍联”平起平坐，就是腾利。周总理的接昆等于摘掉了反革命的帽子，给“炮薰派”平了反。1967年9月6日晨3：20～4:50分，周恩来、戚本禹、吴法惠等在人民大会堂小礼堂接见了范正美、宋振业、遇世重等“炮派”代表和番得生、注家道率领，陈造反等参加的“捍联总”代表。在周恩来的翻自主持下，方达成于制止武脚的《九像荔》。主要内容有：方就地查封武器，立即停止图攻、衡擎；硬方取消戒麟和警戒、停止经道害，不准断粒，电，断水，不准克扣工资，不准政视不准报很；不准搞经湾主表；不准以任何籍口挑勤晨民进城，不准到震村去搞打砸拾；抓革命、促生库等。1967年11月24、25日，周恩来再次接见雨派代表，促使雨派在京蓬成了《十二像》。1967年12月4日，中央发出（67）374号文件，对《黑龙江省捍联总、炮派方于文化大单命若十间题露》谁行批示，同意网派的大联合露12月7日，潘夜生、注家道向中共中央、中央文革提交了善面查，承韶在对待群聚周题上犯了蜡。但是，“炮派”代表对《检查》亚不满意，韶意他们对蜡腰避重就轻、偷换概念，没有诚意。1967年12月23日晚，周恩来等中央镇在人民大会堂再次接见黑龙江、遵、吉林三省各派代表，周忽理在话中强调，要按照毛主席的部署，消除内戴，促途革命大联合，德快稳定黑龙江省请个反修防修的束北前哨，建立新秩序。炮事件逐渐平息","index":44,"publicationId":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","articleId":"8106fb6dc5"},{"id":"f3d7e82099","type":"paragraph","text":"明：1999年5月，肇者在郑州售书市场购算到一大批哈雨演军事工程学院文革资料。资料署名王国凡、李桂兰。这批资料内容曹富、系统。内容包括：《书信集》《工学》雅、红色造反图和八八图的数份大字报、大事记、《红色造反图整凤资料棠编》、《大字报选编》、数种自辩油印刊物、山上派和山下派辩文章、黑龙江省“炮毒派”有开资料等等，本文主要参考的就是这批资料。","index":45,"publicationId":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","articleId":"8106fb6dc5"}],"page":{"id":"d9d3289c0f","publicationId":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","articleId":"8106fb6dc5","start":274,"end":294}}}},"__N_SSG":true}