{"pageProps":{"article":{"id":"816be18bbb","title":"上海太原失陷以后杭日战争的形势和任务","origin":"","is_range_date":false,"dates":[{"id":"f64b2e42f6","index":0,"year":1937,"month":11,"day":12,"articleId":"816be18bbb"}],"tags":[{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"dd2b275f6c","name":"毛泽东","type":"人物"}],"aliases":[],"publications":[{"id":"maoquanji11","name":"毛泽东全集第11卷","internal":false,"official":false,"type":"pdf","author":"张迪杰","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives8/main/mao-quanji/maoquanji11.pdf"}],"authors":[{"id":"261e5467ec","name":"毛泽东"}]},"publication_details":{"maoquanji11":{"comments":[],"contents":[{"id":"7b04693e45","type":"paragraph","text":"上海太原失陷以后杭日战争的形势和任务","index":0,"publicationId":"maoquanji11","articleId":"816be18bbb"},{"id":"eb358776f4","type":"paragraph","text":"1937年11月12日）自前形势是处在片面抗战","index":1,"publicationId":"maoquanji11","articleId":"816be18bbb"},{"id":"3d632b425c","type":"paragraph","text":"到全面抗战的过渡期中（一）我们铸助一切反对日本帝国主义进攻的抗战，即使是片面的抗战。因为它比不抵抗主义进一步，因为它是带着革命性的，因为它也是在为着保卫祖国面战（二）但是我们早就指出（今年四月延安党的活动分子会议，五月党的全国代表会议，八月中央政治局的决议）：不要人民群众参加的单纯政府的片面抗战，是一定要失败的。因为它不是完全的民旅革命战争，因为它不是群众战争。（三）我们主张全国人民总动员的完全的民族革命战争，或者叫作全面抗战。因为只有这种抗战，才是群众战争，才能达到保卫祖[1]这是毛泽东1937年11月在延安中国共产党的活动分子会议上的报倍提纲。从这时起，党内右倾机会主义分子就反对这个提纲：直到1938年9月至11月召开的中共六届六中全会才基本上克服了这种右的偏向。[2]即中共中央政治局洛川会议在1937年8月25日通过的《关于国前形势与党的任务的决定》。国的目的。（四）国民党主张的片面抗战，虽然也是民族战争，虽然也带看革命性，但其革命性很不完全。片面抗战是一定要引导战争趋于失放的，是决然不能保卫祖国的（五）这是共产党的抗战主张和现时国民党的抗战主张的原则分岐。如果共产党员忘记了这个原则性，他们就不能正确地指导抗目战争，他们就将无力克服国民觉的片面性，就把共产主义者降低到无原则的地位，把共产党降低到国民党。他们就是对于神圣的民族革命战争和保卫祖国的任务犯了罪过（六）在完全的民族单命战争或全面抗战中，必须执行共产党提出的抗日教国十大纲领，必须有一个完全执行这个纲领的政府和军队。（七）上海太原失陷后的形势是这样的：1.在华北，以国民党为主体的正规战争已经结束，以共产党为主体的游击战争进入主要地位。在江浙，国民党的战线已被击破。日题正向南京和长江流域进攻。国民党的片面抗战已表现不能持久2.英、美、法等国政府为它们自己的帝国主义的利益表示提助中国，还限于口头上的同情，而没有什么实力的接助。3.德意法西斯竭力援助日本帝国主义4国民党对于它的用以进行片面抗战的一党专政及其对民众的统制政策，还不愿意作原则上的改变这些是一方面的情形另一方面则表现1.共产党和八路军的政治影响极大地极快地护大，“民族教星”的声浪在全国传布著。共产党和八路军决心坚持华北的游击战争，用以提卫全国，钳制日寇向中原和西北的进攻2.民众运动开展了一步。3.民族资产阶级的左倾国民党中主张改革现状的势力正在增长5.世界人民反对日本和援助中国的运动正在发展6.苏联正在准备用实力援助中国这些是又一方面的情形。（八）因此，目前是处在从片面抗战到全面抗战的过渡期中。片面抗战已经无力持久，全面抗战还没有菜到。这是一个青黄不接的危机产重的过渡期（九）在此期间，中国的片面抗战可能尚三个方向发展：第一个方向，结束片面抗战，代以全面抗战。这是国内大多数人的要求，但是国民党还没有下决心。第二个方尚，结束抗战，代以投降。这是日寇、汉好和亲日派的要求，但是遗到了中国大多数人的反对第三个方向，抗战和投降并存于中国。这将是日毁、汉好和亲日派无法达到第二个方向的目的，因而实行其破裂中国抗日阵线的阴谋说计的结果。他们正在策动这一者。这个危险严重地存在者。（十）依自前形势看来，国内国际不许可投降主义得势的因素占着优势。这些因素是：日本坚决灭亡中国的方针使中国处于非战不可的地位，共产党和八路军的存在，中国人民的要求，国民党内多数党员的要求，英、美、法顾虑到国民党投降对于它们利益的损失，苏联的存在及其接助中国的方针，中国人民对于苏联的深切希望（这种希望不是空的）等等。如果把这些因素好好地组织起来，不但将克服投降和分裂的因素，也将克服停顿于片面抗战的因素（十一）因此，从片面抗战转变到全面抗战的前途是存在的。争取这个前途，是一切中国共产党员、一切中国国民党的进步分子和一切中国人民的共同的迪切的任务。（十二）中国抗日民族革命战争境在是处在产重的危机中。危机也许将延长，也许将较快地被克服。决定的因素，在中国内部是国共两党的合作和在这一合作的基础上的国民党政策的转变，是工农群众的力量：在中国外部是苏联的援助（十三）国民党有在其政治上组织上加以改造的必要，也有这种可能则。这主要地是因为日本的压道，中国共产党的统一战线政策，中国人民的要求，国民党内部新生力最的增长。我们的任务是争取它实现这一改造，以便作为政造政府和改造军队的基础。这一支造无疑须得到国民党中央的同意，我们是站在建议的地位（十四）改造政府。我们提出了召集临时国民大会的方针，这也是必要的和可能的。这一改造也无疑须得到国民党的同意（十五）改造军队的任务是建立新军和改造旧军。如能在半年到一年内建立二十五万到三十万只有新的政治精神的军队，则抗日战场上必能开始看到转机。这种新军将影响并团结一切旧军。这是抗日战争转入战略反攻的军事基础。这一改造，同样须得到国民党的同意[]在抗日战争初期，中国人民曾经希望国民党进行改革。以蒋介石为代生的革命三民主义付谐实施。可是，这个考望是落空了。”八路军应在这一改造过程中起模范作用。八路军本身应该扩大","index":2,"publicationId":"maoquanji11","articleId":"816be18bbb"},{"id":"2c5d41fe1c","type":"paragraph","text":"一在党内在全国均须反对投降主义","index":3,"publicationId":"maoquanji11","articleId":"816be18bbb"},{"id":"50fe4c3bc0","type":"paragraph","text":"在党内，反对阶级对阶级的投降主义（十六）一九二七年陈独秀的投降主义，引导了那时的革命归于失败。每个共产党员都不应忘记这个历史上的血的教训（十七）关于党的抗日民族统一战线的路线，在卢沟桥事变以前，党内的主要危险倾向是“左”倾机会主义，即关门主义。这主（十八）在卢沟桥事变以后，党内的主要危险倾向，已经不是“左”倾关门主义，而转变到右倾机会主义，即投降主义方面了。这主要是因为国民党已经抗日了的缘故（十九）还在四月延安党的活动分子会议时，又在五月党的全国代表会议时，特别是在八月中央政治局会议（洛川会议）时，我们就提出了这样的问题：在统一战线中，是无产阶级领导资产阶级呢，还是资产阶级领导无产阶级？是国民党吸引共产党呢，还是共产党吸引国民党？在当前的具体的政治任务中，这个问题即是说：把国民党提高到共产党所主张的抗日教国十大纲领和全面抗战呢还是把共产党降低到国民党的地主资产阶级专政和片面抗战（二十）为什么要这样尖铁地提出问题呢？这是因为一方面，中国资产阶级的要协性，国民党实力上的优势，国民党三中全会的宣言和决议对于共产党的污慈和每导以及所调“停止阶级斗争”的叫露，国民党关于“共产党投降”的表心愿望和广泛宣传，蒋介石关于统制共产党的企图，国民党对于红军的限制和削弱的政策，国民党对于抗日民主根据地的限制和削弱的政策，国民党七月庐山训练班提出的“在抗日战争中前弱共产党力量五分之二”的阴谋计划，国民党对共产党干部所施行的升官发财酒色逸乐的引诱，某些小资产阶级急进分子在政治上的投降举动（以章乃器为代表，等等情况。另一方面，共产党内理论水平的不平衡，许多党员缺芝北伐战争时期两党合作的经验，党内小资产阶级成分的大量存在，一部分党员对过去限苦斗争的生活不愿意继续的情绪，统一战线中迁就国民党的无原则倾向的存在，八路军中的新军阀主义倾向的发生，共产党参加国民党政权问题的发生，抗日民主根据地中的迁就倾向的发生，等等情况由于上述两方面的产重的情况，必须尖锐地提出谁领导谁的问题，必须坚决地反对投降主义（二十一）几个月以来，主要是抗战以菜，共产党中央及其各级组织，对这种已经发生的和可能发生的投降主义倾商作了明确而坚快的斗争和必要的预防，并且收到了成效[1]庐山训练班，又名庐山署期训炼团，是1937年7、8月阿薪介石在人员。[2]当时章乃器主张“少号召，多建议”。事实上在国民党压道人民的情在参加政权问题上，中央发出了一个决议案的草案一在八路军中，开始向新军阀主义倾向作斗争。这种倾问，表现在红军改编后其些个别分子不愿意严格地接受共产党的领导、发展个人英雄主义、以受国民党委任为荣榴（以做官为荣耀）等等现象上面。这个新军阀主义倾尚虽然和表现在打人、骂人、破环纪律等等现象上面的老的军阀主义做尚同其根源（把共产党降低到国民党），同其结果（脱高群众）：然而它是在国共两党统一战线时期发生的，它带着特别大的危险性，所以特别值得注意，需要坚决地加以反对。因受国民党干涉而取消的政治委员制度，因受国民党干部而政为政训处的政治部的名称，现在已经恢复了。提出了“独立自主的山地游击战”这个新的战略原则，并坚持地执行之，因而基本上保证了八路军作战上和工作上的胜利。拒绝了国民党派遣他们的党员来当八路军干部的要求，坚持了共产党绝对领导八路军的原则。在各革命的抗日根据地，同样提出了“统一战线中的独立自主”这个原则。纠正了“设会主义”倾尚可（当然并不是第二国际的议会主义，这种议会主义在中国党内是没有的），坚持了反对王菲、故探和破坏者的斗争在西安，纠正了两党关系上的无原则倾尚（迁就倾尚），重新开展了群众斗争[1]即1937年9月25日中共中央发出的《中共中央关于共产党参加政府问题的决定草案》[2]这里所说的“议会主义”倾向，指当时共产党内有些同志主张把抗种意见。在陇东，情况和西安大体相同在上海，对“少号召，多建议”的章乃器主义给了批评，开始纠正了教亡工作中的迁就倾向在南方各游击区叫—这是我们和国民党十年血战的结果的一部分，是抗日民族革命战争在南方各省的战略支点，是国民党在西安事变后还用“围射”政策企图消灭、在声海桥事变后又政用调虎离山政策企图前弱的力量——我们的注意力集中在：（1）无条件集中（适应国民党拔去这些支点的要求）的防止：（2）国民党派人的拒绝：（3）何够危险（被国民党包围缴械的危险）的警戒在《解放周刊》，坚持了严正的批评态度。（二十二）为了坚持抗战和争取最后胜利，为了变片面抗战为全[1]1934年10月中央红军主力长征后，在南方江西、福建、广东、[2]何（1910-1939），广东万宁人。1937年曾任中共间尊边特委议的签订，标志着闻南抗日民族统一战线的基本形成。7月，他率领红军游击[3]《解放》周刊是中国共产党中央的机关报，1937年4月创刊于延面抗战，必须坚持抗日民族统一战线的路线，必须扩大和巩固统一战线。任何破裂国共两党的统一战线的主张是不许可的。“左”倾关门主义仍然要防止。但是在同时，在一切统一战线工作中必须密切地是在实行一定纲领这个基础上面的统一战线。离开了这个基础，就没有任何的统一战线，这样的合作就变成无原则的行动，就是投降主义的表现了。因此，“统一战线中的独立自主”这个原则的说明、实践和坚持，是把抗日民族革命战争引向胜利之途的中心一环（二十三）我们这样做的目的何在呢？一方面是在保持自已已经说起了。但是主要的目的还在另一方面，这就是为了发展阵地，为了实现“动员十百万群众进入抗日民族统一战线，打倒日本帝国主义”这个积极的目的。保持库地和发展阵地是不可分离的。几个月来，更广大的小资产阶级的左要群众是在我们的影响下团结起来了，国民党营绝中的新生力量是在增长中，山西的群众斗争是发展了，党的组织在许多地方也发展了。（二十四）但是必须清楚地懂得，党的组织力量，在全国，一般地说来还是微弱的。全国的群众力量也还是很薄实，全国工农基本群众还没有组织起来。所有这些，一方面由于国民党的控制和压道的政策，另一方面则是由于我们自己的没有工作或工作不足。这是我觉在现时抗日民族革命战争中的最基本的弱点。不克服这个弱点，是不能战胜日本帝国主义的。要达到这个目的，一定要实行“统一战线中的独立自主”这个原则，一定要克服投隆主义或迁就主义","index":4,"publicationId":"maoquanji11","articleId":"816be18bbb"},{"id":"1a23fda0d3","type":"paragraph","text":"在全国，反对民族对民族的投降主义（二十五）上面说的是阶级对阶级的投降主义。它引导无产阶级去适合资产阶级的改良主义和不彻底性。不克服这个倾商，就不能进行胜利的抗日民族革命战争，就不能变片面抗战为全面抗战，就不能保卫相国但是还看一种投降主义，这就是民族对民族的投降主义，它引导中国去适合日本帝国主义的利益，使中国变为日本帝国主义的强民地，使所有的中国人变为亡国效。这个倾尚在现时是发生于抗E民族统一战线的石翼集团中。（二十六）抗日民族统一战线的左翼集团是共产党率领的群众，包括无产阶级、农民和城市小资产阶级群众。我们的任务，是用一切努力去扩天和巩固这个集团。这一任务的完成，是政造国民竞、改造政府、改造军队的基本条件，是统一的民主其和国建立起来的基本条件，是变片面抗战为全面抗战的基本条件，是打倒日本帝国（二十七）抗日民族统一战线的中间集团是民族资产阶级和上层小资产阶级。上海各大报所代表的成分是左倾了叫：复兴社中有一部分人是开始动摇了，CC团中也有一部分人在动摇中。抗战的军队是得到了严重的教训，其中某些成分是开始了或准备着改造。我们的任务，是争取中间集团的进步和转变[1]指当时《申报》等报纸所代表的一部分民族资产阶级。[2]复兴社和CC团是国民党内的两个法西斯组织，是蒋介石用以维护统部分。（二十八）抗日民族统一战线的右翼集团是大地主和大资产阶级，这是民族投降主义的大本营。一方面害怕战争对于他们的财产的破坏，另一方面害怕民众的起来，他们的投降倾向是必然的。他们中间，许多人已经是汉好，许多人已经是亲日派，许多人是准备作亲日派，许多人在动摇中，仅仅个别有特殊情况的分子是坚决的。他们中间有些人之所以暂时加入民族统一战线，是被追的和强的。一般地说来，他们之从抗目民族统一战线中分裂出去是为期不远的。目前大地主和大资产阶级中的许多最环的分子，正在策动分裂抗目民族统一战线。他们是谣言的制造厂，“共产党暴动”“八路军退却”一类的谣言，今后将要与日俱增。我们的任务是坚决地反对民族投降主义，并且在这个斗争中，扩大和巩固左翼集团，争取中间集团的进步和转变","index":5,"publicationId":"maoquanji11","articleId":"816be18bbb"},{"id":"44c04ee5e1","type":"paragraph","text":"阶级投降主义和民族投降主义的关系（二十九）在抗日民族革命战子中，阶级投降主义实际上是民族投降主义的后备军，是援助右翼营华而使战争失败的最恶务的倾向。为了争取中华民族和劳动群众的解放，为了使反对民族投降主义的斗争坚决有力，必须反对共产党内部和无产阶级内部的阶级的投隆倾向，要便这一斗争开展于各方面的工作中","index":6,"publicationId":"maoquanji11","articleId":"816be18bbb"}],"page":{"id":"b8465f9556","publicationId":"maoquanji11","articleId":"816be18bbb","start":375,"end":385}}}},"__N_SSG":true}