{"pageProps":{"article":{"id":"844a40e7b2","title":"关于工业战线的群众运动","origin":"","is_range_date":false,"dates":[{"id":"fdc6cebdfb","index":0,"year":1959,"month":11,"day":null,"articleId":"844a40e7b2"}],"tags":[{"id":"56fc802eb7","name":"人民内部矛盾","type":"主题/事件"},{"id":"994fc035d4","name":"工业战线","type":"主题/事件"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"dd2b275f6c","name":"毛泽东","type":"人物"},{"id":"e759231f2d","name":"农业战线","type":"主题/事件"}],"aliases":[],"publications":[{"id":"b092f486-a733-4d2f-82d9-318d98144572","name":"红旗一九五九年第二十一期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/b092f486-a733-4d2f-82d9-318d98144572.pdf"}],"authors":[{"id":"1de7680668","name":"柯庆施"}]},"publication_details":{"b092f486-a733-4d2f-82d9-318d98144572":{"comments":[],"contents":[{"id":"26687bfc07","type":"paragraph","text":"关于工业战链的群众运动","index":0,"publicationId":"b092f486-a733-4d2f-82d9-318d98144572","articleId":"844a40e7b2"},{"id":"d704e34287","type":"paragraph","text":"村庆施","index":1,"publicationId":"b092f486-a733-4d2f-82d9-318d98144572","articleId":"844a40e7b2"},{"id":"832906e6e5","type":"paragraph","text":"","index":2,"publicationId":"b092f486-a733-4d2f-82d9-318d98144572","articleId":"844a40e7b2"},{"id":"7b04975278","type":"paragraph","text":"在工业战疑上大搞群众运动是党的一真方针。毛泽东同志历来数导我，在一切工作中都要走群众路，他带常截：人民群众是属正体大的，群众的前造力是无穷无尽的，只有人民群众才是历史的创造者。他释常要我们记件，我们共产党区别于其他任何政党的一个显著标志，就是我们和最广大的人民群众取得最密切的联系。不盖是在阶级斗争中，还是在生产斗争中，我啊都必须全心全意地为人民服务，坚决地信任人民，依靠人民，放手发动群众，并且同群众完全打成一片。只要我这样做了，那就任何困难都可以克服，任何敌人都不能压倒我们，而只能为我何所压倒。我何的党，正是依据毛泽东同志的一贯的思想，认为革命和建的一切工作都必须走群众路线，革命和建设的一任务都必须通过群众运动求实现。这是我何党颁导中国革命和建的一条最根本的路。","index":3,"publicationId":"b092f486-a733-4d2f-82d9-318d98144572","articleId":"844a40e7b2"},{"id":"6ff1f4019e","type":"paragraph","text":"工人阶级政党颁导群众进行革命和建设的根本日的，就是为了彻底地解放社会生产力延速地发展社会生产力。劳动者是社会生产力中的决定性因素。正如马克思所：“最强大的一种生产力是革命阶级本身”①。发展社会生产力，是历史不断前进、社会不断更新的客况需要。解放社会生产力，首先是解放广大劳动者，打碎那些束广大劳动者的智慧和力量的析，扫除那些阻摇广大劳动者发挥智慧根力量的障碍。而群众身上的柳策，只有依靠群众的双手去打破；群众自已的幸幅生活，也只有依靠群众的双手来创造。所以，不胎是解放社会生产力，还是发展社会生产力，都必须依靠群众自已的力量，通过群众运动来实现。这是笔克思列宁主义的基本原理，也是我们党制定革命总路线和建设总路线，并且把大搞群众运动作为实瑰总路蒸的基本方法的根据。","index":4,"publicationId":"b092f486-a733-4d2f-82d9-318d98144572","articleId":"844a40e7b2"},{"id":"e5f6a28a86","type":"paragraph","text":"中华人民共和国的成立，标志着我国由套本主义向社会主义过渡时期的开始。彻底滑天①民克恩：“哲学的爱困”，“克思恩格斯全集第4卷，人民出版社1958年版，第197真","index":5,"publicationId":"b092f486-a733-4d2f-82d9-318d98144572","articleId":"844a40e7b2"},{"id":"26b7aaa7d6","type":"paragraph","text":"阶极到削和生产脊科的粒有制，使进会主义所有制成为我国唯一的逐济基础，把我国建酸成健大的社会主义国家，这是解放了的中国人民在无产价额已掌握了政权的条件下，所提出来的革命要求。党的过渡时期的总路，即社会主义革命和社会主义建设同时并举的总路魅，集中反映了我国人民的这个要求。在这条总路的引导下，通过大想模的群众运动，还步地实瑰了对农业，手工业和者本主义工商业的社会生义改造，使进会生产方从赛产阶湿所有制和小生产者所有制的东每中解放出来。党深切地知道，长时期遗受济落后和交化落后痛著的中国人民，具有彻底改变这种状祝的强烈望。他何在革命斗争中表现出惊人的勇敢，在执行第一个五年计划的过程中，交表瑰出冲天的干勤。有一位老工人证：“从前是这双手，现在还是这双手，可是现在干得多痛快、多有动呀！”劳动人民一旦掌握了自已的命远，不是为别削份极而是为自已和自已的证会劳动：就必然要打破一-切常规，接照革命的速度来建社会主义的新生活。一九五八年春天，党制定的鼓足干劲、力争上游。多快好省地建散社会主义的总路，正是集中地反映了我国六亿五千万人民的这种强烈期望。","index":6,"publicationId":"b092f486-a733-4d2f-82d9-318d98144572","articleId":"844a40e7b2"},{"id":"5eac2d1290","type":"paragraph","text":"我们党内有些同志对人民群众的这种强烈的革命意志是有认藏，或者认不足的。他何把搞不搞大规模的众运动，看作是一个不关紧要的面题，好像建藏速度快一些或者慢一些，是可以由“我“来随便决定的。他问竞自忘记了一条真理，就是：人民群众的顾望和意志，始整是决定历史的前进方向的。在工人阶级颁导下人民当了社会的主人以居，六亿五千万人民要办的惠，也遵抗不了；六亿五千万人民所不要办的事，也办不成功。这是一条不依人们意志为移的客观热律。在我国现时的条件下，鼓是子动、力争上游、多快好省地魏藏赶会主义的总路，正是恰当地反映了我国社会生产方发展的客观要求，也只有其彻执行这条总路，粗耀大规模的群众运动，才能够促进社会生产力的商述度发展。“我们党内对子在社会主义建设中，特别是在工业战上描大规模群众运动的商题，算经发生过不少争斋。有的人付么“在苹命斗争中可以搞群众运动，在建设事业中就不可以搞群众运动有的人就，现代工业极其复杂，只能建立一套所“正常秩序”，不能据群众运动有的人证，工厂企业中的政活改革可以搞群众运动，技术改革要集接部就班的“科学方法”不能搞群众运动，如此等等。他的基本观点，就是要用一套所“正规化”的方法，来代替党在社会主义建中的群众路接，用单和的行政命合来代替生动活的群众运动。他们并且把百已的一套办法叫作“正常”、“科学”，叫作真正的患克思列宁主义，而把群众运动就成是“不正常”“不科学”，不是展克思列宁主义。所有这些酯，有些是由于认藏模糊，有些是由子有严重的右机会主义思想，但实际上是要把工业生产引向晚套党的额导、脱离政治、质离群众的籍道路。事实上，他们并不能得什么是填正的马克思列宁主义，而是直接速背店克思列宁主义。列宁在一九一七年十一月四日在全俄中央执行委具会会上的演就中歌得好，“按02","index":7,"publicationId":"b092f486-a733-4d2f-82d9-318d98144572","articleId":"844a40e7b2"},{"id":"dd9c48830b","type":"paragraph","text":"1959年大价照亲自上面的命合不可能建成社会主义。官样交章是同社会主义的精神背道而的，生气整物的、角造性的社会主义是人民群众本身的角造物。”就是截，革命的群众运动才是最正常的革命秩序，最科学的颁导方法。而那些有右便机会主义思想的人们之所以线膜，是因为他例不承认人民群众在建设事业中的积极性、主动性，他们反对在社会主义建截事业中大搞群众运动，实质上就是反对党的总路。因为这柔总路的基本出发点，就是依靠大亿五于万人民的无穷无尽的力盘，依靠六亿五千万人民鼓足干到、力争上游，多快好省地建成律大的社会主义国家。武间，不发动最广大的人民群众，来“鼓足干劲，力雄上游”呢？来“多快好省地建设社会主义“呢？我们应当懂得，依靠群众还是股离群众，大搞群众运动还是不摘群众运动，是无产阶额革命家和餐产协极革命家的根本分技点，也是社会主义建设中革命无产阶的路和其他非无产阶级路的根本分域点。我必须坚持革命无产阶额的路。建国以来，我国工业战上出现过三次生产高潮，这就是一九五二年、一九五六年的增产节彩运动和一九五人年以来的大肤进，这三次高潮，都是大规模的群众政措运动的堂大产物。这三次高潮，一次用一次高涨，一九五八年以来的高潮光其特别高。这是由于社会主义革命意来意深刻地解放了社会生产力，意来意大地鼓舞了广大群众的生产想极性：同时，我党不断地摄露和批利了各式各样的右倾观点，总精了我国多年来镇导生产建酸的经，形成了党的社会主义建毅的总路感和一整套“两条腿走路”的方针，这就保证了我国社会主义建酸的不断肤进。","index":8,"publicationId":"b092f486-a733-4d2f-82d9-318d98144572","articleId":"844a40e7b2"},{"id":"0ef0e872a1","type":"paragraph","text":"奖暖业色证明：党的社会主义建被总路，不但完全适合发展社会生产力的客观要求，而且由于党的总路慈的基本点第一填就是“翻动一切积极因素，正确处理人民内部矛盾”，我们就能够自觉地，及时地整生产关系和生产力之间、上层建筑和篷济基础之街的矛盾，更有力地促进社会生产力向前发展。毛泽东同志在“关于正确处理人民内部矛盾的间题中指出：“就会主义生产关系已释建立起来，它是和生产力的爱展机站应的，但是，它文还很不完善，这些不完善的方面和生产力的发展文是和矛盾的，除了生产关亲和生产力发展的这种交利适应文相矛盾的情况以外，还石上层建筑和济基础的交相适应交相矛盾的情况”，所以，在社会主义生产关系已遥建立起来以后，由于生产关系和生产力的发展相适应，它能够促使生产力以旧社会从来没有也不可能有的速变发展，但是由子者产阶极意酸还有相当大的影啦，在我们一小部分干部中，还程度不等地存在着官请生文的作廊，企业营理中菜要环节还存在看老七硬陷，因而它义还有不完善的地方，生产关系和生产方上层建筑和整济基础富常处在义和适应交相茅盾的状况中。这种不相适应的部分，就使得社会生产力迅速发展的客观可能性，在一定时周内会受到压排，成为前进的障碍，如果不恒除这些堂碍，群众的积板性和制造性就不可能充分调动起来。当然，正如毛泽东同志所指出的，这种矛盾同查本主义社会的予盾不","index":9,"publicationId":"b092f486-a733-4d2f-82d9-318d98144572","articleId":"844a40e7b2"},{"id":"fedd6ccb8f","type":"paragraph","text":"“3","index":10,"publicationId":"b092f486-a733-4d2f-82d9-318d98144572","articleId":"844a40e7b2"},{"id":"524fe5c000","type":"paragraph","text":"第21期足推T同，餐本主义社会的矛盾是套本主义制度本身不能解决的，只能把查本主义引向死亡，而新会主义进会的矛盾可以通过社会：正义制度本身逐步解决，从而把社会的发展引向繁柴的新阶段。生产力和生产关系之周、经济基础和工层建筑之周旧的承盾解决了，又会产生新的务盾，这是川流不息、万古常新的赴法的过程。为着适应生产力继的前发展的要求，生产关系的各个方面都需要不断地进行调整，上层建筑的各个方面也要随之不断进行革新，这是推动生产力不断高涨的保证。毛泽东同志所开明和发展了的马克思列宁主义关于社会主义社会中生产力和生产关系之周、鑫济基础和上层建筑之间的矛盾的原理，从思想上武装了广大干部和人民群众，使我们看清了处理社会主义社会矛盾的道路，并且确信这是保延社会生产力不断跃进的大的思想武器，也是我大搞群众运动的有力的理斋根据。这个意义是极其互大的，影响也是极其深远的。","index":11,"publicationId":"b092f486-a733-4d2f-82d9-318d98144572","articleId":"844a40e7b2"},{"id":"3724404e9e","type":"paragraph","text":"一九五八年以来，上海党粗振根据党中央和毛浑东同志关于正确处理人民内部矛盾和一系列的正确的指示，通过群众运动，及时调整了生产劳动中人和人的相互关系，首光是额导和群众的关系，及时地整工业企业生产管理制度中某些不适合生产力发展的环节；提出解放思想的号召，劳动人民解脱了精神上的属鞋，收想敏收做，无所畏俱所间披疑的共产生义属格便发揭起来了。因而就使得生产关系不断完善，更加促进了人民群众社会主义积极性无此的离强，搬起了比先进、学先进、赶光进的轰患烈烈的劳动宽赛的热潮，使生产肤进有如长江之水滨凝而来，有如千重万患，魏不可据。","index":12,"publicationId":"b092f486-a733-4d2f-82d9-318d98144572","articleId":"844a40e7b2"},{"id":"f6e1f1a29e","type":"paragraph","text":"在一九五八年的大跃进和一九五九年继覆跃进的形势下，原来怀疑大搞群众运动的人，为群众意气风发的热情所鼓舞，在运动中变到了教育，认融到大搞群众运动是高速度发展生产的必由之路，因面积极按人到这一火热的运动中来：广大干部在这一运动中，得到缴炼长了兑藏。这个轰轰烈烈的群众运动的出，使所有的干部和群众都受到一次党的群众路的深刻教育。“千条万条，党的导第一条；千计万计，群众路第一计。这就是他们共同的体胶。特别在党的几届八中全会以后，上海各毅党想藏前品了马克思主义者如何对待革命群众运动的周题，思想认献有了进一步的提高。大家进一步认到，我例社会主义建设的速度快到什么程度，首先取决于党的硬导，取决于党是否能够正确地粗凝大想模的群众运动，取决于我病是香能够大大地发掘群众的请力，取决于我们是否能够充分地发算群众的主观能","index":13,"publicationId":"b092f486-a733-4d2f-82d9-318d98144572","articleId":"844a40e7b2"},{"id":"1d4acee898","type":"paragraph","text":"动性。","index":14,"publicationId":"b092f486-a733-4d2f-82d9-318d98144572","articleId":"844a40e7b2"},{"id":"96257dfeff","type":"paragraph","text":"根据党中央和毛泽东同志的历次指示，过一年多来的实践，我例摸索到和积累了一套免鞍完备的在工厂企业中大搞群众生产运动的经。这些经，归纳起来，主要是必须抓紧解决以下这几个题","index":15,"publicationId":"b092f486-a733-4d2f-82d9-318d98144572","articleId":"844a40e7b2"},{"id":"3435fe3177","type":"paragraph","text":"第一，旗导人具和产大群众机黏合，从来就是党的颁导方法的根本周题。这个固题解决04","index":16,"publicationId":"b092f486-a733-4d2f-82d9-318d98144572","articleId":"844a40e7b2"},{"id":"8ca3bd27dd","type":"paragraph","text":"1959年23得好不好，对于工厂企业开展群众性增产节药运动有决定性影响。根据上海的经，解决额导人具和产大群众相粘合的基本方法就是：坚持整廊精神，正确地处理工厂企业中人民内部矛盾，不断地调整人和人之固的相互关系，不断地改进颁导作属和工作方法。存证会主义社会中，工人阶级是生产者交是国家和企业的主人翁。企业颁导人员同职工群众的基本利签是完全一致的，他们是同志式的互助合作关系，完全处于车等地位，但是，由于他们所处的地位不同，分工不同，在观条和处理间题的时候角度不同，有时就不能超子一致，或者不能完全一致。交由于一部分干部粘染了制割阶极道留下来的官气，不善于用就服数育方法来处理周题，因而，就坊碍了群众对这部分颁导人具的充分信任，也姑碍了一部分工人用主人翁态度对待社会主义劳动。过一九五七年的整风运动，这种相在关系有了巨大的变化。颁导干部丢抗管气，放下架子，带头参加劳动，种“试田”，深人群众，深大生产第一去解买关赞间题，以普通劳动者的委态同群众打成一片，成了新的属气。在相互关系改善的基础上，镇导方法也有了新的变。起大多数的颁导干部，能够全面关心群众的思想、工作、生活和学习，不仅关心先进群众，而且关心中间、落后群众。便们能够充分信任群众，坚决依靠群众，认真按照“从群众中来、到群众中去”的原则，用“一笔子通到底”的方式，向群众提出明确的战斗目标，讲清形势和任务，理由和方法，运用大喝大放、大字报、大薪斋的形式，进行深天的思想发动，使群众提高认，了解全局，发择主人翁的积极性，把企业的生产计划变成自已的行动翻霞，为完成企业生产任务而奋斗。应当，从一九五八年大既进以来，这种社会主义的相直关系和群众路疑的镇导方法，是进一步发展和巩固了。","index":17,"publicationId":"b092f486-a733-4d2f-82d9-318d98144572","articleId":"844a40e7b2"},{"id":"4bcaebd0e0","type":"paragraph","text":"但是，一次整属井不能一劳永逸。在我们党内，有些同志对于一年多以来党的计多正确播施，至今在思想上份然有所不通，甚至搬出一些结观点来对抗。有的人歌：颁导干部参加生产劳动是“不务正业”，是“特出太高昂的代价”。在糖例看来，颁导人具的天生的“正业”就是站在上面发号施合，而关心群众的思想和生活，同群众打成一片，则是根本不需要的。这是一科经济工作股离政治的最有代表性的结观点。还有人歌，知额分子出身的干部应当参加劳动，工人出身的干部粮本汽有必要，这当然也是结融的。整鼠以来的鑫证明：任何一-个生产单位的镇导干部，不斋他们的出身如何，如果不能常地深入地到群众中去参加生产劳动，就不可能很好地颁导生产、管理企业。到群众中去，“耽了”一些坐办公室的时间，其这才叫填正的务正业，案“官”业。这决不是“付出高昂的代价”，而是尽领导于部的本份，获大跃进的丰收。工人出身的干部，如果长期晚离生产，也托鞍容易股离群众，参加生产劳动对他何同样重要。为了使我何的广大干部永远保持无产阶毅的旺盛的战斗的意志，最重要的就是一刻也不失掉同群众的联系。正像一粘概工人在个年初在一张大学报上所写的，“整风运动是精束了，整瓜精神不能丢掉。”这位同志的衡医热情的，是完全正确的。我何必须继接用第21期","index":18,"publicationId":"b092f486-a733-4d2f-82d9-318d98144572","articleId":"844a40e7b2"},{"id":"653751fc4e","type":"paragraph","text":"·5·2T整属的方法，使颁导干部和工人群众的同志互助关系进一孝发展。不少单位也确实坚持了整属精神，整血时期的一套大喝大放、大字报、大幕箭的方法得到了进一步运用，整风、务盛会常进行，促使广大干部经常警份自已，奢切联系群众。不少党委书配和广长，常出现在生产激弱环节和最困难的地方，同那里的职工共同商量解决生产中的间题。在今年夏天高温季节，工厂企业颁导于部到商温重面参加生产劳动，大大地鼓舞了群众最胜困难的积极性。有-一些原来整愿精神一度松驰下来的子部，在反右慎、鼓干勃的号召下，交跑到现身去办公到最国难的部门去工作了，群众表示热烈欢迎，是“大跃进交来了！”","index":19,"publicationId":"b092f486-a733-4d2f-82d9-318d98144572","articleId":"844a40e7b2"},{"id":"d4118de383","type":"paragraph","text":"整风的方法，不只是有效地改善了颁导和被颁导的关系，也有教地改善了职工之间、车御之间、工厂企业之间的相互关系。在实现继跃进的共同目标下，互相支援、互相促进、在送经、互通有无的共产主义协作精神大大发。为了保赶重点建散和产品配套，大家光人后已，舍已为人。相关的班、、单间、科室，互相支持，主动配合。上道工序为下道工序服务，上一班为下一班创造有利条件。这种你帮我助的协作精薄和你追我起的竞罪热情结合起来，促进了群众生产运动更健康地鑫蓬勃物地向前发展。第二，为了开展工厂企业的群众运动，必须把技术人具和工人群众的力童结合超来。这是去年群众运动实暖中最重要的经之一。自于技术革命和技术革新是增产节的运动的中心内容，也是生产大跃进的关键，这个固题就更加笑出了。在开展技术革命和技术革新中，某些关于工具、酸备，操作方面的改革，是广大工人群众可以独自解决的。但是，重大的技术关建，新技术的钻研，重要的角造发明，往往不是一个人或几个人所能解决的，也不是单靠技术人具或者单靠工人所能解决的，而是必须荣取颁导人具、技术人员和工人相粘合的办法，报各方面的积极性调动起来。这个道理，现在被越水越多的人所懂得了，而且剑造了静多有效的结合形式。上海电机广就是朵用这种办法，使二万五千配汽输发电机的生产过程道道工序有重新，倒造周期压耀再压，从八于一天航短到二十天。他何还翘了十大斗队，插攻十大技术关，突破了群多薄弱环节，取得了重大成就。","index":20,"publicationId":"b092f486-a733-4d2f-82d9-318d98144572","articleId":"844a40e7b2"},{"id":"e0e8dd0b91","type":"paragraph","text":"在一九五八年大肤进以前，有些同志把科学技术神秘化，迷信少数技术专家，迷信书本，不起工人群众的劳动实藏经晚，不去发动群众大隔技术革命和技术革新：一部分工和技术人中也存在自界心理，精肺上爱到求薄。其实，一切科学技术都来源于生产实膝，直接参加","index":21,"publicationId":"b092f486-a733-4d2f-82d9-318d98144572","articleId":"844a40e7b2"},{"id":"dfd0d0998d","type":"paragraph","text":"物质查料生产的劳动者，具有推动科学技术发展的无限的造力量。正像思格斯所：“社会方面一且发生了技术上的需要，期这种需要就会凭干数个大学更加把科学推向前进。①大跃","index":22,"publicationId":"b092f486-a733-4d2f-82d9-318d98144572","articleId":"844a40e7b2"},{"id":"910c1a56d6","type":"paragraph","text":"进以来，破除了人们的这种对子科学技术的神秘观念，广大群众发揭了敢想敢a致做的大无摄","index":23,"publicationId":"b092f486-a733-4d2f-82d9-318d98144572","articleId":"844a40e7b2"},{"id":"7e14689c1d","type":"paragraph","text":"恩格斯：致字·施塔尔育堡”，“黑克思恩格斯交选两卷集第2，1955年莫斯科中文版，第504瓦。°","index":24,"publicationId":"b092f486-a733-4d2f-82d9-318d98144572","articleId":"844a40e7b2"},{"id":"d73d18cba0","type":"paragraph","text":"1959年20精神和不居不援的刻蓄钻研的数方，工人群众的心情是：“走也想，坐也急，不革新技术心不安。”过去认为难以办到的事情，现在办到了；过去认为一时不能实我的重大技术改殖目，经过群众儿次儿十次儿百次的试，终子实瑰了。事实也证明，熟能生巧，充分集中群众在劳动实践中的丰富经，不仅是对工具故革方面起了很大的作用，面且对改善产品设计，也有重要的意义。群众中的革命首创精神，同时也致育了技术人具，他何提出：“在实践中效炼，与生产共命运，同工人心连心。”他他在现据和工人一起共商前斋，共同就题，共同散计共同创造。由子技术人同工人群众相合，就更充分地发择了他们在生产中的作用，也使","index":25,"publicationId":"b092f486-a733-4d2f-82d9-318d98144572","articleId":"844a40e7b2"},{"id":"2b4da0af98","type":"paragraph","text":"他何的理性知和威性知、理和实践更好地粘合遇来。这种域术入具和工人租互籍合的","index":26,"publicationId":"b092f486-a733-4d2f-82d9-318d98144572","articleId":"844a40e7b2"},{"id":"561867f2b2","type":"paragraph","text":"方法，是互相学习的过程，不只是有利于解决生产的关键周题，而且使工人和技术人员的技术水平同时得到提高，是培养工人阶级技术人员队伍的一个重要方法。","index":27,"publicationId":"b092f486-a733-4d2f-82d9-318d98144572","articleId":"844a40e7b2"},{"id":"577cc0605f","type":"paragraph","text":"第三，在大规模的群众运动中，广大职工的思想不断地得到解放，敢想敢敢做的共产主义盛格不精地得到发摄，这样，也就势必要冲破原有的各种不合理的规竞制度的东御。在我们社会主义的工厂企业中，做好企业管理工作，必须有必要的行政命合和规章制度。有必要的而且必须为全体人具所严格遵守的规章制度，我们的生产就视有办法正常进行，我门的生活秩序就没有办法持。这是一种极其普通的带。那种认为可以不要规章制度的思题正是一种小赛产阶级的无政府主义思想的反映。但是在我们社会主义的工厂企业里，科学的想章制度是反映配会主义的鑫济基础，并为巩国和发题社会主义的济基础服务的。它应款成为倾导和粗生产运动的有效工具，粗和发排群众首角精神的工具，成为促进生产力发展的工具，而不应酸成为纺碍群众发挥积极性和姑碍生产发展的工具。由于我们的社会主义经济的不断爱展，要求上层建筑同它相适应，也就不可能有一种恒死的、凝固的、一成不变的规章制度。质此，开题的续质在于：我何是热数地支持群众的革命首创精硬呢，还是死抱住原有的已变成为不合理的规章制度不放呢？在大默进和继跃进中，广大群众根据生产发展的需要来检各种规章制度，对不利于生产发展的就破，对有利于生产发展的就立，规章制度的破旧立新，是生产发展中的正常现象，也促使为经济基础服务的上层建筑随着生产发展不断健全完善。","index":28,"publicationId":"b092f486-a733-4d2f-82d9-318d98144572","articleId":"844a40e7b2"},{"id":"46db507e3e","type":"paragraph","text":"有的同志死抱着过时的、不合理的规章制度不放，以为这样才可以便于加强企业管理。可是，事实和他们的顾望恰恰相反，企业管理水孕是一定要随着生产的发展面逐步提高的不改变过时的不台理的规章制度，企业管理工作就不可能得到加强。也有的同志总想有一个以不变应万变的规囊制度，好一梦永逸、平不静静地过日子，这样他何就可以不要士成天操心了。他何总是责怪群众：“开随弄好的规章制度，又被你们打乱了”，“什么时候才是最后一个运动呢？”情况在不变化，有什么办法可以制是出万古不变的规章制度呢？重命者应欢第21期","index":29,"publicationId":"b092f486-a733-4d2f-82d9-318d98144572","articleId":"844a40e7b2"},{"id":"a14e664efa","type":"paragraph","text":"0702速变革，因为，这种变革所带来的不是别的，而是社会主义建散事业的大发展。所以，颁导人必须柔取坚定的态度，支持革新者打破旧的不合理的想章制度，同时又通过群众建立新的合理的规章制度。这样，我们的工厂企业的面貌就可能不断地刷新，群众运动就可能不停地面前猛进。在过去一个时期内，有的单位破除了一些不合理的规章制度，这是正确的；但是有及时地建立新的合理的规章制度。在这种情况下，有有便保守思想的人就瓶在这个额点，要求立刻恢复那些已经破除了的制度这显然是不对的。对这个周题，如同对一切周题一样，都应当类取分析态度。同时，不斋是破除旧的不合理的规章制度，还是建立新的合理的规章制度，都必须走群众路袋。有的人企图在建立新的规章制度的时候，不愿过群众，弗是一定要失取的。我们的一切规章制度，既然是为发展生产服务的，而群众的创造性又是发凝生产的最强大的动力，我就应当也可能把规章制度变作提进而不是阻碍群众首角精神的工具，便我们的规章制度和群众的首角精神粘合起来。","index":30,"publicationId":"b092f486-a733-4d2f-82d9-318d98144572","articleId":"844a40e7b2"},{"id":"c91e5d3bed","type":"paragraph","text":"第四，在大跃进和继跃进中，不是几个人，几百人，几万人，而是儿十万、九千万人感囊忘食，不报酬地为角造幸福的新生活而斗争，这个事实证明了党对职工的政治思想数育工作和物质读励相结合的方针，是完全正确的。我党内合经有过一些同志，片面地会大物质鼓励的作用，而忽以至否定政治思想数育工作的健大作用。他们忘记了人是有头胸的，人的思想状况怎样，对他的生产劳动有着不可低估的影响。而我构建酸社会主义的健大事业，必须依菜具有社会主义觉语的人来完成。我倒共产党人，在任何情况下都有义务尽一切可能宣傅马克思列宁主义，兴无产阶漫思想，灭产阶极思想，使广大群众基正具有建毅社会主义、共产主义的高度热情和远大的理想。任何削弱政治思想工作的思想和行为，都必然削弱马克思列宁主义的思想障地。这是决不充计的。这当然不是歌，可以忽观对群众物质利盒的关心。我认为，在社会主义历史时期，物质鼓励是需要的。我例现时的分配制度必须是按劳分配。我在工作中，不仅要关心群众的生产、工作、学习，还必须关心群众的物质福利，在发展生产的基础上，使广大职工的物质生活逐年有所改善，井不断地健全企业的工资和奖励制度。但是，这一切工作都必须和政治思想工作和精合。没有坚强的政治思想工作，单靠物质鼓励是不能持久的，而且很容易走向反面，玩解和澳散群众的革命积极性，滋长个人主义思想人民群众的政治觉悟的提高，才是最可靠的、牢固的、持久的动力。因此，在群众运动中，我们必须全面地关心群众的生活，必须坚持按劳分配的原用，又必须继不断地用马克思列宁主义数育人民群众，使他们不仅关心个人的眼前的利签，而且要关心集体的长远的利签正确地处理这方面的人民内部矛盾。对人民群众中的光进分子，首先是共产党具和基青团具，更应当教育他们发揭不计报酬的共产主义劳动态度，全心全意地为人民服务，以自已的模范行动，带额广大群众为实现建成社会主义和将来过波到共产主义而奋斗。32","index":31,"publicationId":"b092f486-a733-4d2f-82d9-318d98144572","articleId":"844a40e7b2"},{"id":"846ff21466","type":"paragraph","text":"1959年2","index":32,"publicationId":"b092f486-a733-4d2f-82d9-318d98144572","articleId":"844a40e7b2"},{"id":"c107ced3d2","type":"paragraph","text":"上面既的颁导人具和广大群众相粘合，技术人员和工人群众相特合，合理的规章制度和取想敢款敢做的共产主义血格相结合，对群众的政治思想教育和物质鼓励相粘合，关键在于觉的颁导。要便这儿方画粘各得好，必须加强觉的就一领导。广大人民群众的自党性、棋极性和角造性是我国社会主义建被事业的最根本的保证，把广大人民群众的积极性、角造性发挥出来，是党粗的最根本的任务。也只有在党委的航一额导下，才可能把群众发动起来，充分发群众的觉悟性、积极性和倒造性，并使群众送动坚持下去。要实现这个任务，决不是工厂内其他任何粗所能代替的。当然，这决不意味着可以忽观其他粗的作用。在企业行政管理上，柔取党委领导下的厂长负货制，是党中央早已确定了的，应当坚定不移地贯彻执行。工会、共青团等粗，过去在教合职工和激藏生产中已率发撞了很大的作用，合后仍然应当在党委的统一颁导下，发撞它何各自的更大的作用。","index":33,"publicationId":"b092f486-a733-4d2f-82d9-318d98144572","articleId":"844a40e7b2"},{"id":"563e7e9519","type":"paragraph","text":"我们工业战接上的群众运动正在日往高。这个运动使我们实现了一九五八年的大跃进，正在实现着一九五九年的继跃进。上海工业总产，今年一到九月累计，此去年同期增","index":34,"publicationId":"b092f486-a733-4d2f-82d9-318d98144572","articleId":"844a40e7b2"},{"id":"2c91e433ae","type":"paragraph","text":"长百分之四十七点一，已经完成国家规定的全年补划的百分之七十三。十月份以来，增产节豹的浪潮继高派，产量质量继上升，跃进速度继覆加快。根据自前的生产水午预计，完全可以肯定，今年的国家哥划一定可以大大地提前完成和超额完成，今年上海工业总产值完全可能此去年增长百分之四十以上。实现了这个指标，单是今年净增的产，就相当于一九四九年上海工业总产值三十亿九于万元的两倍以上，而一九四九年的总产值是遥历了一百多年的发展过程才达到的。每一个顺意承认客观事实的人，都不能不承认：这是在一九五八年大跃进基研上的继跃进。每一个顾意承认客观事实的人，都不能不承认：我例党的总路完季正确，因前具有互大的威方。我们相信，只要我们坚定不移地算彻执行党的总路楼，在去年以来已取得的手富解的基础上，继粗凝大规模的群众运动，我们一定能够把更广大的群众动具和租疑到社会主义建设战上来。虽然群众运动点是波浪式地前进，每年的跃进速度也不可能完全一样，租是，我们的群众运动将会一浪高一浪地润润前进，我偶的社会","index":35,"publicationId":"b092f486-a733-4d2f-82d9-318d98144572","articleId":"844a40e7b2"},{"id":"353de35cd9","type":"paragraph","text":"主义建霞将会经带地持八地保持肤进的局面，这是肯定无疑的C","index":36,"publicationId":"b092f486-a733-4d2f-82d9-318d98144572","articleId":"844a40e7b2"},{"id":"6929e707ff","type":"paragraph","text":"第21期","index":37,"publicationId":"b092f486-a733-4d2f-82d9-318d98144572","articleId":"844a40e7b2"},{"id":"45bb307853","type":"paragraph","text":"92C","index":38,"publicationId":"b092f486-a733-4d2f-82d9-318d98144572","articleId":"844a40e7b2"}],"page":{"id":"17d7c07ecb","publicationId":"b092f486-a733-4d2f-82d9-318d98144572","articleId":"844a40e7b2","start":3,"end":11}}}},"__N_SSG":true}