{"pageProps":{"article":{"id":"84ecb4af25","title":"中国共产党九届二中全会第六号简报（华北组第二号简报）","origin":"","is_range_date":false,"dates":[{"id":"fed627e067","index":0,"year":1970,"month":8,"day":24,"articleId":"84ecb4af25"}],"tags":[{"id":"258ff30391","name":"河北文革","type":"人物"},{"id":"3aaab89c2a","name":"刘少奇","type":"人物"},{"id":"4d5b78c420","name":"钱学森","type":"人物"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"dd2b275f6c","name":"毛泽东","type":"人物"}],"aliases":[],"publications":[{"id":"ff92c783-256c-487a-abd2-8e59e9be6390","name":"文革期间毛泽东及中央领导讲话（补篇）（港中文藏书）","internal":true,"official":false,"type":"pdf","author":"香港中文大学藏书","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/ff92c783-256c-487a-abd2-8e59e9be6390.pdf"},{"id":"GPCRv3","name":"中国文化大革命文库（第三版）","internal":true,"official":false,"type":"db","author":"宋永毅","files":""}],"authors":[]},"publication_details":{"ff92c783-256c-487a-abd2-8e59e9be6390":{"comments":[],"contents":[{"id":"b55483c75e","type":"paragraph","text":"车上学的广间原界，是分不开的。我们不要要记：我们这个党，回家、不，今天原访照内取这牌地位，在国上取待这程肃高的或里，同光主常导儿十年的争，题分不开的，这次充法里面既定毛主席的恒导地位，肥定毛语旅思想是领导思。我最片题的以为最童要的及是域一点。第二点，最是完法里面出了无产原专和在无产服合政表件下地续本命，也是体观了毛主两对马列主义家学乳的发质。中国共产党九届二中全会第六号简报（华北组第二号简报）","index":0,"publicationId":"ff92c783-256c-487a-abd2-8e59e9be6390","articleId":"84ecb4af25"},{"id":"68c57059fc","type":"paragraph","text":"（一九七〇年八月二十四日）争业组二十四日上，下午计论了林副主局极其重要的浩语。仙达同志、东州同志出路了下午的小组会，每在会上停了重要发言（马有）刘场昌、部维山、郭玉峰、盖元梅、刘子岸、马福全、学森、师低农、是涛、美岛、尤大年、彭坊师琴十大家热监理护林副主将球天发教的常重、你写好，语重心圣的并话。认为耕副主席赞访，对境次九居二中全具有极大的指导意义，格到主海美院们学与毛语东思尚的无焊牌楼，记毛泽东思超传大红旗辛高，用得好，在每个关健刻，对毛泽东思想的尚度数好、正确，这种态度，代装了我们的心愿，代表了全元们心品，代表了全耳的心愿，代杂了全国人民的心园，代表了金世是革今人民的心题。使我们很鸡动，很激动，很址的，是个极大的督促，最大的覆家，极大的教育，大家老示要空决按阻林别主路指出的这个方向前，势力活学活用毛泽东恩器，紧毛主，刘子厚同志说，学习林副主席讲话，使白己对伟大领毛主席的态度愿到更章。过尝学习毛血房思感枕是羊得不好，是有选逸糊的思想，所以在文化大革命前限及文化大革命中租了错误，今后白己要警场，一定要好力学好毛泽东思想，改好自己的世果大家疗了他达同志、东兴同志在小组会上的发言，到对林副主房话的照解大大如深了。特到是知道了我们党内，党有人资国否认我们伟大领岳主座是直代最停大的天才，老了最大、景强烈的情低，认为在经过了西平文化大草命的今天，党内有达种反动思想的人，这种情况是严重的，这种人较是野心家、明张家，是级端的区功分子，是地地遗道的风茶分修正主义分子，是没有刘之音的刘少奇及动路纸的代阻人，悉带修反的走物，是环蛋，是反军命分子：应该报出态最众，应该开险党籍，应法斗例签是，应银千刀万附，全党共谅之，全国共计之。为了反击这种反革命阴保活轴，零查所志首走建设在完治上，第二条中增加毛主岛是回家主写，林副主岸是国家副主席，按着证市兴列志进一步建议充法要复国主席一，太完热烈放章，夜心赞成这个建议。大家认为，不让实因利用毛主席的伟大、像座来亚低毛主腐销阻滋得湿，不能把减少毛主增快丹实的事条工作作考信口，实际上现在地大多数实，毛主席都按见了，几予到中国的外实是毛主需不见不走。毛主愿不当回家主感，不是一样在接见外宾吗！马幅全间志：我们河北省广大码众在计论充法时一致认为只有信大领袖毛主路才能领导院们从胜利之向胜利，只有样副主席，才能百分之面的周毛泽本思把武装们货下中点、工人阶级。强烈要求毛主席当四家主高，副主路当国家副主席，会代表河北省的工人卧级、黄下中农要录光法上写上。：件是中意能就的。","index":1,"publicationId":"ff92c783-256c-487a-abd2-8e59e9be6390","articleId":"84ecb4af25"}],"page":{"id":"729d6541e7","publicationId":"ff92c783-256c-487a-abd2-8e59e9be6390","articleId":"84ecb4af25","start":42,"end":43}},"GPCRv3":{"comments":[],"contents":[{"id":"117b60fe85","type":"paragraph","text":"大家听了伯达同志、东兴同志在小组会上的发言，感到对林副主席讲话的理解大大加深了。特别是知道了我们党内，竞有人妄图否认我们伟大领袖毛主席是当代最伟大的天才，表示了最大最强烈的愤慨，认为在经过了四年文化大革命的今天，党内有这种反动思想的人，这种情况是很严重的，这种人就是野心家、阴谋家，是极端的反动分子，是地地道道的反革命修正主义分子，是没有刘少奇的刘少奇反动路线的代理人，是帝修反的走狗，是坏蛋，是反革命分子，应该揪出来示众，应该开除党籍，应该斗倒批臭，应该千刀万剐，全党共诛之，全国共讨之。","index":4,"publicationId":"GPCRv3","articleId":"84ecb4af25"},{"id":"6ae613e2d3","type":"paragraph","text":"马福全同志说：我们河北省广大群众在讨论宪法时，一致认为只有伟大领袖毛主席才能领导我们从胜利走向胜利，只有林副主席，才能百分之百的用毛泽东思想武装我们贫下中农、工人阶级。强烈要求毛主席当国家主席，林副主席当国家副主席。我代表河北省的工人阶级、贫下中农要求宪法上写上。","index":6,"publicationId":"GPCRv3","articleId":"84ecb4af25"},{"id":"7ea2a7c220","type":"paragraph","text":"华北组二十四日上、下午讨论了林副主席极其重要的讲话。伯达同志、东兴同志出席了下午的小组会，都在会上作了重要发言（另有简报）。","index":1,"publicationId":"GPCRv3","articleId":"84ecb4af25"},{"id":"ac468e884e","type":"paragraph","text":"刘锡昌、郑维山、郭玉峰、聂元梓、刘子厚、马福全、钱学森、邝任农、吴涛、吴忠、尤太忠、彭绍辉等十二位同志发了言。陈毅同志也发了言。","index":2,"publicationId":"GPCRv3","articleId":"84ecb4af25"},{"id":"efe87b3e44","type":"paragraph","text":"大家热烈拥护林副主席昨天发表的非常重要、非常好、语重心长的讲话。认为林副主席讲话，对这次九届二中全会具有极大的指导意义。林副主席是我们学习毛泽东思想的光辉榜样，把毛泽东思想伟大红旗举得高，用得好，在每个关键时刻，对毛泽东思想的态度最好、最正确，这种态度，代表了我们的心愿，代表了全党的心愿，代表了全军的心愿，代表了全国人民的心愿，代表了全世界革命人民的心愿。使我们很感动，很激动，很触动，是个极大的督促，极大的鞭策，极大的教育。大家表示要坚决按照林副主席指出的这个方向前进，努力活学活用毛泽东思想，紧跟毛主席。刘子厚同志说，学习林副主席讲话，使自己对伟大领袖毛主席的态度感到更亲。过去学习毛主席思想就是学得不好，就是有迷迷糊糊的思想，所以在文化大革命前以及文化大革命中犯了错误，今后自己要警惕，一定要努力学好毛泽东思想，改造好自己的世界观。","index":3,"publicationId":"GPCRv3","articleId":"84ecb4af25"},{"id":"f5d6cd6444","type":"paragraph","text":"为了反击这种反革命阴谋活动，钱学森同志首先建议在宪法上，第二条中增加毛主席是国家主席，林副主席是国家副主席，接着汪东兴同志进一步建议宪法要恢复国家主席一章，大家热烈鼓掌，衷心赞成这个建议。大家认为，不能让妄图利用毛主席的伟大、谦虚来贬低毛主席的阴谋得逞，不能把减少毛主席接待外宾的事务工作作为借口，实际上现在绝大多数外宾，毛主席都接见，几乎到中国的外宾是毛主席不见不走。毛主席不当国家主席，不是一样在接见外宾吗！","index":5,"publicationId":"GPCRv3","articleId":"84ecb4af25"},{"id":"fcad16047f","type":"title","text":"中国共产党九届二中全会笫六号简报（华北组第二号简报）","index":0,"publicationId":"GPCRv3","articleId":"84ecb4af25"}],"page":{"id":"8c007d6b1f","publicationId":"GPCRv3","articleId":"84ecb4af25","start":0,"end":0}}}},"__N_SSG":true}