{"pageProps":{"article":{"id":"85ea6f9e19","title":"华主席的英明领导是革命胜利的可靠保证","origin":"","is_range_date":false,"dates":[{"id":"cd6f04dcd7","index":0,"year":1976,"month":null,"day":null,"articleId":"85ea6f9e19"}],"tags":[{"id":"29143cbd32","name":"无产阶级国际主义","type":"主题/事件"},{"id":"33b85cb7de","name":"四人帮","type":"人物"},{"id":"877762393f","name":"两条路线斗争","type":"主题/事件"},{"id":"aa048f8141","name":"夺权","type":"主题/事件"},{"id":"b42d1ed230","name":"华国锋","type":"人物"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"dd2b275f6c","name":"毛泽东","type":"人物"}],"aliases":[],"publications":[{"id":"6707c9d2-325f-495a-9593-6bdc4fad18f0","name":"红旗一九七六年第十二期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/6707c9d2-325f-495a-9593-6bdc4fad18f0.pdf"}],"authors":[{"id":"dea6a8806e","name":"锦洪"}]},"publication_details":{"6707c9d2-325f-495a-9593-6bdc4fad18f0":{"comments":[],"contents":[{"id":"cd44917901","type":"paragraph","text":"华主席的英明领导是革命胜利的可靠保证","index":0,"publicationId":"6707c9d2-325f-495a-9593-6bdc4fad18f0","articleId":"85ea6f9e19"},{"id":"afead5d6ce","type":"paragraph","text":"锦洪","index":1,"publicationId":"6707c9d2-325f-495a-9593-6bdc4fad18f0","articleId":"85ea6f9e19"},{"id":"c00294d2c2","type":"paragraph","text":"党中央关于华国锋同志任中共中央主席，中共中央军委主席的决议，得到了全党全军全国各族人民最热烈的拥护。八亿人民心花怒放，纵情欢呼：我们党文有了自己的英明领袖华国锋主席！有了华主席的英明领导，我国各族人民沿着毛主席的革命路线继续胜利前进就有了可靠的保证。世界各国革命人民也无不为中国人民又有了自已的领袖，新中国将更加兴旺发达而感到由袁的高兴","index":2,"publicationId":"6707c9d2-325f-495a-9593-6bdc4fad18f0","articleId":"85ea6f9e19"},{"id":"c238dfd222","type":"paragraph","text":"在华主席为首的党中央领导下，取得了粉碎王张江姚反党集团集党夺权阴课的伟大胜利，全国形势一片大好。正如华主席所指出的：“形势大好的主要标志是全国亿方军民人心大快，意气风发，斗志昂扬，充满着胜利的信心。”当前，广天党员、千部和群众看书学习的自觉性大大提高，刻苦学习马列著作和毛主席著作的新高潮正在全国撤起；彻底揭发、批判王张江姚反党集团滴关罪行的斗争正在步步深入，“四人帮”陷入了全国人民口课笔伐的汪洋大海；抓革命、促生产，把国民经济搞上去的建设新热潮正在迅速形成。广大党员，干部和群众的心情格外舒畅，他们的社会主义积极性象火山一样进发出来。这一派动人景象，充分地说明了：人心党心、党员之心，向着华主席，向着华主席为首的党中央。","index":3,"publicationId":"6707c9d2-325f-495a-9593-6bdc4fad18f0","articleId":"85ea6f9e19"},{"id":"6df40bf1a7","type":"paragraph","text":"历史是人民群众创造的。人民群众创造历史，其中包括了代表人民群众利益和意志并领导他们前进的革命领袖的伟大作用。列宁指出：“群众是划分为阶级的：····阶级通带是由政党来领导的：政党通常是由最有威值、有影响，最有经验，被选出担任最重要职务而称为领袖的人们所组成的比较稳定的集团来主持的。”（《列宁选集》第四卷第一九七页）列宁的精辟论述，深刻地指明了领袖、政觉、阶级，群众之间的关系，闸明了革命领袖的重要地位和领导作用。无产阶级革命是人类历史上空前伟大而跟巨的革命，无产阶级不但要解放自己，而且要解放全人类，要在地球上彻底消灭资产阶级和一切剥削阶级，消灭人剥削人的制度，实现共产主义。为了完成这一禁高的历更使命，克服征途上不断出现的险阻和曲折，无产阶级不仅要有自已的政觉，而且要有自己的英明领袖。如果没有自己的英明领袖，无产阶级要取得革命的胜利是不可能的，胜利了，要巩固也是不可能的。","index":4,"publicationId":"6707c9d2-325f-495a-9593-6bdc4fad18f0","articleId":"85ea6f9e19"},{"id":"87faf818cb","type":"paragraph","text":"无产阶级领袖是革命胜利的可靠保证，这突出地表现在：当革命处于转折关头，处于两个阶级、两条路线激烈搏斗的关键时刻，革命领袖能够高磨远，洞察一切，以科学的预见性和革命的坚定性，带领群众战胜观难险阻，指引革命航船顺利绕过暗，使革命化险为夷，转危为安，不断夺取新的胜利。斯大林在论述列宁的伟大作用时曾经指出：“在革命的转折关头，他真是才华毕营，润卖一切，预见到各阶级的行动和革命进程的可能曲折，他对这些东西简直是了如指。（《斯大林全集》第六卷第五五页）回顾我们党的历史，可以更清楚地认识革命领袖的伟大作用。在我国革命的进程中，每当“左”右倾机会主义路线使党和革命事业遭到严重危害的关键时刻，都是因为有伟大领袖毛主席掌形，才排除了各种险租，指导革命的航船稳要地驶向目的地。伟大的领袖和导师毛主席逝世后，王张江姚“四人帮”安图否定毛主席亲自选定的接班人华国锋同志，氢夺党和国家的最高领导校。当时一股乌云笼罩着我国的上空，党和国家的最高领导权有被反革命的修正主义分子复夺的现实危险，毛主席亲手缔造和培育的马列主义的中国共产党有变成修正主义政党的现实危险，无数革命先烈用鲜血和生命换来的社会主义红色江山有改变颜色的现实危险，我国的工人、贫下中农和其他劳动群众有重新陷入苦难深渊的现实危险。就在这样的严重时刻，华国锋向志以无产阶级革命家的伟大气晚和胆略，继承毛主席的遗志，领导我们党一举粉碎了“四人帮”算党夺权的阴课，取得了无产阶级粉碎资产阶级进攻的决定性胜利，从而搅救了党，换救了革命。在这场无产阶级战胜资产阶级、马克思主义战胜修正主义的激烈斗争中，华国锋主席为党，为国家、为人民立下了伟大的功勋，赢得了全国人民的热烈拥护和全世界革命人民的支持。华国锋主席在革命转折关头力搅狂澜，继往开来，充分表现了作为无产阶级革命的英明领袖的高贵品质，有力地说明了无产阶级领袖对于党和革命事业的前途、命运具有何等重大的作用。","index":5,"publicationId":"6707c9d2-325f-495a-9593-6bdc4fad18f0","articleId":"85ea6f9e19"},{"id":"6eba874990","type":"paragraph","text":"思想上政治上的路线正确与否是决定一切的。无产阶级领袖是马克思列宁玉义的战斗旗手，善于把马克思主义的普通真理同革命的具体实践相结合，在革命发展的各个阶段，指明斗争的方向，制定和实施正确的路线，方针、政策和策路。伟大领袖和导师毛王席亲自培养、选定和安排的接班人华国锋主席，正是善于把马克思主义同革命的具体实践相结合，坚持正确的革命路线的杰出代表。在党内两条路线的激烈斗争中，华国锋同志一贯站在毛主席革命路线一边。在新民主主义革命时期和社会主义革命时期，华国锋同志在县、地区，省和中央的领导岗位上，经受了长期的复杂的阶级斗争和路线斗争的严凌考验，有着贯彻执行和捍卫毛主席革命路线与政策的非富经验和卓越才能。特别是华国锋同志在担任中共中央第一副主席，国务院意理期间，党内两条路线斗争十分激烈，自然灾害极其严重，在这最危险困难的时刻，华国锋同志思实执行毛主席的指示，坚持“要携马克思主义，不要摘修正主义，要团结，不要分裂，要光明正大，不要璃阴谋说计”的三项基本原则，勇敢地挥卫马克思主义，列宁主义、毛泽东惠想的纯洁性，领导全党粉碎“四人帮”复党夺权、复解资本主义的阴谋，战胜重重困难，扫漆露乌云，使全国出现万众欢腾，精神振奋，欣欣向荣的大好局面。这一切都说明，有了华主席的英明领导，就保证了我们党一定能够继承毛主席的遗志，坚持以阶级斗争为纲，坚持党的基本路线，坚持无产阶级专政下的继续革命，坚持无产阶级国际主义，贯彻执行毛主席为我觉制定的一系列方针、政策，便我国的社会主义革命和社会主义建设不断取得胜利，在不太长的时间内，把我国建设成为一个社会主义强国","index":6,"publicationId":"6707c9d2-325f-495a-9593-6bdc4fad18f0","articleId":"85ea6f9e19"},{"id":"b4f9985362","type":"paragraph","text":"无产阶级领袖同广大人民群众血肉相连，代表了无产阶级和人民群众的根本利益和革命愿望。无产阶级领袖是在群众斗争中涌现出来的，而不是自封的。他们始终站在群众运动的最前列，是人民群众的带路人，因而为亿方群众所公认、所拥护。无产阶级有了自己的英明领袖，就能把广大人民群众的社会主义积极性最大限度地调动起来，使人民群众创造历史的伟大力量最充分地发挥出来，保证革命事业的胜利。华国锋主席来自人民群众，来自基层，最关心群众，最了解样众，无论是民主革命时期还是社会主义革命时期，一直战斗在群众之中，带领群众沿着毛王席的革命路线前进。在我国唐山、丰南一带发生地震以后，华国锋同志代表毛主席，亲自率领中央感问团，冒着余震的危险，亲临重灾区视察，下厂矿，进窝棚，废衰忘食，日夜操劳，以深厚的无产阶级感情，对灾区人民问寒间暖，体贴入微，关怀备至，生动地反映了华主席是人民群众的贴心人。在伟大的领袖和导师毛主席逝世以后，以华主席为首的党中央，及时地作出了建立毛主席纪念堂、出版《毛泽东选集》和筹备出版《毛泽东全集》的英明决定：华国锋主腐还参加了毛主席纪念堂更基仪式，发表了重要讲话，并亲自为纪念堂基石墙土。这一切都表达了亿万人民的共同心愿。粉碎王张江姚反党集团复党夺校阴谋的伟大斗争，更集中地表明了华国锋主席最能代表无产阶级和广大劳动人民的根本利益和革命意志。以华国锋主席为首的党中央为党锡了大好，为民除了大害，搬掉了一个时期以来压在全国人民头上的大石头，全国人民的社会主义积极性空前高涨，确实是从东到西、从南到北，从城市到乡村，革命热气腾腾，生产蒸蒸H上。","index":7,"publicationId":"6707c9d2-325f-495a-9593-6bdc4fad18f0","articleId":"85ea6f9e19"},{"id":"190a628aca","type":"paragraph","text":"无产阶级从历史唯物主义的观点出发，充分肯定革命领袖的地位和作用，把领袖看成是整个阶级及其政党的最杰出的代表和胜利的象征。华国锋主席是毛主席的可靠接班人，是我们党的当之无愧的领袖，受到了全党全军全国各族人民的无限信赖和表心爱戴。随着我国社会主义革命的深入发展，人们将会越来越深刻地认识到华国锋主席为我党领袖的伟大现实意义和深远历史意义。为了继承毛主席的遗志，把毛主席开创的无产阶级革命事业进行到底，我们一定要遵照列宁关于“保卫党的领袖”的教导，满怀战斗的无产阶级的深厚感情，坚决拥护华主席，无限信赖华主席，襄心爱戴华主席，普死保卫华主席。我们一定要最紧密地团结在华主席为首的党中央周围，一切行动听从华主席为首的党中央指挥，在华主席的英明领导下，步调一致地去夺取社会主义革命和社会主义建设的更大胜利！","index":8,"publicationId":"6707c9d2-325f-495a-9593-6bdc4fad18f0","articleId":"85ea6f9e19"}],"page":{"id":"3f1c73c8fa","publicationId":"6707c9d2-325f-495a-9593-6bdc4fad18f0","articleId":"85ea6f9e19","start":16,"end":19}}}},"__N_SSG":true}