{"pageProps":{"article":{"id":"87d51d1d9b","title":"第三部分 中央文革小组的日日夜夜 第十一章 红卫兵运动","origin":"","is_range_date":false,"dates":[{"id":"0121ca4ade","index":0,"year":2016,"month":10,"day":null,"articleId":"87d51d1d9b"}],"tags":[{"id":"20ebde32a6","name":"王力","type":"人物"},{"id":"33f01f9c5a","name":"李先念","type":"人物"},{"id":"3457e40c94","name":"党内资产阶级","type":"主题/事件"},{"id":"40ffd466ef","name":"武斗","type":"主题/事件"},{"id":"4206ce6bf3","name":"红卫兵运动","type":"主题/事件"},{"id":"44b4a39710","name":"林彪","type":"人物"},{"id":"56a499f88d","name":"上海文革","type":"人物"},{"id":"57434e107b","name":"戚本禹","type":"人物"},{"id":"5ac4b0fa8d","name":"傅崇碧","type":"人物"},{"id":"5f6c7e74b5","name":"派性","type":"主题/事件"},{"id":"7ab1c4ae34","name":"教育革命","type":"主题/事件"},{"id":"82305e518c","name":"江青","type":"人物"},{"id":"8b05ac46d8","name":"王任重","type":"人物"},{"id":"994fc035d4","name":"工业战线","type":"主题/事件"},{"id":"aa9434abe4","name":"北京文革","type":"人物"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"ef71f03227","name":"中央文革","type":"人物"}],"aliases":[],"publications":[{"id":"8c0afb5a-b713-4f9d-8b04-3221844fa190","name":"戚本禹回忆录（下）（中国文革历史出版社2016年）","internal":false,"official":false,"type":"pdf","author":"戚本禹著，中国文革历史出版社2016年","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/8c0afb5a-b713-4f9d-8b04-3221844fa190.pdf"}],"authors":[{"id":"9014e20fdf","name":"戚本禹"}]},"publication_details":{"8c0afb5a-b713-4f9d-8b04-3221844fa190":{"comments":[],"contents":[{"id":"1309674d63","type":"paragraph","text":"第十一草红衡兵读勤1、毛主席培和造就十白万无产陷级革命事业接班人","index":0,"publicationId":"8c0afb5a-b713-4f9d-8b04-3221844fa190","articleId":"87d51d1d9b"},{"id":"fd772909f2","type":"paragraph","text":"的戴略思想","index":1,"publicationId":"8c0afb5a-b713-4f9d-8b04-3221844fa190","articleId":"87d51d1d9b"},{"id":"ed63e7db2a","type":"paragraph","text":"于赫香晓天修止主义集团在酥晓很辟资本主义的感重教训毛主席曾就“接班人”固题遇很多站，并貌自需下了这禄的站：“无产陷级革命事业的接班人是在群思斗事中产生，是在革命斗的大凤大浪里锻姨成长的。“鹰当在长期的斗事中，考察和别干部。““培和造就千百万无产陷级革命事业的接班人。","index":2,"publicationId":"8c0afb5a-b713-4f9d-8b04-3221844fa190","articleId":"87d51d1d9b"},{"id":"f4d9c1af29","type":"paragraph","text":"在1964年前后，毛主席又酸表了一系列的于“教育革命”的话。其中心的意思就是，蓓的教育制度和教育思想是培奏不出无产磨级革命事业的接班人的，而只能培餐出修正主义的苗子。","index":3,"publicationId":"8c0afb5a-b713-4f9d-8b04-3221844fa190","articleId":"87d51d1d9b"},{"id":"ac25de8b98","type":"paragraph","text":"毛主席发勤无泽磨级文化大革命这檬一场空前规模的群思速勤，其主要的目的，除了要防止常内的一些“常者”为了课取其自身的利益而走向脊本主义之外，再一个就是要质大的人民群题，无其是质大的青少年在这场建勤中得到燥，经受考，培卷成具有共产主义思想和共隆主义理想的新人。正是在这个意义上，毛主席把文化大革命看作是一场“反修防修”的重大戴斗和培奏共逢主义新人的大学校。","index":4,"publicationId":"8c0afb5a-b713-4f9d-8b04-3221844fa190","articleId":"87d51d1d9b"},{"id":"0a7f87ccbb","type":"paragraph","text":"在中央通过了开展文化大革命建勤的“五一六通知”后，7月24日，经毛主席批率，中共中央国务院出《于改革高等学校招生工作的通知》，改革高考制度，全国所有的高校推选半年招生。稍后义决定全国的大、中学校停课半年，腰大、中学生投人到文化大革命的谨勤中锻煤成长。所以文化大革命首先是径“教育戴线”始的。","index":5,"publicationId":"8c0afb5a-b713-4f9d-8b04-3221844fa190","articleId":"87d51d1d9b"},{"id":"bb514e48cb","type":"paragraph","text":"可是常学生通勒起来以后，都遭到了割少奇、鄂小平推行的育牵陷级反勤路绿的感制和打擎。而割、鄂所推行资反路线依靠的是各级黛委组","index":6,"publicationId":"8c0afb5a-b713-4f9d-8b04-3221844fa190","articleId":"87d51d1d9b"},{"id":"9ef00fe880","type":"paragraph","text":"在黛的八届十一中全会上通过的“十六像”，其中最重要的一像就是要把磨来由各级委领算下、由上而下通行的群冠建勒，改为群思由下而上来通行的一场“自己解放自己，自己教育自己的群冠建勒。而各级量委都要在这场群冠建勒中接受群冠的考题和检。","index":7,"publicationId":"8c0afb5a-b713-4f9d-8b04-3221844fa190","articleId":"87d51d1d9b"},{"id":"d44c8c0f8c","type":"paragraph","text":"在“十六像”镀表以后，首先起乘的也止是大、中学校的师生。广大的青少年学生成了文化大革命的先锋和生力重，他例高翠“造反有理”的旗，勇于批学校黛委须的蜡，而打破了自1957年反右通勤以后所形成的思想禁","index":8,"publicationId":"8c0afb5a-b713-4f9d-8b04-3221844fa190","articleId":"87d51d1d9b"},{"id":"7a417e6c07","type":"paragraph","text":"2、毛主席接见红兵","index":9,"publicationId":"8c0afb5a-b713-4f9d-8b04-3221844fa190","articleId":"87d51d1d9b"},{"id":"d6c933fbc7","type":"paragraph","text":"早在1966年5月29日，清垂大学附属中学的墨生就自地成立了一个取名为“红衡兵”的学生组。在开始的时候，它的影并不大，只是思多的学生自发组成的团体中的一个。后来他何受到了学校工作组的感制，一度被祝为“非法组绒”。于是在6月24日和7月4日，他们在学校里贴出了《革命的造反精神万藏》和《再输革命的造反精神万藏》的大字报。在7月底的时候，他们把这雨振大字毂的福件交给了江青，江青马上把它聘呈给了毛主席。毛主席看了之后，7月31日就氨了一封给清垂附中红衡兵的表示支持的复信。这封信常时并没有寄出去，而是作为八届十一中全会的会额文件印的。不遇很快请封信就傅到了学生常中去了。这檬一来，在北京和上海等地各个学校里，很快都成立了红衡兵组。他何纷3提出了要见毛主席。","index":10,"publicationId":"8c0afb5a-b713-4f9d-8b04-3221844fa190","articleId":"87d51d1d9b"},{"id":"509c785b14","type":"paragraph","text":"8月18日，毛主席在天安门城模上，第一次阅和接见了百禹革命肺生。毛主席特意提出中央警衡局给他渠借一套重装。总理知道之后马上记，那我何请些陪同毛主席参加接见的领算人也都要穿上重装，我例是毛主席的“老红衡兵”嘛。林彪马上给解放重您后勤部下达了命令，给所有登上天安门的中央领尊都发了一套重装。","index":11,"publicationId":"8c0afb5a-b713-4f9d-8b04-3221844fa190","articleId":"87d51d1d9b"},{"id":"d1aeb9d0a8","type":"paragraph","text":"在大安门城模上，毛主席接受了红衡兵小将宋彬彬给他带上的红衡兵袖章。此墨大大地鼓舞了质大的红衡兵小将，他何把毛主席横为是他例的“红司令”。征此，红衡兵建勤就在全国上下开展起来了。","index":12,"publicationId":"8c0afb5a-b713-4f9d-8b04-3221844fa190","articleId":"87d51d1d9b"},{"id":"2068110f5d","type":"paragraph","text":"那大接见，微清晨一直通行到了晚上。毛主席长时间地站立在城穗上，遗要不时地向下面的人群撞手、喊钻，非常劳累。不要部主席那时已经是73藏的高龄了，就是像我这梯常时才三十多藏的年整人都得很累了。主席站得时间久了，感到脚漏了，我们就都额他去城模里面去坐下乘档微休息一下。可是没休息多久，便崇碧就跑遇来，航前面显到毛主席的红衡兵缘伍遇去了，可后面没有见到毛主席的就不肯走了，像伍中间空出了一大段。而每常这种时候总理忽是向下面大警地喊站，要停在那里的像伍程快朝前走。但是不管他怎么喊，面的红衡兵就是不走，他何不停地喊著：我御要见毛主席！直到主席出来向他例招手，像伍才向前走。请些情景在当年的电影纪录片里都能看到的。","index":13,"publicationId":"8c0afb5a-b713-4f9d-8b04-3221844fa190","articleId":"87d51d1d9b"},{"id":"c324d80054","type":"paragraph","text":"毛主席接见红衡兵，在全国引起了巨大的反警。全国各地的红衡兵和青少年学生纷纷径各地起来北京，都想见到毛主席。于是全国就出境了一个空前规模的大串联高潮。微全国各地来的红衡兵人数不断增加，接见的规模也越来越大。那么多红衡兵来北京，住什么地方呢？主席证，他倒都是我的客人，实在没有地方给他倒住可以在各个、学校和企业的宿舍搞住一下。中南海也可以出船地方给他例住。可就是中南海出地方也容不下那么多人的。于是就勤各个菌、学校腾出地方来。遗不行，就只好安排他例分散住到市民家里了。北京的氧候，过了10月就逐渐冷了，很多南万来的刻衡兵没有棉衣、棉被。我们就去勒夏客单位和市民他量出自家的衣被来帮助他何。光请些事情，就腰那些负竟接待和安置衡兵生活的人感到波您不琪","index":14,"publicationId":"8c0afb5a-b713-4f9d-8b04-3221844fa190","articleId":"87d51d1d9b"},{"id":"a070072a63","type":"paragraph","text":"雪际上，主席也非常旁累的，即使后乘安排他坐著龄锋重去接见，可一大坐下乘也是非常辛苦的。但主席毫无忽言，仍然壁持要不断地接见。很多人都对毛主席那么多次大规模地接见红衡兵表示不能理解。起先，我也是这裱的。一次，主席在大安门城模上坐下来休息的时候，他看见我，就跟我开起了玩笑，记戚本禹也来了啊你是山东人，你祖上和威夫人是一个家族吧。他，戚夫人多才多艺，后来死得很修。我记，我族中的老人，我何是戚光的后代。不遇威夫人倒也是我们山束人。日后用那么残忍的手段战害戚天人，请个优恨一直傅到戚氏的后代。在我例山束老家，戚、已杰姓是不通婚的。主席记，哦，遗有这事？我航，是的，不过交朋友是可以的，我就有一个姓品的好朋友，我遗是他的入黛介绍人呢。主席了记，那常然，你何是境代人，是共隆。航得大家都哈哈大笑。这时，我就对主席记，你已经那么多次接见红衡兵了。现在大气也聘冷了，是不是可以暂停下来了。主席后记，他年整时候，在广州见过中山，那情景使他签生摊忘。他觉得中山是个很虚的人。后来中山对他很重祝，很信任，安排他当了国民黛的候铺中央熟委和代理宣部长。他封徐中山也很尊重，乾他这重子做事情都要对得起中山。他又，列去世得过早，在藏联的青年人中见到过列章的人不是很多。所以他希望能更多的年醉人见到他，将来好然承老一董的事业，革命到底。他款，接显那么多的斜衡兵，不能休息，一大下来，雄震很累，回去后躺在床上脚痛但是我遗是要接见。我例将来的希望就在这些年醉人的身上。他码中间能出人才，我例的事业靠他何承了。我记，他何都遭是些小孩子。他，对了，我们今天的事业不都是靠常年的那些小孩子干的喝？我现在接见百万青年人，将来在这里面是会出人才的，会承我例的事业。他遗，我见到了中山，记了一重子，至今不忘。他例见到了我，也不会忘记我的，会去研究我的。主席记得很诚，我们了都很感勤。主席遗固，怎么中山的静缘至今没有人去编？","index":15,"publicationId":"8c0afb5a-b713-4f9d-8b04-3221844fa190","articleId":"87d51d1d9b"},{"id":"f8d944f0e6","type":"paragraph","text":"3、中央文革小组和红衡兵","index":16,"publicationId":"8c0afb5a-b713-4f9d-8b04-3221844fa190","articleId":"87d51d1d9b"},{"id":"77d038c245","type":"paragraph","text":"径1966年8月18日到11月26日，主席先后8次，共计接亮了1000多寓人次的红衡兵和革命肺生群显。这在腾史上是空前的。","index":17,"publicationId":"8c0afb5a-b713-4f9d-8b04-3221844fa190","articleId":"87d51d1d9b"},{"id":"b4d0387f9c","type":"paragraph","text":"毛主席八次接见红衡兵群显的升墨，使得文化大革命建勒成了一股波沟涌、不可抗拒的滋滚洪流，上十离的青少年学生径全感各地到北京来，他们见到了毛主席之后，又到许多地方去串联和参就革命圣地。然后把他何看到的和学到的革命精神带回到各个地方。北京的墨生也到全国各地去串联，把北京的文化大革命的带到了各地去。这一来，一场自下而上的群建勤的局面就真止地形成了，毛主席不愧是发勤革命群思建勤超一流的高手，他就是通遇支持红衡兵建勤，而勤和推勤全国广大群思起来投入文化大革命建勤，燃起全国文化大革命的熊熊烈火。","index":18,"publicationId":"8c0afb5a-b713-4f9d-8b04-3221844fa190","articleId":"87d51d1d9b"},{"id":"6b7905d839","type":"paragraph","text":"初始，在红衡兵组中，主要是由一些“高十子女”在里面起主尊的作用，由于受到了毛主席的支持和接见，很多学生组也都加入到红衡兵里面来了。首都大事院校的学生先后成立了“首都大惠院校红衡兵司令部”（葡榴“一可”）和“首都大惠院校红衡兵然部”（售榴“二司”）。","index":19,"publicationId":"8c0afb5a-b713-4f9d-8b04-3221844fa190","articleId":"87d51d1d9b"},{"id":"4514fb9370","type":"paragraph","text":"“一司”是汪束兴支持他女儿汪延群（工学院大学生），联络大事院校的一些红衡兵组绒成立的。汪束兴求著江青和我去参加他何的成立大会，伯我知道，注束兴在开始的时候其管是挺支持别、部的资译附级反勤路绿的，后来他知道了主席的熊度才聘过来的所以我不愿意去参加他例的成立大会，江青倒是去了。注东兴的女克注延群遗常上了“一司”的司令。江青对此很反对，她对我这禄不好。他注束兴是在主席身操工作的。请梯一来，人家会以为，他女兄做的事都是主席的意思了。注束兴知道了江青的意见后，就叫他女克酵去了司令的务。“一司”改由其他人负查。","index":20,"publicationId":"8c0afb5a-b713-4f9d-8b04-3221844fa190","articleId":"87d51d1d9b"},{"id":"6a87b5deaa","type":"paragraph","text":"“二司”其实主要是各大学保工作组的保守一派红衡兵组成立的。但北京航空学院的造反派组罗红旗戴斗像等也参加了二司。江青对北航红旗的蟑爱晶比较看重，总把他堂作一个有希望的好青年看待。而那时中央文革小组对北京高校各个红衡兵盟的情况不是很清楚。所以，江青也参加了一司的成立大会。但我没有去。","index":21,"publicationId":"8c0afb5a-b713-4f9d-8b04-3221844fa190","articleId":"87d51d1d9b"},{"id":"d176113cce","type":"paragraph","text":"毛主席决定撤销割少奇、鄂小平派到学校的工作组后，北京各大惠院校的肺生，即分裂为保工作组的保守派群冠翻，和反工作的造反派群思组。在如何工作组，批工作组路线固题上保守派典造反派生激烈的争辩典冲突。保守派组得到造往工作纽领典一些上唇人物的支持，而造反派组则精检向毛主席、黛中央、中央文革反映他们线受摩的情况，寻求得到中央文革的支持。","index":22,"publicationId":"8c0afb5a-b713-4f9d-8b04-3221844fa190","articleId":"87d51d1d9b"},{"id":"b6aed07ec6","type":"paragraph","text":"在中央文革小组开会的时候，江青跟我例航，我们应当支持那些在工作组时期敢于起乘造反、批工作组路线并受到打擎的墨生，支持他何成立造反的红衡兵联合翻罗。于是我和王力、缝等人都分头去各个学校谁行晓系，支持他何联合成立了“首都大惠院校斜衡兵革命造反总司令部（葡横“首都三司”）。","index":23,"publicationId":"8c0afb5a-b713-4f9d-8b04-3221844fa190","articleId":"87d51d1d9b"},{"id":"ad72fc52a6","type":"paragraph","text":"我对地查学院的朱成昭证，一司是官辩的，二司偏向保守派。我他去和聊大富一起璐合各校造反派组成立个“三司”。“三可的成立大会，我去参加了，可江青邵因为止好有事没有去参加。其实如上所述，“三司”是江青叫我去支持成立的。“首都三司”在全或公开批判资隆磨级反勒路线时，撞了重要的先缝作用。","index":24,"publicationId":"8c0afb5a-b713-4f9d-8b04-3221844fa190","articleId":"87d51d1d9b"},{"id":"235ca6fb6e","type":"paragraph","text":"1967年2月，在中央文革小组的支持下，成立了“首都大事院校红衡兵代表大会”（红代会）。北大的最元梓、清垂的聊大富、北航的爱晶、北肺大的厚兰和地算学院的王大管都参加了“红代会”，被稿为是北京红衡兵造反派的“五大领袖”。这些才是北京红衡兵建勤的主流和主要的力量。他们典那些依仗著自己“高干”“革干”出身，到处乱打人、副抄家的“老红衡兵”、8月25日先后成藏的“西知”、“东幻”、“海幻”等组，以及1966年12月由这些组演而成的“晓勤”完全不是一回事。“西知”“晓勤”等，它例只是红衡兵通勒中的一股支流和逆流，它例只能代表那些自以意出身“高量”，而后来却十方百计潍特官障磨的既得利益，而攻擎和被瑰文化大革命通勒的一小部分人，代表不了质大的青少年学生。","index":25,"publicationId":"8c0afb5a-b713-4f9d-8b04-3221844fa190","articleId":"87d51d1d9b"},{"id":"8a13f8dee6","type":"paragraph","text":"不遇，这“五大领袖”和我例中央文革的系也是各不相同的最元梓那时已经45戴，比我道大十多藏，跟江青都差不多大了，遗可榴红衡兵，管在有点滑稽。最元梓和王任重走得比敷近，她经常去王任重那里。王任重常时雕然只是中央文革的副翻长，但在文革小组里面，他根本就不把原伯蓬放在眼里，对江青他也只是表面上数衍著，一切都是按照他自己的想法去做的。王任重的背后有陶在支持著他。我韶急最元样靠著王任重对她支持，总是想方散法地企圈由她及新北大公社控制北京的红衡兵建勒，排压其它造反派。她背地里将中央文革分派，以自己利益需要为是非模率。她药我则采用又打又拉的方法，她曾常著我而，跟江青我的好酷，挑暖我和王力、缝的系。我了也只是一笑了之，心里并不信她。","index":26,"publicationId":"8c0afb5a-b713-4f9d-8b04-3221844fa190","articleId":"87d51d1d9b"},{"id":"771ea00857","type":"paragraph","text":"在地查学院，开始我何支持的是朱成昭，，可是朱成昭到了1966年底就跟著集刻英女鬼集向真不驰中央文革的了。于是经文革小组曾时斋，1967年3月5日，由我召集地算学院束方红内不同意见的代表在政槽堂开会。在取他何意见后，宜布王大置取代朱成昭携任地院束方红的主要负竟人。朱成昭典集向真交好以后，典我例的系也就疏速了。我出默以后，朱成昭来找遇我。他跟我记那时候他跟著集向真经常到某刻英那里去的，某刻英经常给他例出主意，朱成昭，那时在他的心里面，那逸的分量比我例中央文革要重得多。所以他就他例了","index":27,"publicationId":"8c0afb5a-b713-4f9d-8b04-3221844fa190","articleId":"87d51d1d9b"},{"id":"84e4832e4e","type":"paragraph","text":"常时搞得好的是北肺大。厚兰看上去人个子很小，但能力很强。她较会团结人，她对学校的教授，老师都很尊重，，所以在北肺大，封立面的力量很小。最元梓、聊大富等都看不起厚，可福得好的遗是厚。只有王大管是支持厚兰的。江青也看好厚兰。什么事情布置下去，她马上能落实下去，没有多少人反对。最元梓，聊大富就不行了，他们那里的对立派很属害。后来要选派红衡兵代表访间阿巴尼点，九大领袖都想去，最后是主席指定了厚去。地算学院的王大管也搞得不蜡，雌有不同意见，但整个墅校遗是结的，没有生组上的分裂。北航红旗也不蜡，始签保持博结，没有分裂。福得最差的倒是清垂、北大。清华四一四的主要头头也是反工作组的造反派，对测大富有不同意见。聊大富不能止确封待典魔理，不能团结好典目己意见不同的人，致使清垂开的山分裂、对抗，直全展到武斗。主席1968年7月28日，台息“五大领袖”时，他也不替成所“四一四思潮必腾”所宣示的主张。主席派工宣缘进射清垂，其实是对并函山有利的。可朋大富御跟工人打起来了，遗打死了人。请也是派性腰服，请到底遗是头腐腰服，私心膨服，忘乎所以。文革建勤失败，这些造反派的领袖也是应韵韶真反思自己的","index":28,"publicationId":"8c0afb5a-b713-4f9d-8b04-3221844fa190","articleId":"87d51d1d9b"},{"id":"5039478e58","type":"paragraph","text":"常时我在各大学一般都不大直接出面的。有什么事情，就把造个”领袖”找来一，他们出面去做，这檬的效果反而好。请也是我以前搞地下量工作的时候得到的经颁。我遗经常给他何一些点子，比如怎梯掌握高音喇叭（现在叫“掌握酷语糯”）、怎禄行使行政、怎梯控制交通工具（汽车）以及怎梯组会、维秩序等等。常时我们面隔最大的固题是没有线。那时的财务制度很。而学校囊委把财务灌都交给了保守派。我就跟造反红衡兵，你仰得想辩法把会计争取遇来，如果当取不遇来，就查眼，调勒他例的工作。那时中央机菌的都在您理和李先念的手里，我例中央文革手里一分钱都没有的。这时，我就叫他例去找忽理和李先念批线德理心里热怕也清楚是我在后面给他例出的主意，所以忽理封我航，或家财政困鞋，要叫红衡兵前约菌革命。常然在我给造反派红衡兵组出主意的时候，那保守派组后面也是有人出主意的","index":29,"publicationId":"8c0afb5a-b713-4f9d-8b04-3221844fa190","articleId":"87d51d1d9b"},{"id":"f1a652db40","type":"paragraph","text":"在中壁红衡兵常中，我直接联系李冬民、割邮这些中学红衡兵的领袖。中学里的事，通遇他何就基本能掌握起来","index":30,"publicationId":"8c0afb5a-b713-4f9d-8b04-3221844fa190","articleId":"87d51d1d9b"},{"id":"e9f6863871","type":"paragraph","text":"由于我和大、中学校造反红衡兵晓系最多。不知什么时候开始就被叫成是“威大师”。北京衡成区司令傅崇碧次找江青，要调我兼北京衡成区的政委。江青没有同意。","index":31,"publicationId":"8c0afb5a-b713-4f9d-8b04-3221844fa190","articleId":"87d51d1d9b"},{"id":"3f294030d6","type":"paragraph","text":"到了王力、缝被查后，我就很少像以前那禄活勒了。那时，找已经被一些人攻擎，将造反派做的一切踏事、事都航成是我幕后指使的，我是他们的“黑后堂”。等到我也被露查了，我心里明白，红衡兵和他例的“九大领袖”的尼通也快要来到了。","index":32,"publicationId":"8c0afb5a-b713-4f9d-8b04-3221844fa190","articleId":"87d51d1d9b"},{"id":"f65f2ea5cf","type":"paragraph","text":"4、红衡兵典“破四”","index":33,"publicationId":"8c0afb5a-b713-4f9d-8b04-3221844fa190","articleId":"87d51d1d9b"},{"id":"04864253a1","type":"paragraph","text":"否定文革的人例，总是把红衡兵典1966年8月的“破四售”所请的“红八月”的“红色热怖”联系在一起，典其中的随意抄家、乱打人、打死人和破文物等不文明、非人道的行为联系在一起。其臂这里的情况很夜殊。","index":34,"publicationId":"8c0afb5a-b713-4f9d-8b04-3221844fa190","articleId":"87d51d1d9b"},{"id":"ed7166af48","type":"paragraph","text":"在1966年的8月，常红衡兵建勒起来之后，由北京一些中壁的“老红衡兵”带头，很快就在社会上抓起了一场馨势浩大的“破四售”的行勤。","index":35,"publicationId":"8c0afb5a-b713-4f9d-8b04-3221844fa190","articleId":"87d51d1d9b"},{"id":"cf2397b6b6","type":"paragraph","text":"本来“破四蕾”是“十六徐”中提出一个号召。我例中央文革小翻堂然是支持的，所以在红衡兵小将上街谁行“破四售”的活勒时，我们都了，给以支持。《人民日报》遗了社，管揭红律兵小将的革命行勤。但是，后来在某些灌势人物的暖使下，把“破四蕾”行勤演成了一场乱抄家、凯打人、打死人、副没收私人财逢、随意鹏逐“地、富、反、、右、脊”所蕾“黑六颗”家庭和出身成分不好的人雕开北京等等的非法行勤。这些行勤绝不是中央文革小组叫人去做的。在中央文革小组召开的所有会额上，没有一个人在会上提出过这的建。如醋不信，可以翻查所有的文革会记缘。援文革小翻堂时的调查了解，在背后支持请个“副打人”“副抄家”和醋“黑六颗”人员等行勤的是集刻英领的“首都工作组”控制的。王任重在里面也起了不小的作用，他们并没有在中央文革小组的会上提出迪，更不要证得到中央文革小组的同意了。毛主席更是不知道。","index":36,"publicationId":"8c0afb5a-b713-4f9d-8b04-3221844fa190","articleId":"87d51d1d9b"},{"id":"78a78b0ba5","type":"paragraph","text":"就在红衡兵上街谁行“破四蕾”的1966年8月，“首都工作”以加强首都安全的名义，实施了一填把一些居住在北京城里的“地、富、反、”以及磨史上有重大间题的人晒起出北京的计割。而他例用乘出面勃行请填计副的主要是一些“高十子弟”的中学生带头。他何不久即组成立了所的“首都红衡兵纠察像西城分像即西”）等组。我记得在一次毛主席参加的中央会额上，集刻英遗向主席毂了把一批人触程出北京的事。富时主席封逼种做法是有疑背的，主席韶意只要请些人没有境行的被瑰活勒，那就鹰就地够勤群显封他例谁行蓝督，而不是把他侧售重地辉走。主席记，你扣他例都起到震村去，那叫震村怎么辨啊？由于主席的表熊，忽理就中止了请个计割的管施","index":37,"publicationId":"8c0afb5a-b713-4f9d-8b04-3221844fa190","articleId":"87d51d1d9b"},{"id":"8798b4a6c1","type":"paragraph","text":"后来，莱刻英曾经在一次群显大会上了这件事，他，解放那么多年，一些人整天期在“深宅大院”里，黑共产，黑毛主席。推都不敢勤他例。现在“红衡兵”小将一来，就把这些社会的垃圾都棉除了。他把这事稍为是“不朽的功”。","index":38,"publicationId":"8c0afb5a-b713-4f9d-8b04-3221844fa190","articleId":"87d51d1d9b"},{"id":"5c989e2bd0","type":"paragraph","text":"在1966年第四季度召开的中央会藏上，有人曾印了一本小册子，题目好像叫“红衡兵小将“破四售”的戴斗成果”，作为会的参考资料在会上分。内容是怎梯斗争社会上的“地、富、反、、右”，把他何的家也给抄了，遗抄出了很多金银珠宝。小册子里面遭有很多抄家物育的照片。我看了这本小册子以后就间额理，航请些抄来的束西如果流落到社会上去怎么辨。总理记，你放心，有人管的。后来知道，请些抄家的物资都是由“首都工作组”统一收缴的。","index":39,"publicationId":"8c0afb5a-b713-4f9d-8b04-3221844fa190","articleId":"87d51d1d9b"},{"id":"29b027d89b","type":"paragraph","text":"但骨除上，好些“抄家物脊”遗是流落到社会上去了。我记得一次在主席接见红衡兵后，衡成品的戴士在打播清理大安门质场的特候，收集了很多播去的束西，其中除了被播掉的鞋子、提包等物品之外，遗有大量的黄金和珠宝，足足装了满满一大罐堂。这些黄金珠都是那些去抄家的人私藏在自己的口袋单的。江青看了这管东西之后，就航了句，看来小将也有私心啊。常然，请些黄金珠置大部分都交给了银行等部门。我航，最好要福个手。总理，那常然。后来傅崇碧把银行等部门的收像拿来给我们看遍。","index":40,"publicationId":"8c0afb5a-b713-4f9d-8b04-3221844fa190","articleId":"87d51d1d9b"},{"id":"8f3c279e6b","type":"paragraph","text":"于“首都工作组”，遭有一件事我记得很清楚的。毛主席曾书易了一幅白居易的《能琶行》送给曾援任河北省委书记的林露，请副学可以桶得上是主席书法中的精品。文革一开始，林被打倒了。“首都工作翻”派人去抄了林的家，他例搜出了毛主席氨的请副善法作品。不知为了什么，他例把这副字给了林彪。后来，林彪叫某群来跟江青、主席，林彪看了主席这幅字，爱不粹手，白大晚上都捧在手单看。叶群固主席能不能把它聘送给林彪。常时，主席也没航什么，只是撞了撞手，算作同意。后来，林彪就找了一个文物惠家把请幅字上面氨的“林”中的“”字去掉，猫上了“林彪”的“彪”字。林彪出事以后，这幅字应是被中央辩公属拿走了。","index":41,"publicationId":"8c0afb5a-b713-4f9d-8b04-3221844fa190","articleId":"87d51d1d9b"},{"id":"1aa893e82b","type":"paragraph","text":"典“首都工作组”不同，常时我们中央文革小组的主要精力都放在怎檬支持受肾反路线道害的学生起乘造走资派的反。对群思提出的“被四售”的要求我例常然也表示支持的。但是，文化大革命的斗争的大方向鹰是对著黛内走脊派，而并不是社会上的“地、富、反、、右”。这一点，对我何来航，始签是非常明雄的。","index":42,"publicationId":"8c0afb5a-b713-4f9d-8b04-3221844fa190","articleId":"87d51d1d9b"},{"id":"77ad345908","type":"paragraph","text":"在“破四售”行勒中搞“靓打人”、“抄家”，甚至打死人的，主要是那些背后受到了指示和支持的，主要由“高十子弟”“革十子弟”、“重干子弟”组的所的“老红衡兵”，常然也有一些跟他何跑的学生，他们并不是高干子弟，甚至出身并不怎么好的，为了要表境精械，加入了打人行列单去的也有。但他何垂竟是少敷","index":43,"publicationId":"8c0afb5a-b713-4f9d-8b04-3221844fa190","articleId":"87d51d1d9b"},{"id":"2476f04d16","type":"paragraph","text":"5、红衡兵速勤的停大磨史作用","index":44,"publicationId":"8c0afb5a-b713-4f9d-8b04-3221844fa190","articleId":"87d51d1d9b"},{"id":"df39bbbd31","type":"paragraph","text":"无产磨级文化大革命通勤之所以能突破以前磨次政治谨勤，微上到下连行的模式，成了一场由下而上的群思建勤，这和红衡兵评勤的作用是分不开的。没有这的一支力量，光有毛主席的崇高威望，那也是不行的。在以前的评勤中，毛主席也作出过许多指示，可到了下面也就被各取所需地给化解了。后来毛主席在九届一中全会上蕾到过这个固题。微这一点来，正是毛主席的威望加上了刻徽兵建勤，才发撞出了一种磨史上罕见的首创精神，使得无泽陷级文化大革命迅速地在全国的范醒内深入地展开了。","index":45,"publicationId":"8c0afb5a-b713-4f9d-8b04-3221844fa190","articleId":"87d51d1d9b"},{"id":"36d81f4202","type":"paragraph","text":"红衡兵建勒席卷全国，使得各地的量委领算受到了白大的冲擎并日面隔著考题。请止是毛主席所希望看到的事情。因为在毛主席看来，共泽黛所以能狗掌握国家政灌，那完全是依靠著人民群显的信任和支持。那时，毛主席经常跟我们证遣梯一句酷是：我们的杆力是潍给的？是人民群显给的！我何代表了人民，打倒了人民的了人，人民才摊我例。所以，共隆黛最基本的一像，就是直接依靠黄大的人民群。共泽黛通了城，轨掌了国家政权。一些人就渐薄地脱雕了群显，重新成了脑在人民头上作威作福的老。以前毛书席发勤了许多次迎勤，号召群思起来帮助共产黛整网，克服官主义。但是请些建勒都是在各额量委的领算下通行的。为了链他仰自己的利益，搞到后来都成了整群的建勤了。像1957年的整凰、反右和1964年的四清速勤都是遣檬。这次的无泽磨级文化大革命通勤，如果不是毛主席及时地回到北京，而割少奇、郑小平按照他例在文革初期那套做法搞下去，那一定也会重蹈磨史列重的覆","index":46,"publicationId":"8c0afb5a-b713-4f9d-8b04-3221844fa190","articleId":"87d51d1d9b"},{"id":"2e601cb31f","type":"paragraph","text":"红衡兵建勤勤起来以后，不催有力地冲擎了各级软行裂、登罐误路线的黛委的领，而且北京的红衡兵首先去了工磺企业，典那里的工人通行了串联，发勒工人群显参加到文化革命中来","index":47,"publicationId":"8c0afb5a-b713-4f9d-8b04-3221844fa190","articleId":"87d51d1d9b"},{"id":"6700208ae2","type":"paragraph","text":"北京的红衡兵组了次“南下中璐”，去武澳、南京、上海、杭州、福州、质州、成都、昆明等地，把北京搞文革建勤的经带到了请些大城市神去了，械大地框勤了那些城市的文革谨勤的等展。尤其是去了上海，上海有二白离隆业工人，是全国工人最集中的城市。","index":48,"publicationId":"8c0afb5a-b713-4f9d-8b04-3221844fa190","articleId":"87d51d1d9b"},{"id":"ae2cbf4188","type":"paragraph","text":"最先去上海的北京红衡兵并不是我例中央文革组去的。是王任重他们个人搞的，都是一司、二司的红衡兵。他们去了上海并不是去批判上海市委熟行的育反路线，而是去社会上斗“地、富、反、、右”：福打人，抄家，剪小硬腿的子那种事情，受到了上海市民的反对。后来忽理也组了一次北京红衡兵的南下，那一次是去保上海市委的。因为上海是全国最大的工业城市，上海的工业生隆是要影警到全国的","index":49,"publicationId":"8c0afb5a-b713-4f9d-8b04-3221844fa190","articleId":"87d51d1d9b"},{"id":"7b98dc12be","type":"paragraph","text":"请个时候，我例中央文革小组也接到了大量的来自上海的群题来信和来，反映上海市委轨行资冲磨级反勤路线，感制群给黛委提意见，封提意见的群显通行菌押、追害等等的事情。于是，我们就勤了“首都三司”等一些造反红衡兵去上海。江青貌自找最元梓了酷，要她去上海揭开文革运勤的益子。江青这檬做也是为了要把最元梓径王任重那里争取遇来。","index":50,"publicationId":"8c0afb5a-b713-4f9d-8b04-3221844fa190","articleId":"87d51d1d9b"},{"id":"1f7487eedb","type":"paragraph","text":"后来知道，正是请次去上海的“首都三司”等造反派红衡兵联合上海学校的造反派红衡兵组绳，典上海的一些造反的工人取得了联系，并且在他们的策割和帮助下，上海的工人成立了“上海市工人革命造反额司令部”（售疆“工额司”）。微此，上海的文化大革命就谁人了一个新的磨段","index":51,"publicationId":"8c0afb5a-b713-4f9d-8b04-3221844fa190","articleId":"87d51d1d9b"},{"id":"6c2dd23d50","type":"paragraph","text":"现在反思，毛主席一直在思考、探索如何实践巴黎公社的原则如何实现人民真正常家作主，劳勤者如何参典国家管理，人民群题用何种民主形式蓝督人民的公仆，防止其为人民的主人。我想文革通勤中的“四大”：“大鸣、天放、大字毂、大辩输”体现的言输可由：红衡兵组、群思组的成立体现的结社自由：这种大民主的形式不鹰葡单否定，而应真总结，以法律形式完善、规范。而部小平主政后，即在《需法》修止中，将其遇往《需法》对“四大”合法性的规定感除是不妥的。没有人民群思蓝督公梯力的具体形式和有组的力量，一切监督都会流于形式","index":52,"publicationId":"8c0afb5a-b713-4f9d-8b04-3221844fa190","articleId":"87d51d1d9b"}],"page":{"id":"98665fd3d9","publicationId":"8c0afb5a-b713-4f9d-8b04-3221844fa190","articleId":"87d51d1d9b","start":140,"end":152}}}},"__N_SSG":true}