{"pageProps":{"article":{"id":"8822539cec","title":"第二部分 在中南海工作的日子 第四章 为毛主席处理群众来信来访","origin":"","is_range_date":false,"dates":[{"id":"bde8a48541","index":0,"year":2016,"month":10,"day":null,"articleId":"8822539cec"}],"tags":[{"id":"56a499f88d","name":"上海文革","type":"人物"},{"id":"57434e107b","name":"戚本禹","type":"人物"},{"id":"57eea82497","name":"康生","type":"人物"},{"id":"994fc035d4","name":"工业战线","type":"主题/事件"},{"id":"aa9434abe4","name":"北京文革","type":"人物"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"}],"aliases":[],"publications":[{"id":"be68097d-742d-42ae-a282-7ebdda54c163","name":"戚本禹回忆录（上）（中国文革历史出版社2016年）","internal":false,"official":false,"type":"pdf","author":"戚本禹著，中国文革历史出版社2016年","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/be68097d-742d-42ae-a282-7ebdda54c163.pdf"}],"authors":[{"id":"9014e20fdf","name":"戚本禹"}]},"publication_details":{"be68097d-742d-42ae-a282-7ebdda54c163":{"comments":[],"contents":[{"id":"e3dc714481","type":"paragraph","text":"第4章为毛主席虚理群题来信来","index":0,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"8822539cec"},{"id":"faf5a6bba8","type":"paragraph","text":"群思来信也是主席掌握全国民情、政情和社会整体状况的途径之一。副进北京城的时候，遗没有群思来信，但不久就有了，只是不多，秘善室安排一雨个人事门处理就行了。随后是激烈增加，原乘一雨个人能处理的，成干爽个人都处理不通来了。于是，由家英、彭达彰他何就开始把来信按性算分出反映、求助、控新、建颗、外事、文化类、蕾证等个颗别，大家处理。就在《毛藻束选集》搞得差不多了的时候，田家英找我影话，航群思来信已经成堆，来信组人手不狗，调你去来信组常组长，你把手上工作移交给逢先知，送、校对工作都由逢先知来代替。我服径组安排，没得像件可。","index":1,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"8822539cec"},{"id":"534029889e","type":"paragraph","text":"1、毛主席解决建国初的失业固题","index":2,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"8822539cec"},{"id":"1947c0e8c0","type":"paragraph","text":"一雨个人的三个人吃","index":3,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"8822539cec"},{"id":"ef4fa482c0","type":"paragraph","text":"副解放不久，城市就业成为最大的固题。江南地区的大、中城市，如上海、南京、苏州等，有大量的一般城市职员和工人失业，造成他们的生活非常困摊，上海最重，工人遗有上吊自般的。追是因为解放前这些地区相对比较发达，工多、商业繁染，解放后资本家逃跑的很多，工厂朗、商店门的现象很普遍。而且国民黛残余势力遗在到虚破搞副，美国和多个西方国家，对我们又是禁建又是封，使那些城市的进出口置易也菱缩了，失业间题雪上加霜。老解放区一般没有这个间题，那里的青壮年都参重去前练了，努力遗不狗用。北京也遗好，和平解放比较早，工业不多、工人数量也不大。","index":4,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"8822539cec"},{"id":"ce8527ed3b","type":"paragraph","text":"不少失美的市民、人走投无路，就龄丰主席氨信反映失美造成他何生活疾苦，有的直接要求给他何找工作。上海有位女工姓周，来信解放了她怎么怎么高，但是工廊开睛了，她失业了没有算来，小孩子没有吃的，她只好去置身。她什么都氨，她她实在不愿意，可又没有游法。我看到这封信心里很受，马上聘呈给了主席。主席批了信，遵在“曾浮”等人看了很受的字眼下面副了道道。看到那些道道，我都能感受到主席也是心情很沉重。主席批示要上海市委解决逼个端女的困期，并要上海市委研究解决失集固题。可航贯在的，常时的上海市委也拿不出什么好游法来，因为这种事情太多了。","index":5,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"8822539cec"},{"id":"cefd28361b","type":"paragraph","text":"晨民的间题常时主要是征粒固题。遗在打仗，大重向前，粒食就得跟上，各地征收重粒任务很重。我国南方磨来是主隆粒险，童产也高，一敏地多征收一点，就能解决很多部除的吃饭间题。所以，常时辽个固题主要皱生在南方，北方没有逼一间题。上海青浦有个晨民来信反映，征购太重，他自己没吃的了。我把信转送上去了主席看了批示，追梯做是不行的，黄立即查证是否鹰臂。我游的信，我就要去查证，我打电酷给垂束局一位善记，他接电立即去核贯，两大不到，就回电给我记情况鹰贯，他们止在解决。主席了秘菁室的推报后，航是是一个威重的固题指示垂束局哥辨解决。后来这个固题解决了，黄炎培给主席氨信了这事。这些民主人士也有很多貌戚朋友是在震村的，固题解决前后的情形他们都知道。","index":6,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"8822539cec"},{"id":"3ac6892bd6","type":"paragraph","text":"有一大，我拿到一封奇怪的信，是一张白纸像上写著一组敷字大炮多少、樱槽多少、坦克多少，再无其他内容，策字用的是外文，我也看不懂是，心里纳圈，这束西怎么送去给主席看呢？遗好我颠樱一勤，去商了收皱室：这信是哪里送来的？答日：是中联部送来的。我一下就明白了，这是国外共隆黛的领尊氨给主席的，肯定是非常重要的。于是，我马上请主席，不然就可能成大罐。堂时，按照机要室和秘书室的分工，像胡志明这梯的兄弟黛领袖给主席的来信，凡不是密码电报的，都是由秘善室而不是由机要室聘呈主席。","index":7,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"8822539cec"},{"id":"c00eaa22c4","type":"paragraph","text":"我常时对群思来信反映的失集、生活疾苦等间题感触最深，因为我的父,常时在上海的报开行工作，他的老板逃跑了，报行胡了，他也失业了，我家里陷入了水深火熟，三天只吃雨顿饭，妹妹饿得唯啡叫。那时，组规定我们的任何来信，包括家善，都要先经由家英看。他看了我父母给我的来信，知道我家的困摊后，就径他自己的工资里拿出五十瑰露（相常于现在的三百元，大约是我那时三个月的津贴。常时我何是供给制），我寄回家去。我不要，他壁持要给。他怕我忘了，遗要我把寄出的时间都要告新他。家单收到非常高，我也一直都对田家英心存感念（文革初批斗田家英，我不精，我心里同情他，结果被指床犯了“小瓷产磨级温情主义”蜡识。这是后话）。","index":8,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"8822539cec"},{"id":"251b6113dc","type":"paragraph","text":"那时大家都相信毛主席、共隆有游法，什么固题都能解决。所以我们越是加班加点，处理的信件越多，解决的间题越多，群题聚信就越多，我码处理的速度额是掉不上来信增加的速度。那信就像小山一梯堆起来了。这不是事，明群思对毛主席、对共产黛越来越信任了—一封你失望了，人家就不给你氨信了。我琢磨，追绿一件件送不行，一件件解决也不行，应影给主席一个报告，清楚适个固题的感重性。各地来了多少信？都反映什么固题？最主要的固题是什么？反映某一个固题的信不是一件，而是很多件，而且各地都没解决的瓣法！这些都要主席知道。于是，我就把失业工人的信拿来、把震民的信拿来、把其他什么人的信都拿来，综合在一起，细主要间题出，把就计敷学搞，慧一个菌十市民和工人失美的尊题报告。由家英看了航，氨得不蜡，我何送上去，请一封信顶百封信，主席就不用看百封信了。田家英没改个字就送上去了，用的是“中共中央游公秘善室毂告”的名日。用通个名日给主席篇报告，一般是年终报告，不是专题报告。我起草的这份于失业固题的事题报告，恐怕是建国以来中辨开先河的一次。","index":9,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"8822539cec"},{"id":"aec7afed50","type":"paragraph","text":"截告送上去以后，我就分分秒秒期望著主席能看到这个银告，晚上做萝都在期待。果不其然，第二大主席就批下来了。送上去是下午，我估计主席是晚上看了批的。银告是用大字写的，主席把批氨在报告上，密密麻麻，大意是：","index":10,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"8822539cec"},{"id":"e3700e1d48","type":"paragraph","text":"周总理，失某周题如此重，要熟真解决，不是个别解决，马上把这个信印发给所有的中央政治局委员，立即开会封解决适个周题，目前失业工人没饭吃的要营即给予教济。我们腾利了，不能聚人民群遭受痛苦。","index":11,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"8822539cec"},{"id":"15f6044cd4","type":"paragraph","text":"其实，总理常时掌握的情况比都多，比主席也多，可是，不知出于什么原因，他一直没给主席睡报。主席批了以后，忽理马上就通知全国，起草文件，找人调查，全国开会。各地一看中央要重祝了，都贯酷贯记反映情况了。由于给主席的报告是我起草的，总理要我去参加会，到各个小组去芳。在小组里，我到的管上反映的情况，比群思来信上需的遗重。但那时国家没多少，救潜金也不多，工做好多也不生屋，解决起来很。会提出个辨法来，其中一个游法是记，不斋怎梯，我何要把这些工人安排到工散去，不融私管工做、公家企集，安插进去，不他何在外面，确保安定，哪怕一个人的工作雨个人来做。这个输方案周忽理给主席后，主席很登成、很欣算。主席记出来的酷是","index":12,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"8822539cec"},{"id":"df8f8d6628","type":"paragraph","text":"雨个人的饭三个人吃，聚每一个工人都有一份工育。工人这是要按时上班，没有工作就学咨，今天你工作我学，明天我工作你掌：或者上午工作，或者下午学，输流。在工廉，没文化的学文化，没技术的学技术，老工人教技术，有文化的职员教工人字。","index":13,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"8822539cec"},{"id":"33b4eb5615","type":"paragraph","text":"有人对适个辨法提出疑固，航雨个人的最三个人吃，工资怎么开？毛主席，工人拿多少工资就给多少，做半天工作也给他工餐，不能把现有工人的工资拿出来分给失业工人，而是减少国家开支，属行师药，把国家的游公用减一半，有的工程没游法先停下来，有些要做的事情慢慢做，想毒一切游法，把能筋省的筋省下来。重费也得筋省，重费开支很大，大量裁减重费，例行筋约。","index":14,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"8822539cec"},{"id":"4162f6efe7","type":"paragraph","text":"主席号令，全国照做。筋约到什么程度呢？我们秘善室能走路去瓣的事就走路去，本来有个吉普重，也不常开了，箭省油营，出家英有时候都得坐公共汽重去瓣事，我何更没有重子坐了：游公，一张然要用好遍，先用铅笔氮，再用毛肇写，正面用了用反面用得不能再用了才作座。中共中央游公应用的信封是用报纸兽的，毂纸看完以后，雨磨折成一个信","index":15,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"8822539cec"},{"id":"3bedcddd98","type":"paragraph","text":"封，把作酸的游公用纸，半逸遗能用的，撕下来，贴在信封上，下面益一个图章。别看信封、游公用纸不起眼，全国一起行勤，也航省不少露，其他大额开销一聚缩，前省下来的数字就不得了。重缘也一梯，筋约了多少钱，重委报告给主席，主席遗表揭他何呢。全国征中央到地方，促政府机菌到解放重，都来支援失集工人。会开通雨个月后，方案都落臂了，固题也迎刃而解，许多失集的人重新有了工作。我父魏也在一家乐顾找到工作了（常然，后来湾形势好聘后，再“雨个人的三个人吃”，就造成一定程度的人浮于事。追是另一个固题，要根援新的形势用新的游法去解决）。","index":16,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"8822539cec"},{"id":"0c641085ad","type":"paragraph","text":"通遇这件事，我貌身体会到了什么叫催大领袖。毛主席的催大英明不是像一些人就的是吹出来的。这个固题就握在那单，那么多中央委员，包括总理、圈少奇、朱总司令，都同情工人，怎么没有一个人主勤去想法解决？最后遗是我例这些小秘善把情况反映到主席逼单来了，主席批示了才重祝起来，才去想法子解决？遗果然就解决了？！而且主席常时遗特别指示，速国民的留用人员也都要给饭吃，不能死一个（三年困时期主席再一次地提出了这个口号。所以常时好多地方的群思就拿这个口号常武器，来和常地的官常主义作斗争，反对浮夸后不知改蜡的干部）。2008年全球皱生经湾危机，德国也是通通减少在职人口的工作时间，通遇“二个人的银三个人吃”的游法，最早在西方国家径危中走出来了。德国人是不是把毛主席常年的发明学去了呢","index":17,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"8822539cec"},{"id":"f5192f9684","type":"paragraph","text":"2、毛主席心群显疾苦","index":18,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"8822539cec"},{"id":"24d829712d","type":"paragraph","text":"反对用官察主义熊度对待群思来信","index":19,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"8822539cec"},{"id":"8e29216978","type":"paragraph","text":"1951年，江酥、江西好些地方有晨民来信反映血吸间题，我们分到了土地、翻了身，可血吸是要我们的命。有的信遗附著大肚子的照片。主席看到我们呈送的信，马上作出批示，要求收集群细情况，考康一并解决。各地方政府接到主席批示后，马上把常地的情况雁报上来，那些材料比群思来信反映的要具体和全面，那时地方政府不隐脑道事，因为他何自己解决不了，希望中央帮助解决。主席看了随报就指示衡生部组最好的专家下去调查研究，找出解决固题的方案，遗敦促我们经常打电话给衡生部韵固进展。","index":20,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"8822539cec"},{"id":"d752c73696","type":"paragraph","text":"血吸危害晨民健康需人皆知，可径来没有人重祝并解决遇毛主席调勤人民群显和衡生专家，群策群力，苦戴年，签于把它解决了。我林克，1958年毛主席在得知这个消息后，高兴得像个小孩，手舞足蹈，一夜无眠。当时，他就在主席身遇。主席就是那天写了那首著名的“送温神”的静","index":21,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"8822539cec"},{"id":"76f48f4c19","type":"paragraph","text":"送遮神（一九五八年七月一日）","index":22,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"8822539cec"},{"id":"766805b0ef","type":"paragraph","text":"其一绿水青山柱自多，革佗无奈小何！千村薛荔人遗关，万户萧疏鬼唱歌。坐地日行八万里，巡天遥看一千河。牛郎欲间遮神事，一梯悲藏逐逝波。","index":23,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"8822539cec"},{"id":"4d4f0dca7e","type":"paragraph","text":"其二春风杨柳万千徐，六德神州盖舜亮。红雨随心翻作浪，青山著意化为椅。天津五植银落，地勤三河管摇。","index":24,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"8822539cec"},{"id":"1e0b331d46","type":"paragraph","text":"借周癌君欲何往，纸船明焗照天烧。毛主席加的附注航：六月一十日《人民日报》，余汇聚消滋了血吸。浮想晓剧，夜不能霖。微凰挪晓，旭日隔窗，遥望南大欣然命笔。这和林克跟我的情形是一致的。我后来遗总理遇，主席给下乡的医生事家都发了晚金，感谢他何为展村人民群思做的好事。","index":25,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"8822539cec"},{"id":"4b803f0365","type":"paragraph","text":"1951年4月底，秘善室把常年头三个月各种群思来信的情况随总，给毛主席打了一个于处理群思来信的报告。主席很快就对告做出批示。这个批示现在在黛史新网和毛主席文稿中都能查到，兹缘全文如下：","index":26,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"8822539cec"},{"id":"e70328ecdb","type":"paragraph","text":"各中夹局，并聘分局，省委，区霞委，市委，地委，委：各大行政园，各省市区，各事区，各聚人民政府的震组，并告中央人民政府各部门的富组：","index":27,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"8822539cec"},{"id":"5d17c7e099","type":"paragraph","text":"必须重视人民的通信，要给人民来信以恰营的魔理，满足群思的正营要求，要把适件事看成是共产震和人民政府加强和人民联系的一种方法，不要采取掉以翼心置之不理的官像主表的熊度。如果人民来信很多，本人愿理困期，应设立通营人数的事门机或尊门的人，愿理适些信件。如果来信不多，本人或秘书能约愿理，则不要另设事人。下面是尊门处理人民给我采信的秘书室于愿理今年头三个月信件工作的报告，发给你们参考，我韶为这个报告的靓点是正醒的。","index":28,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"8822539cec"},{"id":"3d18069798","type":"paragraph","text":"这封批示是1951年5月16日作出的，15年后的5月16日，漂志著燕隆磨级文化大革命开始的《中共中央菌于文化大革命的通知》，即著名的《516通知》，在中央政治局摘大会上通过。这份批示和《516通知》之间存在著选辑联系，它典群路线和黛的干部腐败管间题有菌。追是后站。","index":29,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"8822539cec"},{"id":"d956651fb5","type":"paragraph","text":"毛主席对黛的十部，无输级别如何，无输速近如何，都忽是露格要求的，对他最信任的人也不例外。就在以上批示作出后懂三个多月，田家英就因为处理群思来信不及时，受到主席一次康属的批。1951年8月北京石景山电顾的一个善记，反映工人工资比低，工资没调整，物又上涨，所以工人生活很困。那信开始是我接手处理的，我整理后给了田家英，但不知什么原因，他没交到主席那里，可能是因为常时这梯的信太多，他兑怪不怪了，所以不大重祝。恰巧不久林老去石景山，看到了工人的实际困，聘工人何酰他何给毛主席氨通信反映情况。林老回来后就到主席那单锐起这信的事来，主席驰工人有信给他就查间，一查果然有。田家英辉聚量了送去。主席看到有信聚都不给他就很生氧，批部由家英记，你的工作就是向我反映工人、展民的情况，这么重要的反映工人生活困的信，你座了那么久不送给我看，这是个对工人的感情固题，是立场的间题。工人的疾苦，就是的最大的固题，我他黛是干什么的，就是给老百姓解决间题的，怎么能掉以心呢？你是不是不想干了，不想干了你就打毂告，我再找人…....。主席的请个批部应影航是很康属的，由家英常时就吃不住了。我没有在场出家英也没跟我何全证，我他跟别人了句，知道主席批部得很属害。彭达彰安感他，信是我管，我没需到责任。田家英后来喝圈酒发牢，抱怨，我事情么多，这么忙，主席也不体我，辽么一件小事，就是么批部我？！那时候，由家英对我很信任，他在酒中不知道自已皱通什么年，酒醒后就固我。我安感他，十麻皱年呢？主席批部你，那是爱你，这件事我何也都有竟任，你把主席的批趣紧跟大家傅逢一下，大家也警惕不要犯同梯的蜡。他，对，对，对！田家英才氧通人，酒醒后出的大道理，比我们都好。后来他也向主席了检时，航了“主席的批部是对我例工作很大的推勤”之的一番酷。后乘毛主席给那个支部善记氨了信，表扮他心工人，告断他中央马上想辩法解题，而且是整个北京市的工人，全国的工人固题，都要解决。后来彭真他何一起把石景山露顾工人的工资提高了，我们再下去反映，无输是支部善记遵是工人，都非常满意","index":30,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"8822539cec"},{"id":"f40adbd801","type":"paragraph","text":"3、毛主席径群思来信洞悉干部腐化算并保持高度","index":31,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"8822539cec"},{"id":"41ff2aaf1a","type":"paragraph","text":"警惕","index":32,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"8822539cec"},{"id":"a7f5afb55c","type":"paragraph","text":"城市工人失亲、封震民征太重，都是影警全国稳定的大间题都在毛主席的貌自指示下解决了。但群思来信反映的固题速不止道些，而是五花八门，什么都有。有群思来信揭发他们那里有什么干部食污腐化、大吃大喝、欺壁群景，遗有群来信反映，有十部群冠给他益房子却不给工线，遗有的十部强占群的土地。此外，遵有重内高毅领碧干部的家属来信甚至来访，反映她何的遭遇。","index":33,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"8822539cec"},{"id":"e3a4074b10","type":"paragraph","text":"有一次，八九个部像高级将领的夫人，也不知道她何是怎梯审联到一起的，要求见主席，告她例的丈关通城后生活腐化算，看不惯她们了，想找年轻美貌的姑娘另结新，成“隐世美”、“牛金星”、“宗敏”了；遗有哪个首长雕了，娶了新娘子：哪个首长暗中有好小老婆：哪个高毅干部嫌目已部到的数别低了，不满意，不学善，不求上通，整大喝酒，篇吻吻，遗摔盆子打碗：遗有哪个高级十部怎么梯要部下弄、享受，占好房子、大房子。褚如此。甚至也有反映中央常委、政治局委员情况的。总之，很多黛和重除的高级首长，早已忘掉了主席的“雨个务必”、“谁城起考”、“不当李自成”、“不做割宗敏”的警告了。","index":34,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"8822539cec"},{"id":"ccb97340db","type":"paragraph","text":"这些关人都是老革命、老资格，我叫她何老大姐，其簧她何当时的年龄也就四、五干藏，不是真的老了。她们都告到主席这单来了，明各家情况是相常的属害了。她们事先援好了一份名单，我精她何交给我，她们不同意，非要貌白见毛主席！我向杨尚昆报告，请他见见这些老大姐。杨尚昆圆滑老藻，知道那些老大姐他一个也不敢得罪，得罪了就等于得罪她们的丈夫了。出来就要，了就要回报，不汇报就是欺骗主席。雁报了，主席批了那些将军、首长，就等于遵是得罪了那些将重、首长，也遵是得罪请些老大姐。反止单外得罪人，他十脆不兑。老大姐们原以为我是收皱室傅莲，我知心耐心、苦口婆心跟她们清楚，我就是事门负竟接的，有什么事跟我航是可以的，我去随报。我通通出出好多次，不断通去帮告，她何却遗是不见不到中游领，更不用证指望毛主席知道她何来了。终于她何明白造来了，航我们来了见不到主席，也不能白来一趟，忽这梯跑来跑去也不是游法。我何也不想为你，见不到毛主席的韶，你拿肇来，好好型我们记下来。我，好，好！她们原本不想跟我的事，这时也都慢慢跟我了。我就一个字一个字，很韶真地记录下来。完了，","index":35,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"8822539cec"},{"id":"6cfa07b48a","type":"paragraph","text":"她何干时～万晒附：“小同志，追事不能给别人记，信也不能给别人看，我们相信你，你一定要向毛主席随啊！我们看你是毛主席的好干部啊。”我证：“好，好，我去整理整理，打成文件，一定及时跟主席汇报。”我真是韶真去整理了。我给主席的报告不能氨得太具体，都是概括性的束西，但是人名都氮上了。主席很融真地看了我的报告，一个名字副一杠，一个名字副一杜，然后批示了很长一段话，最后请割、周个人，请罗染恒同志处理，处理完了将酷果报告给他。罗荣柜怎梯处理的，我不知道，因为退个理不通我何秘善室，是罗染柜直接跟主席报告的。但因为是我嘉的报告，我很开心这事，我注意到，径报纸上面再也看不到一些人的名字了，出席国磨招待会时，也看不到请些人了。估计罗染柜虚理得很，罗柔柜是个很正派的人。这是进城后不久的事。1954年高离事发，后来航高离怎梯腐败，我就联想到这些老大姐告状的事。黛内不只一个高留啊，“高离”太多了，情况都跟高离差不多。","index":36,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"8822539cec"},{"id":"21036ba47d","type":"paragraph","text":"这固题即使有的看上去没有什么大不了，其实都是很重的因为它何直接开系到人民群思的生活、干部的算和黛的形象。请固题，凡涉及到高级干部的，我何都不氨通综合报告单，要作事想报告。主席则封逼报告特别重税，有的批示叫大原的事记去查有的就中央有菌部门直接查，像老大姐何反映的重像高级干部的固题，就是叫罗染柜开事门会解决的。遗有的甚至叫董老（董必武）自通固。我徒主席逼些批示中能感到，主席微那时开始就非常防范干部特殊化固题了。由于各种各梯、大大小小的固题出得很多了，1951年底，毛主席决定发起一场反食污、反浪置、反官主义的三反勤。在建勤中，主席想要毅掉割青山、张子善雨个人封毛主席的这个决定很多人常时是意见很大的，我记得垂北局单面就有人，适两个十部功劳很大，不要毅吧，要毅也]多毅一个：有的航，他例的终也都没用，遗在那兑，掌回来就算了：遗有的款，革命革了一董子，翻雪山遇草地，长征都没死，革命成功了，倒自己人给枪整了，毅了他们会镶老干部心寒：速黄敬和其他一些很大的十部都给道两人好韶了，毛主席自己在延安整凤时航通一个都不毅的，希望毛主席刀下留人。好像只有额涛、薄一波等少敷人是主毅派，支持主席。我李银稀，毛主席一晚上都没睡好觉，翻来覆去想，毅遗是不毅，最后下决心要毅，毛主席遗巡道么一句话：“喉！他们也算是为革命最后做个真献吧！”主席道保做，有点像三国时曾操向监粒官王屋借其填上人头一禄，道不得已。常然，曾操是毅了无堡的王屋，而毛主席毅影青山、张子善是因为他何食污腐化证拨雄整。二者性算是完全不同的。","index":37,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"8822539cec"},{"id":"6c38377d70","type":"paragraph","text":"凡是常时涉及到高级十部的事题银告文件，现在也应酸都没有去，它何是主席批通的，敢去？除非故意销毁！如果能把这些报告和主席的批","index":38,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"8822539cec"},{"id":"0e93056a8a","type":"paragraph","text":"帮都公开，那是能墨人民更多了解建国以后黛内十部，无其高级十部腐化缓算的通程和感重程度的，也能使更多的人对后乘毛主席为什么要自皱勤文化大革命多一份了解和理解。但是，现在出版的主席建国以来文稿就完全没有主席的有开批示，更不用证原始报告附件。","index":39,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"8822539cec"},{"id":"5740f82c1b","type":"paragraph","text":"4、毛主席重祝民主人士的来信和友情","index":40,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"8822539cec"},{"id":"db8af661eb","type":"paragraph","text":"有一知名民主人士的来信，征广义上，也属于群思来信，但又不是一般群思来信，那些来信速不如一般群思来信多，但是处理的摊度很大。我删一开始游信就遇到了这信件。若学家、佛学家熊十力，给毛主席送来一封信和一本他自已氮的《新唯藏斋》。出家英交代我，把信和书的要点摘出来呈送给主席。《新唯输》是蕾佛学的。可我1950年才19藏，马列看了不少，佛不知其所云也不懂佛教，更不知道佛学和佛教是不同的，只知道阿骤陀佛，到单进进，看看四大大王、如来佛的像，别的都不懂，佛经也没念过。佛经有很多术静、事有名韵，比如，如是我圃，是什么意思？不知道。《心经》我背了半天遗是不知道证啥，想找个出家和尚周固附近也没什么。《新唯输》，看不懂也不知道怎么摘要。由于有保密修例的限制，我遗不能叫别人去弄，就只好硬著头皮去弄、去站研。我一朝孔通中南海机菌图等室，我韵典，伯查了半大，不解决间题，因为制典主要是解决一个个韵，要想看懂，就得系统研究；找暂学善籍参考，但忙来忙去好一厘子，遵是许多固题一头雾水。在中南海楼图善室里，没有找到可参考的佛学善籍，我就跑到中南海北门外的北京图善馆去找，签于找到一套普及佛教知的善，跟日酷文一禄。《心整》的日站浅程，《大悲率》的日品漫程，《垂属经》的白酷漫粹，我就促逼个入手。后来遗查到了熊十力自己菌于“唯”的通俗演稿，又反很苦。前前后后足足用了两个礼拜，额算频强封老先生的信和善的要点知之一二了，速不是完全等会，就是知道哪句、哪些字是他的中心意思、拒要意思就是了","index":41,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"8822539cec"},{"id":"33ce800d95","type":"paragraph","text":"随后我需了一份百字的摘要交给由家英，他再送给毛主席。毛主席看了后，在上面了一些道，又翻了翻熊十力的善，在重要的地方做了些记号，然后给熊十力得了信。为完成请个看似简单的任务，我整整雨个星期加班加点，主席靠我搞出的摘要，给老学究回了信。知道这些之后，我就很有成就感，心里很滋润。","index":42,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"8822539cec"},{"id":"b130144f14","type":"paragraph","text":"薄似的情况遗有不少，像章士到、柳范子、符定一、黄炎培、纯救通、黎锦熙、金息侯等人的来信，古雅的文字单常交著生解的典故，我都要弄懂了才能摘要。主席静韵文章、磨史、哲学功力都是莫测高深。所以，这些民主人士雕然一个个满腹经，但给主席点信，都不敢信手写来，多是苦心孤酯，需文章画。辽好是好，邵意了我何请些个晚生之董。不通，封我而言，是个票善的机管我很珍惜，悔慢我就形成夜鸽的咨情，常去中南海机菌图菁室和北京图善馆夜。北京图善馆的书多，境好，晚饭后没事，我先去那里，那里闭馆后，再回中南海，到机图善馆夜。黄炎培请个人我在上海体善时就知道，他解了许多学校，遗常免除靠孩子学费。因此，我对他的印象很好，一看到他给主席的信，就马上送上去。可是，在处理章士剑的来信时，我犯了个想常然的罐醒","index":43,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"8822539cec"},{"id":"6fe52014b5","type":"paragraph","text":"我在上海念善的时候，看遇很多替迅的文章和善，《鲁迅全集也看通集，知道鲁迅和章士剑“打通官司”，把章士剑薰得很属害。例如，在《径胡须都牙菌》中，鲁迅就嘉道：“又是章士剑，我之遇到这个姓名而择头，实在由来已久·...”。北洋重鹰镇学生连勤，制造“三一八修案”，那时章士剑是教育忽长。开榆的事他决定不了，但学生请愿好大了，他怎么不管？所以我翻为他是有竟任的。鲁迅的名望、革命性、戴斗性是显所周知的，毛主席对于鲁迅的赞揭和肯定，我也是早就知道的。那时候，我已经遇毛王席的《新民主主我脸》，知道书主席是把叠迅的万同，雄立急新民族文化的方向。我不喜额章士到，对他和毛主席的系也不了解，鲁迅又熊他那么属害。我相信鲁迅，相信他不会聘。想常然融意章士剑是个反勤派，没资格给毛主席氨信。而且他不通是对时局发表一点看法，对什么改造发表一点看法，御用古文写，字句抄口那些商候的客氮酷，用韵十分古怪，我看不太懂，就知道大意，人烦，就把他的信扣座下来了。这一扣壁不要繁，章士剑兑给主席的信，主席不回，就到总理那里要证道。总理追就间田家英。本来，所有的来信中，北京的最重要，因为北京地区民主人士多、名人多，他何的信不能意慢，田家英选我来管，就是因为他算得我了不少善，不管出蜡。哪知道，我要不体善就往上送了，偏偏体了一点善，又偏偏体过鲁迅，看到鲁迅和这个氨信的章士剑遗有那个通航兑，反而把他的信给扣了。田家英来间我，是不是有章士剑的来信？我理直气壮告他：“是有，我壁下了。他是个反勤派。”田家英一，航：“好家伙，章士剑的信你怎么能感呢？”由家英康熏地批部了我，遗和彭莲彰一起，召集个人开会，航章士剑不是像你一个小人物，他是书主席的一个长董、长者，豁毛主席氨信，书主席一点馨音都没有，不理踩人家，这牵涉到毛主席的威信间题。出家英遗记要给我处分。那是我到中南海后第一次疾批部。通了一段时间，处分没有下来，我就去商由家英。他笑了笑记，批部是批部，你这个事兑，事出有因，情有可原。然后情情告部我，他也犯过这个籍，也扣押通，埃主席批部了。不知者不为罪，算了，下次注意，有什么不懂的，先间我们，不要自作主张。这事就这梯遇去了。","index":44,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"8822539cec"},{"id":"f701178a33","type":"paragraph","text":"事后我才知道，毛主席和章士到的公交、私交都很焦赏，非同一般，具温源落在上世部：20年代前后。那时毛主席遗只是个熟血置年，章士剑初次体到毛主席的文章，被其文采、抱、气势和斋事道世鞭辟入理、雄辩无比所震，遇“不得了啦，湖南要出帝王了”，期自接兑了毛主席和蔡和森——这是周忽理告部我的。章士剑是个民主派，是座决反对封建帝制的，他这话不是毛主席要做皇帝，不遇是个借喻而已，用以膏噪毛主席有雄才大略，中国的革命，要在毛主席手里出个非凡的新氮象。后来，章士剑给毛主席好禹瑰，毛主席把这些一部分用于赴法勤工学的学生，一部分用于建立和发展的组。毛主席登损章士剑真心为民主是很?决的。由于雨个人有这屑系，他们就一直有来往。章士剑给毛主席氨信，毛主席都有回信的。我把他的信扣座下来，自然是“意下大福”了。","index":45,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"8822539cec"},{"id":"76da64bba8","type":"paragraph","text":"锐到他何两人的交情，有件于主席给章士到送离的事就不得不。那是1955年的一天，晚后毛主席警衡赏两只离给章士送去。那时候离很紧俏，天黑了，商店已门、贩也收，警福只好去找人帮忙才算到，等把潍送到章士剑家中，已是半夜了。章干制收到，理馨横谢。最事很稀奇，大家傅来傅去，都都不知道个中缘故。有人固田家英，他也搞不懂，懂主席给老人送点礼是常有的事。1967年，我向康生固及此事，他给了我一个出人意料的解答。康生没有正面回答我，只叫我去翻翻《三国志》，看曾操和高玄的故事。我按图索，找到请个典故。原来，曹二十多威时尚不得志，默默无，一次去拜见斋玄，需玄御很赏他，：“如今天下将要戴副，能安定天下的人除了你遗有证？”在高玄眼里，曹操是“命世之才”。征此，曹操引高玄为知已，与他成了忘年交。高玄隔死时请曹操照自己的家庭，遵要求曹操以后路通他家的时候，要拿一只离来境前祭奠他，否则“车迪三步”就会肚子痛的。曹操果然照游。毛主席初章士剑的时候，也是二十多藏的青年，能得到章士剑的欣赏，大概是有曹操遇高玄的感模吧。他给章士到送，我推测似乎是在表明他何之固有似曹操典高玄之商那梯的彼此相知和彼此不负。雨只离就把相隔近雨千年的雨段佳傅之于后人了，毛主席的玩笑典酶默，也是大属大雅。","index":46,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"8822539cec"},{"id":"3b3f1734c5","type":"paragraph","text":"主席不光对章士剑另眼相看，对其他很多民主人士和名流也是相敬如算的。毛主席迪生日是不人祝毒的，有些名人像警白石、菜公额、张伯躺、陈半丁这些人，就会作一幅书，例如重个长幕鹿什么的，赠送毛主席。毛主席知道：重是要的，他何给我书书，然不是为了要线，但我也得给人家一点束西。那时，主席逻没有福管，他就想拿他的津贴算些穗品。杨尚昆知道了，就航人家始主席书，赏除是给共隆黛书的，辽个由公融征公置里报销，不要用主席的津贴，主席的津贴也不狗。算什么礼品呢？主席很实惠，不要置什么花花草草的，就置火腿，一个人送一像火腿另算些糖果，糖果要置欺糖，他何年纪大的，硬的不一定咬得勤，再算些算好的糕点，东西算好了去送呢？田家英记，大学生都遵是小孩，代表毛主席去送礼不大合通。常时，来信组年纪最大的叫俞永廉，三十多茂，胖胖的，长得比较老成一点，可他脖子上长，不太好看。剩下的那些人，小的小，瘦的瘦，不太上相。我给田家英提建，箭永廉穿件新衣裳，把衣领往上提一提，把脖子遮一遮，就馨好的。可由家英看了半大，遗是决定我去。因为我常时雕然年纪也才20出头，但脸比较黑，看上去快三十茂的梯子，算是比较老成了。后来，彭蓬彰给我们要了雨部车（那时只有主任、副主任才有资格要重）。我就照著名单，埃家埃户代主席把穗物都送到了。时至今日，遗忽有那么多人，既什么主席在北大常图善管理时受了胡通的冷遇，就开始优恨知分子，得有鼻子有眼，遵锐主席建国后徒来就不重祝知分子。那么，主席典遣些大知分子和名流们之商如此焦实的交情又航明了什么呢5、我自己在为毛主席虚理群思来信中的一些感悟","index":47,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"8822539cec"},{"id":"0524e81ccb","type":"paragraph","text":"上面列墨的都是我自己在为毛主席处理群思来行中所直接经愿的部分重要事情，实除上其他同志都有各自不同的重要愿，要都淮总起来，记不定就是一本事著。即使我自已经愿的，以上也只是便于的一些事情而已，遗有很多是没锦入的。比如，厦贺电报竟泛地，也算是一种群思来信。建国初，群熟情高涨，一碰到什么事情或者命日，就给中央和毛主席发来祝算典致敬的电报，熟情洋溢都没有什么实算内容。那些电报数量巨大，有时堆满整个房间，秘善室领何不腾烦援。邮开国，中央机的纸张很繁张我们游公都要利用用巡的酸纸甚至蓓报纸的空白处，这些电报纸纸算不同，不能再利用。所以，我们也都很头疼。而且那时拍电报的营用很昂骨，请么多重报需要多少啊！秘善室把请个情况反映到毛主席之后，毛主席一针见血地指出：一定是常地的领群思或者以群思的名义发来的。然后，他就中央辨公发文，禁止了道种做法。辽不是打擎群的熟情，而是因地制宜，体源群显，爱融群思，也是心我何秘善室同志的工作，不要我们耗管时固在无的事情上。","index":48,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"8822539cec"},{"id":"bb44bc2e60","type":"paragraph","text":"遗有一种来信也比较特别，看似很普通，却不是通过秘善室，而是通遇机要室直接呈送主席的，任何人都不能看的。常时，有些主席批下来的信到了我适单，我一看这信不是由我们秘善室送上去的，就知道主席另外还有通部渠道。后聚我知道，主席为了更全面掌握情况，到各地祝察，常会就地找一些人直接给他塞信。他何中有晨民、小学教员、知分子，演界人士，各行答业都有。反映的情况也十分广泛，都涉及群生活和群思道切心的固题。有个象女，是个越剧演夏，她就可以直接给主席点信。一次她到外地演出，了解到那里的物高，烛酒都跟著涨了，就把情况氨信告新了主席。主席后来在一次中央会上固，为什么烛酒涨价？参会的人都被主席的固话福得不知所措，也都不知道主席是怎么知道的。这梯的信是寄到北京XX信箱，篇上“XX收”。毛主席后来有交代，我何一克到这梯的信，证也不能拆，必须交给徐集夫，由徐集夫交毛主席本人拆看。菜子龙管机要室，经过机要室给主席的信，密级就是最高的了。这梯的信密级却遗要高。氨逼梯信的人就是后来大家知道的主席的“通信秘善”，李就是其中之一。主席是看李在长江二峡水利建设上有些好的意兑，才他播什目己的通乱秘善的。主席用了一批这梯的通信秘善，但他何都不是真正意义上的主席秘善。","index":49,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"8822539cec"},{"id":"74915b25e3","type":"paragraph","text":"1950、1951、1953请年秘善室的年度报告都是我需的。追是因为由家英看到我处理群显来信的其体成比传秀，点起来言之有物、肇有情，而且我那时也助他搞《毛东遥集》编辑，他对我了解最多，非常信任我（我遗因为常给中央反映重大情沉常选了XXXX年中直机势勤模范）。但到了1954年，情况了。有一次，杨尚昆的秘善盖繁述在吃敏的时候跟我，秘室的报告鹰是写给辩公属，由辨公属再给主席。我把这话向田家英做了淮毂，田家英，请个就困鞋了，主席航请个报告是要直接给他的。但是，由家英又怕得罪榻尚昆，就跟我记，那以后就不氨善面报告了，用口头报告给主席吧。","index":50,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"8822539cec"},{"id":"f6d06b5064","type":"paragraph","text":"秘善室这个时期为毛主席处理来信来的实践和，以及毛主席对于群思来信来的重视和相批示，成为了后来黛和国家期范化的信访制度的基硬。","index":51,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"8822539cec"},{"id":"2a326006da","type":"paragraph","text":"在为主席处理群思来信期间，我到了一些列露于重祝群题来信来的教。在列事看来，无产附级政黛和国家开，要保持典人民群思密切联系，就要搞好群思的来信来工作。他要求共译黛员应影把群思的来信来额反映间题，常作“劳勤者无报酬地腹行国家义务”来对待。列堂自已遗曾期自接待通很多来者，他的接待室被稿为“世界上最大的接待室”。毛主席和列率一梯地重祝群显来信来，早在中央酥区时期，毛主席就氨出了《开心群生活注意工作方法》，提出要实现的中心任务，就必须壁持群思路线，葡心群显疾苦，注意工作方法。我有了意毛主席处理群显来信的，多整磨之后，封列宽封待群显来信来新的事断就更加体管深刻了为了纪念列章诞生八十五周年，我在1955年4月写了《列章怎梯对待群思来信来工作》的署名文章，向《人民日报》投稿，《人民日报》居然在4月22日（列章的融生日）的第3版登出了。这在常时中南海的工作人员中，是绝无懂有的，大家知道后都比。","index":52,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"8822539cec"},{"id":"2728a6d20b","type":"paragraph","text":"微为毛主席处理群盟来信请个时期开始，我就得，我跟主席是心速心的。我不知道有没有心无感应遣回事，我原来始终相信唯物主义。现在想，心也是有能量的，也许会有感应吧。鄂小平重新掌糯之后，我在秦城蓝藏，忽然一大感到我母貌病得属害，我是和母相依为命长大的，对母,的感情很深，我预感到母,可能病重了，要雄开人世了，就向中央打帮告，请薰中央开恩，批率我跟母,见一面。他何没有开恩，晚上我就要兑我母死了，第二大我嘎淘大哭。我打小就不为什么事哭，在蓝也徒来不哭的，那大都突然就哭起来了。1986年我出后，看我母魏死时的照片，跟我萝见的好像一模一檬。我无静了。我一个17藏就加入地下黛出生入死十革命的人，一点小小的人道主义要求都被拒绝了！自那以后，我就有点相信心感应了。我想它可能是像磁场一梯的一种波勤，波浪管散皱出去，而这种波浪就跟电祝机一禄，有各自的频道，常网个频道频率一梯就能彼此接收到。","index":53,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"8822539cec"},{"id":"b4efd5afcc","type":"paragraph","text":"我的忽的体会是，毛东对各界来信都很看重，又特别重祝工人、震民反映情沉和要求解决困摊的来信。我是实实在在感受到，毛主席是真心菌心人民群显的疾舍，普通老百姓的疾苦！我之所以一生崇拜毛主席，在秦城被了18年也不改，到老了遗是不改！就是因为毛主席是真心为老百姓的。周忽理也心，但我感到他然不如毛主席那禄心。常年的政务院比我何秘善室知道的束西多，可是毛主席知情并解决这些固题，都是先有秘善室把群显反映的间题随报上去才发生的。领尊的秘善，无其黛和国家领袖的秘善，其实是个非常重要的角色，他何不是领袖或领尊的私仆，而是领袖或镇尊典人民群显之商的纽带典稀梁。主席日理万机，根本没有时间、也根本没有必要，潮自一件件群细群来信。惟其如此，秘善至的作用和值才额得重要，呈送到主席那里的材料，才要格外及时潍雄地反映人民群思的真实疾苦和表达出人民群思的真实心警。","index":54,"publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"8822539cec"}],"page":{"id":"c11c67578c","publicationId":"be68097d-742d-42ae-a282-7ebdda54c163","articleId":"8822539cec","start":91,"end":109}}}},"__N_SSG":true}