{"pageProps":{"article":{"id":"8867fc3f89","title":"批“半部《论语》治天下\"","origin":"","is_range_date":false,"dates":[{"id":"6970482584","index":0,"year":1974,"month":11,"day":1,"articleId":"8867fc3f89"}],"tags":[{"id":"44b4a39710","name":"林彪","type":"人物"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"}],"aliases":[],"publications":[{"id":"686e6818-b853-4306-b5e5-a6ff0624d817","name":"红旗一九七四年第十一期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/686e6818-b853-4306-b5e5-a6ff0624d817.pdf"}],"authors":[{"id":"8c24a2a2d8","name":"卞石中"}]},"publication_details":{"686e6818-b853-4306-b5e5-a6ff0624d817":{"comments":[],"contents":[{"id":"251fc4c98f","type":"paragraph","text":"批“半部《论语》治天下","index":0,"publicationId":"686e6818-b853-4306-b5e5-a6ff0624d817","articleId":"8867fc3f89"},{"id":"330f273f36","type":"paragraph","text":"宁石中","index":1,"publicationId":"686e6818-b853-4306-b5e5-a6ff0624d817","articleId":"8867fc3f89"},{"id":"997b36777b","type":"paragraph","text":"南来以来，中国社会上广泛流传着一个所请“半部《论语》治关下”的反动而又充诊的论调。质代反动源把它当作治国的法宝，大肆吹择。钻进党内的机会主义分子也把它当作经典，津津乐道。无产阶级文化大章命前，刘少奇的同仪就把“半部《论语》”作为他们“夜话”的一个话题，用来破坏学习马列主义的群众运动。在林彪鼓吹秘孟之道的影响下，有人还曾把“半部《论语》治天下”抄在袖珍笔记本上，当作座在铭。","index":2,"publicationId":"686e6818-b853-4306-b5e5-a6ff0624d817","articleId":"8867fc3f89"},{"id":"55100994df","type":"paragraph","text":"历史上果真有适*半部《论语》治天下“的事情吗","index":3,"publicationId":"686e6818-b853-4306-b5e5-a6ff0624d817","articleId":"8867fc3f89"},{"id":"e8ba0179c8","type":"paragraph","text":"据查，这句话源出于南来罗大经《鹤林玉露》中的一条记载：宋朝初年的赵普，当过两朝宰相，却读书不多。当时有人调刺他“所读者止《论语》”。这话传到了当朝皇帝来太宗的耳中，来太宗问赵普到底是怎么回事，赵普回答说：“臣平生所知，诚不出此。昔以其半辅太祖定天下，今欲以其半辅座下致太平。”其实，罗大经也知道赵普的话不符合事实，不得不承认：“普之相业固未能无愧于《论语》。”但他站在儒家的立场上，为了吹摔《论语》，却把赵普的话说成是“天下之至言”。《鹤林玉露》的记事，是“偶据传园，不复考核”的，本不足信。可是后世信生却因缴附会，口笔相传，摘成了一个“半部《论语》治天下”的典政，把孔盖之道吹上了天。","index":4,"publicationId":"686e6818-b853-4306-b5e5-a6ff0624d817","articleId":"8867fc3f89"},{"id":"54524a3550","type":"paragraph","text":"事实上，赵普辅佐赵国凰兄弟乎治天下，靠的并不是什么《论语》。唐代以后，中国在几十年间处于五代十国的分裂割据状态。军阀混此，部族相侵，人民修道杀默，生产力受到破坏。渴望统一，渴望平定，是人民群众的要求，反映了历史发展的趋势。赵国凰在这种局面下，取后周而代之，又在赵普协助下，进行了十几年的统一战争。为了巩固统治，赵普吸取过去“节镇太重，主弱臣强”的历，更教训，为赵国凰提出了种种加强中央集权的措施，免除了落镇割据的威胁。所有这些，与孔老二“克已复礼”的路线和惠孝仁义的说教都是对立的。可见，关于赵普“半部《论语》治天下”的说法，完全是无之谈，是南宋儒生们借以骗人的说言。","index":5,"publicationId":"686e6818-b853-4306-b5e5-a6ff0624d817","articleId":"8867fc3f89"},{"id":"a6a69282dc","type":"paragraph","text":"“半部《论语》治天下”的课论，所以起于南来而又附会在起普身上，是有它的历史原因的。封建地主阶级在来朝以后，已走向没落。即使比较有作为的赵国鼠和赵普等人，也不敢公开打出反儒的旗快，而是一面实行某些改革措施，一面又挂起儒学的招牌来作拖饰。赵国凰即位后的头一个月，就“命尊修先圣庙，并励武人读书”，赵普就在效读之列。此后，他又提出“作相须读书人”，并“大重儒者”。可见，儒学到了来朝，已经成为封建治者不敢须史离开的欺骗工具了。","index":6,"publicationId":"686e6818-b853-4306-b5e5-a6ff0624d817","articleId":"8867fc3f89"},{"id":"d41548aa83","type":"paragraph","text":"南宋时期，阶级矛盾和民族矛盾更加尖锐激烈，农民起义的烽火遍地燃烧。官像大地主阶级为了维护其封建特权，追切需要强化反动的思想统治，以便对外投降，卖国，对内欺骗、镇压。于是，没落奴隶主阶级的孔孟之道，得到了宋儒的进一步加工、修补，形成了极端反动的思想体系，即程，朱的“理学”或“道学”。这个时候，宣扬孔孟之道的“四书”特别时笔，《论语》也从“小儿学间”一下子跃升为“修身、齐家、治国，平天下”的经典。需们为要拾高《论语》的身价，就把开国元臣、当过两朝字相，又用苦读《论语》装点过门面的赵普，当作鼓吹“半部《论语》”也可以“治天下”的典型。与罗大经同时代的王应麟，还把“赵中令，读鲁论”编在《三字经》里，欺老百姓。后来，元人修《来史》时，又添油加醋，说赵普晚年苦读《论语》，“手不释卷”，“读之竟日”，以至于“次日临政，处决如流”，把孔孟之道简直吹得神乎其神。《论语》假如真有这么大的梦用，来朝的统治包不是可以巩固下去，长治久安了吗？而事实却如鲁迅所说：“来朝的读书人讲道学，讲理学，尊孔子，千篇一律。虽然有儿个革新的人们，如王安石等等，行过新法，但不得大家的赞同，失败了。从此大家又唱老调子，和社会没有关系的老调子，一直到宋朝的灭亡。宋朝灭亡的事实，对“半部《论语》治天下*实在是一个无情的退刺。","index":7,"publicationId":"686e6818-b853-4306-b5e5-a6ff0624d817","articleId":"8867fc3f89"},{"id":"835a3de8c2","type":"paragraph","text":"尽管如此，历代反动派负然热衰于鼓吹“《论语》治天下”。因为《论语》记录着孔老二进行反革命复辟活动的言行，是极端反动腐构的意识形态。在奴隶制向封建制转变的历史关头，奴莱主阶级用它来反对新兴地主阶级。在地主阶级取得政权之后，地主阶级顽固派又用它来反对革新，镇压农民。","index":8,"publicationId":"686e6818-b853-4306-b5e5-a6ff0624d817","articleId":"8867fc3f89"},{"id":"166a30be1b","type":"paragraph","text":"没落奴隶主贵族鼓吹用“儒学”治天下是为了复辟奴隶制。孔老二说：“一日克已复礼，天下归仁斋。“又说。“为政以德，警如北展，居其所而众星共之。他所调的“礼”、“仁”。“德”统统是反对新兴地主阶级专政，维护奴隶主贵族专政的武器。在“礼”、“仁”。“德”的掩盖下，奴隶主贵族任意残杀奴隶；又以不“仁”，无“德为罪名对法家进行疯狂的攻击和残酷的追害。历史上多少进步的政治家，思想家，军事家修死于儒者之手，多少次人民革命过到儒家的镇压。这就是需家以“礼”、“仁”，“德”治天下的真实含义。","index":9,"publicationId":"686e6818-b853-4306-b5e5-a6ff0624d817","articleId":"8867fc3f89"},{"id":"bfab652704","type":"paragraph","text":"地主阶级顽团派鼓吹用《论语》治天下，即是为了反对革命、镇压人民，维护他们的反动统治。明朝的王阳明是个镇压农民起义的剑子手。当他举起居刀向人民秋去时，嘴里还赋着：“非我杀之，及天杀之也”。当人民向剑子手们讨还血债时，他又恐吓说：杀了人，“宾其之中，断有还报，发务及于子孙”。清朝的杀人魔王曾国游拼命叫摄：“功名富贵，悉由命定”，“上下尊卑秩然如冠展之不可倒置”。他疯狂居杀太平天国革命军，就是为了维护这个“天命”所支配的封建秩序。曾国落洋洋得意地说：“少读《论语至“克已复礼为仁一语，深服其言，书诸座右，日必三复，服后用兵执政，时时不忘此言。”从曾国落摘“克已复礼”，“用兵执政”的事实中，可以充分看出“半部《论语》治天下”的反动性。鲁迅说：孔天子的治国方法，“都是为了治民众者，即权势者设想的方法，为民众本身的，却一点也没有。真是一语道破了“半部《论语》治天下”的阶级实质","index":10,"publicationId":"686e6818-b853-4306-b5e5-a6ff0624d817","articleId":"8867fc3f89"},{"id":"523c469f6b","type":"paragraph","text":"没落奴隶主贵族以“儒学”治天下的结果，是奴隶制的灭亡和封建制的胜利。反动的封建地主阶级以《论语》治天下的结果，则是中国论为半封建半殖民地和封建王朝的灭亡。由于中国资产阶级的软弱性，辛亥革命的胜利成果被衰世凯基本了。帝国主义和封建主义的双重代表衰世凯，一登上中华民国大总统的宝座，就通令“尊票孔圣”，发布《祭孔令》，穿起“古怪的紧服”，智然摆出以《论语》治天下的架势。一番吹吹打打之后，“跟着这事而出现的便是帝制”。但是《论语》并不能他的忙，洪宪皇帝的复群丑剧只演了短短八十三天，就置告收场了。","index":11,"publicationId":"686e6818-b853-4306-b5e5-a6ff0624d817","articleId":"8867fc3f89"},{"id":"8067b2f5f9","type":"paragraph","text":"大地主、官像资产阶级的代表蒋介石，也要图用《论语》来阻挡中国共产党领导的反带反封建的新民主主义革命运动。蒋介石高减：“四书五经”，“是为政的基本要道”，“是永久不变的原则”.他靠着这些“要道”和“原则”，在“医就是行仁的反动口号下，对中国共产党和中国人民发动了大规模的反革命“国购”，“杀我了几十万共产党员和青年学生，推残了几百方工农人民”。可是“国射”的结果如何呢？其积极的结果，“是全国人民的宽焙”，而“消极的结果，则是日本帝国主义打进来了”。蒋介石的“行仁”，就是以对人民的疯狂居杀，换取带国主义的信任。然而，“半部《论语》”或“四书五经”都不能保住蒋家王朝的天下，中国的大地上终于建立起一个强大的无产阶级专政。","index":12,"publicationId":"686e6818-b853-4306-b5e5-a6ff0624d817","articleId":"8867fc3f89"},{"id":"e04e42f0c8","type":"paragraph","text":"历史事实表明，历代反动派急是临近灭亡，就愈是在热地鼓吹“半部《论语》治天下”。因为他们不甘心失败，还要作垂死挣扎，还要作厦座的迷梦。但是，他们终究逃脱不了“揭乱，失败，再乱，再失败，直至灭亡”的历史命运。","index":13,"publicationId":"686e6818-b853-4306-b5e5-a6ff0624d817","articleId":"8867fc3f89"},{"id":"49087a8006","type":"paragraph","text":"革命的阶级，革命的人们不断进行批判《论语》，反对孔学的斗争。代表新兴地主阶级的法家，把儒家的谈论统统序之为乱世的“妖言”，把儒生斤之为有害于社会的“截虫”。他们认为，“治天下之柄”在于“立法术，设度数”。要想治出一个新兴地主阶级的天下，必须靠“法治”。商主张“婚《诗》《书》而明法令”。不批判需家路线，法家路线就贯彻不下去。这是法家同信家斗争的一条重要的历史经验。秦始皇能够建立第一个统一的中央集权的地主阶级专政的天下，就因为他击败了吕不韦的复辟倒退路线，粉碎了吕、终集团的政变阴谋，果断地实行了“赞书航儒”，保证了法家路线的贯彻执行。","index":14,"publicationId":"686e6818-b853-4306-b5e5-a6ff0624d817","articleId":"8867fc3f89"},{"id":"d02f5200e0","type":"paragraph","text":"地主阶级由尊法反偶转向尊篇反法，由效法素始皇到攻击秦始皇，表明地主阶级已由革命转向反动。这时候，坚持法家路线的地主阶级革新派人物，虽也进行了一些改革，但是，地主阶级的没落，决定了他们变法的必然失败，法家的阶级局限，注定他们开不出解决封建社会根本矛盾的药方。随着地主阶级的日益反动，儒家路线的思想统治日益加强，主张革新、进步的法家，在反对需家的斗争中，实践革新主张的机会也越来越少。","index":15,"publicationId":"686e6818-b853-4306-b5e5-a6ff0624d817","articleId":"8867fc3f89"},{"id":"83cdebd4a7","type":"paragraph","text":"劳动人民向来是反孔斗争的基本力量。与孔老二同时代的规隶起义领袖柳下距断然宣布：“丘之所言，皆吾之所弃”，是对儒家学说的彻底否定。最早的农民起义领袖除胜提出：“王侯将相宁有种乎？”对孔丘的“天命观”提出了公开的挑战。太乎天国的革命农民把封建皇带异之为“周罗妖”，把儒家的“经书”宣布为“妖书”，指出“推勘妖魔作怪之由，总追究孔丘教人之书多错”，认识到批判孔孟之道与推翻反动统治的必然联系，提出把孔孟之道的“妖书邪说”“尽行楚除”。太平天国草命农民规模空前的批孔斗争浪潮，使曾国落之流惊呼：“数千年礼义人伦，《诗》、《书》典则，一旦扫地荡尽”。并说这是“开降以来，名教之奇变”，连孔丘，孟辆也得“痛笑于九原”。总之，中国长期的封建社会中，历次的农民起义，都是对孔孟之道的批判和香定。草命农民把反孔批作为革命的典论准备和革命的童要内容，并以他们革命造反的实际行动，碰碎套在自已身上的柳锁，推动了历史的前进。正如毛主席所说：“只有这种农民的阶级斗争、农民的起义和农民的战争，才是历更发展的真正动力。","index":16,"publicationId":"686e6818-b853-4306-b5e5-a6ff0624d817","articleId":"8867fc3f89"},{"id":"7f4d0b4f46","type":"paragraph","text":"在无产阶级专政的条件下，反动派仍然安图用孔孟之道来进行复辟活动。林彪一伙多次书写“悠您万事，唯此为大，充已复礼”的条幅，拼命摘抄“四书集向”格守着《论语》中“小不忍则乱大谋”的反革命策略，恶狼狼地写出他的“恐念法一-立大谋。立了大谋，才能恩小念。九等九悉一狼。这一切都说明，阶级敌人多么渴望以孔学《论语》来变天！我们同林彪一伙的斗争，也就是用马克思主义治天下，还是用孔盖之道治天下的斗争。“无产阶级要按照自己的世界观改造世界，资产阶级也要接照白己的世界观改造世界。”我们运用马克思主义改造世界取得的伟大胜利，证明了“社会主义比起孔夫子的“经书来，不知道要好过多少倍”。而林彪一伙，吹棒什么“半部《论语》治天下”，就是宾图用孔金之道与马克思主义相对抗，用孔老二复古倒退的反动路线来改变毛主席的无产阶级革命路线，以资产所级专政代奢无产阶级专政。但是，林能象历史上一切人那样，摄起石头砸自口的脚，“半部《论语》不仅没有给他治出一个地，富、反，坏、右的天下，连他自已也变成了画粉。","index":17,"publicationId":"686e6818-b853-4306-b5e5-a6ff0624d817","articleId":"8867fc3f89"},{"id":"b463370e88","type":"paragraph","text":"纵观革命人民批判《论语》，批判需家路线的整个质更过程，就可以认清“半部《论语》治天下”的欺骗性和反动性。尽售古今的反动派和党内的机会主义分子。都死抱佳孔盖之道的亡灵不放，不断变换方式，演出反对人民革命的新场面；而革命者也不断总结经验，掌握和运用革命的思想武器，揭露他们的阴谋，打退他们的进攻。但是在历史上，新兴地主阶级的批孔斗争不可能彻底。资产阶级也只上陈打了几个回合，就候旗息鼓，宣告退却。太乎天国的革命家们虽曾豪迈地提出：“且观今世之江山，竞是谁家之天下！·得得真心实力，众志成城，何难亲见太平景象，而成为于古英雄，复见新天新地新世界也失！”但终因没有马克思主义的指导，而以失败告终。今天，我们要用社会主义代誉套本主义，无产阶级专政代香资产阶级专政。这“是世界上社会制度彻底变化的伟大时代，是一个翻天银地的时代，是过去任何一个历史时代都不能比拟的。处在这样一个时代，我们必须准各进行同过去时代的斗争形式有着许多不同特点的伟大的斗争”。在这一头争中，彻底批判孔孟之道，彻底批判一切反动没落阶级的意识形态，就成了我们的一项极其产肃，极其限巨的历更便命。马克思主义则是完成这一便命的镜利思想武器。我们要团结起来，认！看书学习，弄通马克思主义，批深批透孔盖之道，批深批透林彪反革命的修正主义路线，把“半部《论语》治天下”之类的鬼话，扬到历史的垃圾堆里去。","index":18,"publicationId":"686e6818-b853-4306-b5e5-a6ff0624d817","articleId":"8867fc3f89"}],"page":{"id":"e59c9945bf","publicationId":"686e6818-b853-4306-b5e5-a6ff0624d817","articleId":"8867fc3f89","start":46,"end":51}}}},"__N_SSG":true}