{"pageProps":{"article":{"id":"888e0a64f6","title":"人民公社所见","origin":"","is_range_date":false,"dates":[{"id":"4a5e6f9642","index":0,"year":1958,"month":9,"day":30,"articleId":"888e0a64f6"}],"tags":[{"id":"33f01f9c5a","name":"李先念","type":"人物"},{"id":"994fc035d4","name":"工业战线","type":"主题/事件"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"e759231f2d","name":"农业战线","type":"主题/事件"}],"aliases":[],"publications":[{"id":"686c4aa2-d103-4fb3-948a-f8639576ecf6","name":"红旗一九五八年第十期","internal":false,"official":true,"type":"pdf","author":"","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/686c4aa2-d103-4fb3-948a-f8639576ecf6.pdf"}],"authors":[{"id":"637e61c517","name":"李先念"}]},"publication_details":{"686c4aa2-d103-4fb3-948a-f8639576ecf6":{"comments":[],"contents":[{"id":"2fa243fa94","type":"paragraph","text":"人民公社所见（通凯","index":0,"publicationId":"686c4aa2-d103-4fb3-948a-f8639576ecf6","articleId":"888e0a64f6"},{"id":"a640d196be","type":"paragraph","text":"李先念","index":1,"publicationId":"686c4aa2-d103-4fb3-948a-f8639576ecf6","articleId":"888e0a64f6"},{"id":"1bf66f4539","type":"paragraph","text":"九月十一日我们从北京动身，先后到河北省的徐水、保定、安国和河南省的新乡，十七日到郑州，沿途听了地方党委的汇报，勘圈了一些人民公社，边着、边商、边谈。·所到之处，棉花、红尊和秋粮都长得非常好。公社建立以后，群众精绪很高，无龄男女老少，都兴高柔烈，充满了自信。从他们的诚恩热情，可以着出他。何对党和毛主席的无限信任和热爱。现在谈一点我们卷到的情况和接触到的商题。","index":2,"publicationId":"686c4aa2-d103-4fb3-948a-f8639576ecf6","articleId":"888e0a64f6"},{"id":"eb784e8154","type":"paragraph","text":"（）这些地方已人民公社化了。人民公社大体上有两种形式：一种是一县一，县、社合→种是县数社，县，成立联社。一县一社即是一县一个公社，全县航收就支，一核算，共负盈亏，原来各社、队的收入一交县，支出统一由县核发，供输标准、工赛水平全县基本上一致。徐水县和修武县就是这样。一县数社即是各基层社单独核算，自角盈节，县联社可以向各公就提取一定的积累，用于县范围的建设。安国县和新乡县就是这样。一县-一融的形式在很大程度上是全民所有阔，将来都要走这条路。但是我想，一县一赴的作法在目前可能有这样两个商题，如何处理需要很好地的：一个是全县实行统一核算以后，怎样做到不姑碍下面社，队的辉蓄积极性。一个是在安桃工餐的时候，怎样做到合理照原来各社、队的释济条件和生活水平的差别。如果只是削商就低，就会降低一部分人的生活水平；如果大家都向商的看齐，又会影响社的积果、在我看来，县联社的形式，目前可以在一定程度上翻节各个公社的积累，又可以在一定程度上避免上远一县一社可能引起的，由集体所有制为全民所有制是需要一一个过程的，在自前情况下，普遍地建立县联社的作法，可能比校更适宜一些。正如中央关于在农村建立人民公社间题的决中所：“不要忙子改集体所有制为全民所有制，在目前还是以采用集体所有制为好”。当然，一县-的形式是一个创造性的试脸，也可以就办下去，以便吸取粒。","index":3,"publicationId":"686c4aa2-d103-4fb3-948a-f8639576ecf6","articleId":"888e0a64f6"},{"id":"529be1f66a","type":"paragraph","text":"（二）人民公社大都实行了华供验牛工脊的分配制度，这是人民公赴化发展的一种必然产物。供给部分是社基本生活必需的部分，工煮部分是贴鼻其他开支和生活笔用的部分。前一部分是根据当前些产条件接需要分配（按人平均分配）的部分，后一部分是按劳取酬的部分。我们看到的几个公，供部分有的实行“七包”（包吃饭，包穿衣，包医疗，包患育，包激育，包居住，包婚夹），有的根据社的经济情况，实行“五包”、“六包”，有的只包吃饭、包粮食，工套部分有的按不同等级每月四元至十五元，有的两三元不等。劳动较好的另外发输一部分奖励工餐。供给部分和工煮部分所占的比重，以新乡七里营人民公社为例，大体是全年每人平均供给部分五十元，工餐部分（包括奖励工套）五十元，供粉部分和工赛部分各占一牛。其他社，有的供验部分比重大些，有的工套部分比重大些。由于人民公社刚刚建立，各地辉济条件不同，包的范围不可能一律，工也不可能一致。但是不管怎样，吃额不要钱，按月颁工者，对农民来，却是破天荒的大事。过去几年吃粮比较紧张，现在粮食这一关算是过来了。许多公共食堂都是这样：第一天吃得多，超过定量：第二天略有超过；第三天就退到原来的供应数字，或老接近原来的供应数字。这下，一块石头落地了，农民满意了，干部也放心了。北戴河会的时候，有的同志据出“吃饭不要钱”，现在看来，全面实行这个办法井不困难。我想，其他生活必需品也是这样，邢一种产品丰富了，那一种就实行供给制的办法，按需分配和定量供给","index":4,"publicationId":"686c4aa2-d103-4fb3-948a-f8639576ecf6","articleId":"888e0a64f6"},{"id":"914d4372e0","type":"paragraph","text":"3612电电0137000120时","index":5,"publicationId":"686c4aa2-d103-4fb3-948a-f8639576ecf6","articleId":"888e0a64f6"},{"id":"daf3bc267f","type":"paragraph","text":"农O家王用文民鞋的部分逐步扩大，按劳取翻的部分逐步小，这样，一步一步地向共产主义过渡。至于酰到在吃饭之外，还按月发船工赛，农民更加满意。有的公社在第一次发工餐的那天，举行了除重的仪式，男女老少都到了会，农民领到工餐以后，有的取动得落下泪来。吃饭不要缝，按月镇工套，是一件具有世界意义的事。自从需克思提出共产主义这个远大理想以来，反对的人们有一条借口，就是实行各尽所能、各取所需的办法，会出汉。事实不然，实行部分供险制加基本工煮加奖励工餐的分配制度，人们不愁吃不愁穿了，现在他们考感的是如何劳动得更好，才能对得起新社会，对得超共产党和毛主席。人们不是变了，而是更加勤劳，干劲更足。看来，逐步实行共产主义的额济制度，同提高人们的共产主义觉悟和道德品，这两件事情是互相促进的。在这里，大家提出这样的间题：农民实行了牛供检牛工查的分配制度在农村的国家工作人食怎么办？农村里实行了牛供险毕工餐的分配制度，城市里怎么办？职工和国家工作人具怎么办？看来，形势通人，这个间题必须及时加以考点。","index":6,"publicationId":"686c4aa2-d103-4fb3-948a-f8639576ecf6","articleId":"888e0a64f6"},{"id":"ca9adf362d","type":"paragraph","text":"（三）人民公社的建立，是我国社会又一次具有历史意义的重大变革，它必然","index":7,"publicationId":"686c4aa2-d103-4fb3-948a-f8639576ecf6","articleId":"888e0a64f6"},{"id":"836823270e","type":"paragraph","text":"克0","index":8,"publicationId":"686c4aa2-d103-4fb3-948a-f8639576ecf6","articleId":"888e0a64f6"},{"id":"4b91fcc097","type":"paragraph","text":"O要在生产、分配、交换、消费等方面引起一系列的深刻变化。根据我们在河北、河南看到的情况，这些变化主要有以下儿点：","index":9,"publicationId":"686c4aa2-d103-4fb3-948a-f8639576ecf6","articleId":"888e0a64f6"},{"id":"cedee50438","type":"paragraph","text":"第一，消灭了生产资料私有制的某些最后残余，进一步解放子生产力。有的富裕中农：“这一下通根子也挖掉了”。小商小版在很多地方已整迹，徐水全县已没有一个小离小贩。许多全社都是万人、万月以上的大社，人口多，范广，力显大，劳力、物力和财力可以更加合理地需度使用，过去小社无法举办的事情，现在很快地办起来了。妇女从家务劳动中解放出来，成为公社的一支生力军。公社虽然建立不久，人们已经看到了它的优越性，也看到了共产主义的美好前景。群众的信心更足，干劲更大。第二，产品直接分配的部分扩大了，商品交换的比重缩小了。过去在手工业社和农业社之周、农业社和农业冠之周、农民和农民之门，多通过商品流通的产品，现在变为自产自用，在社内直接分配了。即是，过去为出卖而生产的东西，现在变为为自己需要而生产了；过去需要从市场上腾买的某些东西，现在自已也能够生产自给了。现在是这样的情况：公社用度铁，自已加工，制成渡珠轴承，就直（0海路生修热花制接分配给各个生产队，安装到车上，不再通过买卖了。至于商品交换的部分，在新的情况下也发生了著干变化。许多商品过去由一家一片零星买、雾星出售，现在变为以社、队为单位集体腾买、集体出售了。现在公共食堂用大策买油，大包买盐再也看不到一家一户油瓶站队、小包买盐了。由于粗罩事化、行动战斗化、生活集体化，商品的需求不同了。某些适合个体生活的商品如小锅、小构等，没有路或老销量大降了，而相反，适合集体生活的商品，量却大大地增加了。","index":10,"publicationId":"686c4aa2-d103-4fb3-948a-f8639576ecf6","articleId":"888e0a64f6"},{"id":"924ab3fe3f","type":"paragraph","text":"第三，分配制度改变了，共产主义因素增长了。如前所，醉多公社已您由过去工记分、夏秋预分，年终决分的分配办法，改为部分供轮制和基本工赛加奖励工赛的办法。而工资又是发给劳动者个人，不再统一发给家长，冲破了[旧的家长制。这是好事。人与人之图的关系在变化，人们的意形态和精神面貌也在变化。","index":11,"publicationId":"686c4aa2-d103-4fb3-948a-f8639576ecf6","articleId":"888e0a64f6"},{"id":"e4bc297711","type":"paragraph","text":"第四，公社集体霜利事业普逼发展了。我们看到的人民公融，大体上都办起了公共食堂、缝粗、托见所、幼完园、老年幸耦院、卫生院、妇产院等粗。过去由国家举办的计多事情，如医院、学校","index":12,"publicationId":"686c4aa2-d103-4fb3-948a-f8639576ecf6","articleId":"888e0a64f6"},{"id":"646f9578b0","type":"paragraph","text":"网1ea等，现在公证自已办起来了。计多公证社从吃饭、穿衣、擦养子女到疾病医疗，现在都由公社统一负置，实现了家务劳动融会化。妇女们对公共食堂、托克所、幼究园特别热心。她们一这些粗凝“拆也拆不散，赶也赶不走”。","index":13,"publicationId":"686c4aa2-d103-4fb3-948a-f8639576ecf6","articleId":"888e0a64f6"},{"id":"3f3940a5fd","type":"paragraph","text":"（四）人民公社化是社会经济的大改短，它改变着生产、分配、交换和消费等方面的旧的联系，建立着新的联系。这些变化反映在射政工作方面，是原来以商品流通为证税环节的工商税收能度，基本上不再适用了。这些变化反映在银行工作方面，是农村现金季节性投放和季节性回随的规律改变了，现金交易进一步减少了，尊跟精算的范围扩大了。这些变化反映在商业、粮食工作方面，是朵腾和供应更加集中，哥划性和粗性更加加强，经营方式和经赏品种也有了变化，农村粮食就任务基本上没有了。一个共同性的商题是，乡社合一了，人民公社既是经济粗械，又是致权粗。国家的乡镇财政工作必须同公社本身的财务工作合而为一。农村银行机构将要进一步成为公社各种经济活动的粘算中心。商业工作更加成为公社本身额济生活的不可分割的部分。在这种情况","index":14,"publicationId":"686c4aa2-d103-4fb3-948a-f8639576ecf6","articleId":"888e0a64f6"},{"id":"6723e84530","type":"paragraph","text":"承贵线","index":15,"publicationId":"686c4aa2-d103-4fb3-948a-f8639576ecf6","articleId":"888e0a64f6"},{"id":"aeccfef9da","type":"paragraph","text":"小型下，签村的财工作，在机构设置、业务管理等方面如何应，如何处理有关的体制和工作关系等间题，也急需考感解决。","index":16,"publicationId":"686c4aa2-d103-4fb3-948a-f8639576ecf6","articleId":"888e0a64f6"},{"id":"085da2930b","type":"paragraph","text":"为了解决财贸工作如何适应人民公社化需要的周题，我们在北京的时候，管经根据集中颁导分极管理的原明，提出“两放、三统、一包”的方针。所醇两放，就是把射贺部门在农村的人晨和瓷产下放到人民公社，由公社负资管理经营（不仅是财置人具，国家在农村中的于部，包括多干部、小学教具、各种事业机构的人员，看来也都要下放到人民公社）。所三慈，就是统一政策，就一计划，一流动登金的管理。人民公社必须执行国家的市场物价政策、慈罐就罐政策以及其他方面的各填政策和有关规定；人民公社必须按照国家计划，交售统和统一收腾的产品，向社是配售能物资；国家转交公社的流动套金，只能用于工农业生产和商品流转所需要的流动瓷金方面，不得用于基本建设和其他用途。所一一包，就是包财政任务，将国家在农村中的各财政收风，一计算，扣除原来由国家开支的行政置和各种事业载用，由公证按收支差额包干上交。这个两放、三统、包的方针，我偶这次在所到的地方，征求","index":17,"publicationId":"686c4aa2-d103-4fb3-948a-f8639576ecf6","articleId":"888e0a64f6"},{"id":"eb41865c48","type":"paragraph","text":"明了当地党委和公融干部的意见，他们都同意，只是在包干的具体方法上，有不同的方案。例如，有的地方意按照一定的比例包十：有的地方顾意按照一定的金额包十。我想，各个地方的情况不尽相同，在公陆就一包子上缴的方斜下，包十的方法各地可以有所不同，不必强求一致.实行的具体时周、步骤，也可以因地制宜，自己规定。","index":18,"publicationId":"686c4aa2-d103-4fb3-948a-f8639576ecf6","articleId":"888e0a64f6"},{"id":"9be5d43bd0","type":"paragraph","text":"（五）有些县以上射贸部门的干部，颜虚实行两放三精一包的方斜，把国家的机构下放人民公社，是不是全民所有制向集体所有制后退了一步，有的同志题虚这样作是不是会影响国家的收入；也有的同志顾虑事权下放了，没有事情可十了。我们，人民公社是基层经济粗和基层政权翘藏的结合体，财贸机构下放以后这些机构一方面是公社的粗成部分，另一方面又是财置部门的基层单位。比如，公脏的射政部门，既是公冠的财务机关又是国家的基层财政机构；公社的供销部既是公社的商品分配机构，艾是国营商业的基层机构。财贸机构下放，实际上更增加了公社的全民所有制成分，加强了国家对人民公社的领导，更加便子公赴将来进一步向全民所有制过渡。我着这不是倒退，而是前进。财翼机构下放，固然把国家的一部分财产和收人归了公社，但是最后，公社仍然要经过射政的柔道，把一定的收人上交给国家，国家的收人并不会藏少。至子蚕到财翼部门是不是无事可子的御题，应当融酸，今后射贸部门对于公鞋的财景机构，仍然保持着业务颁导关系，国家财贸部周应当把公社的财置工作看作自已的工作，把帮助公社做好助置方面的工作，当作自己的重要任务。混在公社成立不久，各填工作还在建立，公社如何记，如何核算，如何加强释营管理，加强哥划性等，都需要帮助，怎么能没有事情可千呢！奥芝圃同志证：“财翼工作的基础在公”，这句话很对。就拿计划管理来，目前的圈题就很突出。例如鹦和鹦蛋，由于社具的自留地没有了，家里不作了，也没有功夫了，就必须及早人","index":19,"publicationId":"686c4aa2-d103-4fb3-948a-f8639576ecf6","articleId":"888e0a64f6"},{"id":"99833a7ec9","type":"paragraph","text":"全面规划，想办法筒养。公社是工农商学c0","index":20,"publicationId":"686c4aa2-d103-4fb3-948a-f8639576ecf6","articleId":"888e0a64f6"},{"id":"4359f2585e","type":"paragraph","text":"兵五位一体，农林牧副源全面发，它本身就要求高度的计划性。哪一样事情不列风哥划，哪一样事情就有被挤掉的危险。因此，推广合同制，即公社向国家出售什么，要国家供应付么，事前用合同规定下来，这是很必要的。把国家计划同公证计划通过合同衡接起来，看来将是今后长时期内国家同公社之间商业精合的主要形式。","index":21,"publicationId":"686c4aa2-d103-4fb3-948a-f8639576ecf6","articleId":"888e0a64f6"},{"id":"fe801add23","type":"paragraph","text":"销","index":22,"publicationId":"686c4aa2-d103-4fb3-948a-f8639576ecf6","articleId":"888e0a64f6"},{"id":"38dbaf3f74","type":"paragraph","text":"古","index":23,"publicationId":"686c4aa2-d103-4fb3-948a-f8639576ecf6","articleId":"888e0a64f6"},{"id":"a3a82b8775","type":"paragraph","text":"字","index":24,"publicationId":"686c4aa2-d103-4fb3-948a-f8639576ecf6","articleId":"888e0a64f6"},{"id":"4f003f520f","type":"paragraph","text":"以上的信是在郑州的时候写的。九月二十日我们离开郑州，道南阳、聚樊二十七月到武汉，三十日回京。从湖北的情况看，他们那里染取的是更为旗重的形骤。他们先搭起人民公社的架子，“下面还暂时未动，也没有实行吃粮不要线的办法，他主张批发商业以不交翰人民公社为好。我看这样做也可以，各地情况不同，具体作法不必强求一致。一九五八年九月三十日","index":25,"publicationId":"686c4aa2-d103-4fb3-948a-f8639576ecf6","articleId":"888e0a64f6"}],"page":{"id":"5834638c84","publicationId":"686c4aa2-d103-4fb3-948a-f8639576ecf6","articleId":"888e0a64f6","start":6,"end":10}}}},"__N_SSG":true}