{"pageProps":{"article":{"id":"89df0d5a95","title":"国民精神总动员的政治方向","origin":"","is_range_date":false,"dates":[{"id":"2cb9a43537","index":0,"year":1939,"month":5,"day":1,"articleId":"89df0d5a95"}],"tags":[{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"dd2b275f6c","name":"毛泽东","type":"人物"}],"aliases":[],"publications":[{"id":"maoquanji13","name":"毛泽东全集第13卷","internal":false,"official":false,"type":"pdf","author":"张迪杰","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives8/main/mao-quanji/maoquanji13.pdf"}],"authors":[{"id":"261e5467ec","name":"毛泽东"}]},"publication_details":{"maoquanji13":{"comments":[],"contents":[{"id":"bb4db46fc5","type":"paragraph","text":"国民精神总动员的政治方向","index":0,"publicationId":"maoquanji13","articleId":"89df0d5a95"},{"id":"7bbd34144f","type":"paragraph","text":"1939年5月1日）同志们：今天延安客界为实行国民精神总动员，开了这样一个盛大的会，同时，今天文是“五一”劳动节，我们开了这样伟大的纪念会，这是有重大意义的今天是五月一日，在今天，全世界所有无产阶级，劳动人民只要有可能，统统举行示威。同志们：向哪个示威？向法西斯示威！向侵略者示威！在今天，全世界一切受压道的人民，全世界一切受压道的民族，在客个地方举行游行示威，开大会，反对法西斯！反对侵略强盗！我们中国在今天这一天，所看工人阶级，劳动人民，只要有可能，都在开纪念“五一”的大会，反对日本帝国主义的侵略。同时，在全国各地，全国人民，工、农、商、学、兵，党、政、军、民，各党客派，在蒋委员长号召之下，开始举行国民精神息动员，大家置普：反对汉好，拥护抗战，集中力量，集中意志！千什么呢？打倒日本帝国主义，要把我们中国在危难之中换数过来，改造过来，变成一个新中国。这就是今天开会的意义，我讲的第一点[1]这是毛泽东在延安各界举行“国民精神总动员暨纪念五一劳动节大会”上的讲话。第二点，为什么要举行全国国民精神总动员呢？将委员长为什么要发起国民精神点动员呢？因为，我们的敌人，要达到他的目的，要贯彻他的主张，他要灭亡全中国，日本法西斯军阀，已在那里进行动员日本全国的力量，来继续进行法西斯的侵路战争，采继续这个居条中国人民的强盗战争。还有，中国的环蛋，注精卫，注精卫的徒子徒孙们，这些环东西，又正在那里进行帮助日本帝国丰义，不利于抗战不利于国家民族的活动，他们在进行“倒蒋反共的活动，他们在香港、上海一带，组织什么“反共教国同盟”，注精卫做头子，并要设立一个投降日本帝国主义的便偏政府。因为日本同汉好这样霜意，所以我们要在全国进行国民精神息动员，号召四万方五千万人大家团结起菜，振奋抗战到底的精神，反对日本帝宝主义，反对汉好，反对注精卫，反对托派，反对一切狐群狗党，拥护落委员长，拥护国民政府，拥护国民党与共产党的合作，要把我们的战争打到底，动员一切力量，争取最后胜利！我们要打到什么程度呢？要打到鸭绿江边！要收复一切失地！不达自的，决不停止。所以蒋委员长就发起国民精神总动员，中国共产党就拥护蒋委员长的号召，拥护国民精神总动员。今天，延安各界，党、政、军、民，各机关、各学校，在这里开会，举行宣警，实行国民精神总动员的纲领，就是为了这个目的，一定要打倒我们的政人，一定要建设我们的新中国！第三点，讲到国家民族的问题。我们的国家，是全国人民的国家，全国工、农、军、学、商，一切爱国人民的国家，不是日寇、汉好、注派、托派的国家。我们的国家是要把注精卫这一类汉好除外的。还有一些不明大义之徒，他们准备做汉好，或者精神上被汉好存房的人，如果他们一定要跟注精卫题，也要把他们除外的。我们的民族，是数千年来独立自尊的民族，是与日本帝国主义势不两立的民族，我们的国家民族中，只容许抗日政府存在，决不容许任何的汉妍政府存在。我们要保卫自己的祖国，我们要彻底解放中华民族。日本帝国主义侵犯我们国家的独立，奶害著我们民族的生存，我们要打倒它。一切汉好卖国威，出卖国家民族的利益，我们也要打倒他。这就是“国家至上，民族至上”第四点，为了达到保卫租国，为了达到中华民族的解放，就要便抗战得到胜利。中国共产党历来主张“抗日高于一切，一切服从于抗日，动员一切力量，争取最后胜利”，这是什么意思呢？这就是“军事第一，胜利第一”。打胜仗，这就是我们的唯一标准。凡能使我们打胜使的，凡有利于抗战的，我们就要做，就要拥护：凡属好得打胜使的，妨碍抗战的，就不要做，就要反对。注派、托派、摇乱分子的活动，顽固分子与阴课家的活动，我们统统要反对。任何被坏抗战的人，我们统统要打倒！第五点，要达到最后胜利的目的，要达到打到鸭绿江边，收复一切失地的目的，就要把全国人民的思想、意志、力量统一起来，集中起来，这就要实行巩固扩大抗日民族统一战线，这就是蒋委员长所号召的“意志集中、力量集中”。一切意志都要集中到最后胜利这一点上，能不能够集中到别一点上去呢？能不能够同日本和平妥协呢？决不能够！一定要争取最后胜利，一定要达到这一点！一切力量要集中到抗日阵线这一方面，能不能够集中到别的方面去呢？决不能够！注精卫要把力量集中到他的汉好阵线上去，集中到降日连线上去，行不行呢？方方不行的！有些揭乱分子、磨擦专家，不是把力量集中而是把力量分散，对不对呢？完全不对的。所以一切意志要完全集中在最后胜利一点，一切力量要完全集中在抗日民族统一战线一处，决不能够违反，有违反的就要反对，就要打倒，就把他当汉好打！第六点，为了争取最后胜利，为了巩固扩大抗日民族统一战线，就要改造全国国民的精神，把一切不好的东西，错误的东西统统去掉。自私自利，资生怕死，资污腐化，姜靡不摄...这些东西好不好呢？这些东西要统统去掉。我们历来提倡观苦奋斗的工作作风，就是这个意思。我们民族历来有一种娘苦奋斗的作风，我们要把它发扬起来。要把现在许多人中间流行的自私自利，责生怕死条污腐化，姜魔不振的风气，根本改变过来。共产党历来更提信坚定正确的政治方向，在抗战中间，就是要纠正一切不利于抗战的错误思想。首先是注派托派的汉好思想，反国家反民族的思想，一定要纠正。其他一切不利于抗战的思想，也要纠正，例如有些人说：“马克斯主义不是三民主义的好朋友。”这种话对不对呢？完全不对的。孙中山先生明明白白地指示过：“马克斯主义是三民主义的好朋友。”现在这些人违香孙中山先生的指示，说两个主义不是好朋友，这是反对统一战线的思想，这是反对全国占百分之九十以上的劳动人民的思想，也就是反民族的思想。所石这些错误思想，统统要红正，统统要取消，才能便我们有坚定正确的政治方向。这种坚定正确的政治方向，是与退苦奋斗的工作作风不能脱离的，没有坚定正确的政治方向，就不能激发娘苦奋斗的工作作风，没有娘苦奋斗的工作作风，也就不能执行坚定正确的政治方向第七点，最后一点，讲到我们现在的总方针，抗战建国的方针，这就是三民主义。三民主义是抗日民族统一战线的政治基础是要在抗日建国的斗争中全部实行的。民族主义，就要打倒帝国主义：民权主义：就是全国人民有自由：民生主义，就要全国人民有衣穿，有饭吃，有事做。这些都是很好的，必要的，我们要坚决的实行。从今天起，全国国民都要实行三民主义！不但要口里讲，而直要动手做。有许多人，他们口讲信仰三民主义，但是据我看来。他们并没有信仰三民主义。因为信仰民族主义，就要同日本打到底，而他们却准备妥协投降，注精卫就是已经投降了的一个。信仰民权主义，就不能压追老百姓，而他们却不愿给老百姓以民主权利。信你民生主义，就要照顾老百姓的穿农吃饭问题，而他们却不愿政良人民的生活。这种人叫不叫做信仰了三民主义呢？这样的人叫不叫做孙中山先生的忠实信徒呢？只有抗战到底，打到鸭绿江边，收复一切失地，始终不投降，不颖国，才叫做真正的信仰民族主义，才算是孙中山先生民族主义的思实信徒。只有给老百姓以民主权力，给老百姓以言论、出版、集会、结社等自由，不压迪老百姓，而且遵照孙中山先生的遗幅，实行“唤起员众”，才叫真正信仰民权主义，才算是孙中山先生的民权主义的忠实信徒。只有努力于解除大多数人民的生活痛苦，臀如实行孙中山先生的“耕者有其田”，实行生产运动，使大家有衣穿、有饭吃、有事做，才叫做真正信仰民生主义，才算是孙中山先生民生主义的思实信徒。同志们我们大家要做三民主义的思实信徒，要做孙中山先生的好学生，决不可做一个假信徒，决不可做一个环学生。不要光是嘴上讲三民主义，而要全部的实际的做起来。那些口讲而手不做的叫做什么？我叫他们做假三民主义者。我们号者全国国民天家动手实行三民主义，大家都做真三民主义者。我希望全国国民大家实行打倒日本帝姓、给老百姓以民主权利的民权主义：大家实行使老白姓有衣穿、有饭吃、有事做的民生主义。现在全国要求实行的，是这样的三民主义，是真三民主义，我们要为真三民主义的实现而奋斗到底！今天我们开会，就是为了这些事情，全国国民精神动员也是为了这些事情。总而言之，要彻底的实行三民主义！要真正实行三民主义！要动员一切力量，争取最后胜利，打到鸭绿江边，收复一切失地，我们一定要把日本帝国主义赶出中国去，我们一定要建立一个耕新的中华民国！1939年，毛泽东在延安杨家岭和农民交谈。1939年，毛泽东在延安杨家岭和农民交谈1939年，毛泽东在延安杨家岭和农民交谈。1939年，毛泽东在延安杨家岭和农民交谈天靠可命基园中是民A安务委《人民是中国革命可靠后方》（中国画","index":1,"publicationId":"maoquanji13","articleId":"89df0d5a95"}],"page":{"id":"5960458645","publicationId":"maoquanji13","articleId":"89df0d5a95","start":296,"end":304}}}},"__N_SSG":true}