{"pageProps":{"article":{"id":"8a3c51bd67","title":"甜制徐州援敌齐灭黄百韬兵团","origin":"","is_range_date":false,"dates":[{"id":"70c6325301","index":0,"year":1948,"month":10,"day":14,"articleId":"8a3c51bd67"}],"tags":[{"id":"5bd9678625","name":"邓小平","type":"人物"},{"id":"89f0012853","name":"谭震林","type":"人物"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"dd2b275f6c","name":"毛泽东","type":"人物"}],"aliases":[],"publications":[{"id":"maoquanji25","name":"毛泽东全集第25卷","internal":false,"official":false,"type":"pdf","author":"张迪杰","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives8/main/mao-quanji/maoquanji25.pdf"}],"authors":[{"id":"261e5467ec","name":"毛泽东"}]},"publication_details":{"maoquanji25":{"comments":[],"contents":[{"id":"d746f88d99","type":"paragraph","text":"甜制徐州援敌齐灭黄百韬兵团","index":0,"publicationId":"maoquanji25","articleId":"8a3c51bd67"},{"id":"557939eaa6","type":"paragraph","text":"1948年10月14日）烧、菜、评，并告中原局文子、文玄、元午三电均蒸（一）你们文子电部署的缺点是将打援兵力放在正面，而不是放在侧面。你们元午电同意我们真电”意见，即可改正此项缺点。其具体部署应以一个强力纵队袭占运河车站，歼灭守敌，控制该地一带：以三个级队攻占及控制台儿庄及其以南地区，一部直达铁路：以两个纵队攻占临、韩（得手后留一个纵队于临、韩，直道费注，以一个级队移至台儿庄及其以西地区）。以上共六个纵队，可由三级、八纵、十级、十三级、潮级（你们文子电未提到潮纵，不知何故）及从韦吉到路北之两个纵队中抽出一个纵队充任。务使邮、李援敌感到威肤，不驱逐我例面兵力，不政占台儿庄，即无法越运河向东增援，又使徐州城内感受威胁，不得不留季部第八军驻守（二）韦吉率一个纵队南下（不要到滨海去补棉衣，应在现地补棉衣，即从运河车站附近直下雕宁），会合留在路南之十一级，不要位于宿迁以东，而要位于雕宁地区，控制徐宿公路，从南面威腾徐州，使邮、李接敌感到如不驱逐韦吉，则无法经雕、宿东援，同时对于徐蛙线亦起威助作用，便李部第九军不敢离开该线三）以九、广两纵出鲁西南，会合当地地方兵团，位子半县、良部“只能对付我九、广两纵，而不能到徐州接替季部第八军守城（四）我刘邓主力一、三、四、九级，不日开始攻击郑州，得手后以一部尚东，感痛开封，吸引刘妆明·全部、孙元良一部西顾（五）以上各项部著，都是为着钳制徐州各部接敌，使其第一个感觉是我军似乎有意夺取徐州，而不能确切断定我军并非夺取徐州，而是开灾黄宾团。等到我军对黄兵团攻卉紧急而决定增接时。又发现如不解除南北两侧威胁，则很难赴援，这样就给我军以必要的时间歼灭黄兵团。至于敌人接军的组成，天概只能使用邱兵团客师。李兵团似难离开徐、蚌，因为刘时叫不但要对付我军对徐、蚌的威，而且要防备冯治安、孙良诚的可能我变。孙元良部则可（六）以一、四、六、七、十一、鲁中等六个级队再加特级，担任轩灭黄兵团三个师，这是全战役的中心目标（七）除九、广两纵应从充、济直出丰、鱼、虞城地区外，其余各部，第一步，应全部开至临沂、梁丘、白彦、邹县之线的展开位置，并休息几天，而不应先后参差不齐：第二步，各按规定任务由该线同时前进。因此，你们不但应等候棉衣、棉花完全到手分配，而且应等候攻济各部的兵员补充及由济南附近开到临沂、邹县之线，因此全军从临邹线商南出动之日期，应推退至十一月五日至十日之间为适置（八）后勤工作准备（根食、弹药等）及政治工作准备，力求比较完备周到（九）你们对于上述意见望再考虑电告","index":1,"publicationId":"maoquanji25","articleId":"8a3c51bd67"},{"id":"62a42bdd53","type":"paragraph","text":"军委寒丑口]招黄百韬任司令官的国民党军第七兵团。[2]烧、菜、谭，指能激石、菜裕、谭震林，当时分别任华东军区政治委员、华东野鼠军代司令员兼代政治委员和副或治委员。[3]指能石、票裕、谭震林1948年10月12日子时、交时和13日午（二）苏北宾团（二级、十二级）第一步进到滨海地区，补充棉衣，于战斗发扑元良、刘欢明兵团由鲁西陶地区北犯没上、济宁地区，揭乱肤我新解放军委部署有如下好处：（一）我们兵力规定全部展开，避免拥，给徐州故侧[4]指毛泽东1948年10月11日为中共中央军委起草的关于准海战役的没第一阶段的重心，是集中兵力开灭黄百韬兵团，完成中间实破。为达到这一日的，应以2个级队担任肝灭敌1个师的办法，即用6个至7个纵队分制开一阶段力争在2至3星期内结束。（二）战役第二阶段，是以大约5个纵队的内完结。（三）第三阶段，可设想在两准方面作战。时间亦须2至3个星期。[5]运河，镇名，在江苏省理县。[6]临，指临，即今山东名枣庄市薛城。韩，指韩庄，镇名，位于山[7]韦吉，指书国清、吉落（姬鹏飞），当时分别任华东野战军苏北兵团[8]指陇海铁路线徐州至海州段以北。[9]邱，指命清泉，当时已接替杜掌明任国民党军第二共团司令官。[10][ii][12]刘邓，指刘伯承、邓小平，当时分别任中原野战军司令员和政治[13]刘邓，指刘伯承、邓小平，当时分别任中原野战军司令员和政治委员。[14]区司令官。第园经靖区在淮海战投时改称第八兵团。05刘时（1892-1971），江西吉安人。当时任国民党军徐州“菜[16]冯治安（1896-1954），河北故域人，当时任国民党军第三经靖[17充、济，指山东兖州和济宁。[18]白彦，旧县名，1953年教销，划归山东县、邹县、平邑等县。","index":2,"publicationId":"maoquanji25","articleId":"8a3c51bd67"}],"page":{"id":"46a07f0700","publicationId":"maoquanji25","articleId":"8a3c51bd67","start":47,"end":50}}}},"__N_SSG":true}