{"pageProps":{"article":{"id":"8afb9fe89b","title":"学会更好地计算经济效果","origin":"","is_range_date":false,"dates":[{"id":"8e8fc3b64f","index":0,"year":1959,"month":7,"day":null,"articleId":"8afb9fe89b"}],"tags":[{"id":"994fc035d4","name":"工业战线","type":"主题/事件"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"e759231f2d","name":"农业战线","type":"主题/事件"}],"aliases":[],"publications":[{"id":"d384037e-1a37-40d8-be13-12b3c8684a8a","name":"红旗一九五九年第十三期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/d384037e-1a37-40d8-be13-12b3c8684a8a.pdf"}],"authors":[{"id":"2fcc2fefcf","name":"许辛学"}]},"publication_details":{"d384037e-1a37-40d8-be13-12b3c8684a8a":{"comments":[],"contents":[{"id":"497bb595e6","type":"paragraph","text":"学会更好地计算经济效果","index":0,"publicationId":"d384037e-1a37-40d8-be13-12b3c8684a8a","articleId":"8afb9fe89b"},{"id":"06d49c3e54","type":"paragraph","text":"辛学","index":1,"publicationId":"d384037e-1a37-40d8-be13-12b3c8684a8a","articleId":"8afb9fe89b"},{"id":"7226866fa6","type":"paragraph","text":"社会土义制度同建去的一切社会制度相比款，是最能够合理地利用人力、物力、财力来发展社会生产力的触度，宅有利于我们在发展工农业的生产和建设中，取得最大的经济效果。在解放以后，我国人民只用三年的时间，就恢复了被长期战弹破坏的国民经济，使工农业生产超过了解放以前的最高水平：接着，我国人民又用五华的时间，建立了社会主义工业化的初步基础，使工业生产的发展速度超了一切资本主义国家。我国这全事实，在全世界面前再一次地证明了社会主义划度的巨大优越性。","index":2,"publicationId":"d384037e-1a37-40d8-be13-12b3c8684a8a","articleId":"8afb9fe89b"},{"id":"90c338425a","type":"paragraph","text":"为了更好地发挥社会主义制度的优越性，使我国国民经济在新的条件下得到更加通速的发展，党在一九五八年提出了鼓足干动、力学上游，多快好省地建设社会主义的总路线，总方针。城条总路，总方斜，要求我们能够聚合理地用同样的资源和责金，进行更多的生产和建设，使生产和建设发展得更快更好：要求我们不断地提高劳动生产率，不断地改进寞量，不断地阵低成本，最大限度地节热每个单位产品内的括劳动和物化劳动。因此，我们就必须在一切经济事业中部真地做好经济核算工作，充分发挥经济效果。人们已经看到，我们在发动群众的积极性，造性改进生产技术，增加产品产量，提高现代工业企业的劳动生产率等方面，都取得了显著的成，积累了不少的经。但是，如周恩来同志在今年四月十八日所作的政府工作报告中所款，“我们建设社会主义的时周还很短，实行党所提出的社会主义建额总路的时间更短，我们的经还很不足，工作中的缺点还不少，必须继虚心地学习，有任何理由自满。而且随着经济建设事业的不断发展，原有的同题解决了，必然会出现新的间题，需要我们去解决。","index":3,"publicationId":"d384037e-1a37-40d8-be13-12b3c8684a8a","articleId":"8afb9fe89b"},{"id":"5489863186","type":"paragraph","text":"我们的任务既然是要不断地扩大社会主义再生产，不断地改善人民生活，那么，切人民公社，以及一切经济工作人具，都应当在自己的工作中，十分注意发荐经济效果。这里，我们提出当前大家共同关心的几个间题来对斋一下。","index":4,"publicationId":"d384037e-1a37-40d8-be13-12b3c8684a8a","articleId":"8afb9fe89b"},{"id":"7ed42ffdb9","type":"paragraph","text":"在基本建设方面加何贯彻执行多快好省的总方针，如何发择经济效果，陈云同志在“当前基本建设工作中的儿个重大周","index":5,"publicationId":"d384037e-1a37-40d8-be13-12b3c8684a8a","articleId":"8afb9fe89b"},{"id":"45d4472a8f","type":"paragraph","text":"题一文中，已经作了醉的船述。他会经就到，基本建款项目要分别重先后进行","index":6,"publicationId":"d384037e-1a37-40d8-be13-12b3c8684a8a","articleId":"8afb9fe89b"},{"id":"534771258e","type":"paragraph","text":"特队，这就是一个关系到发挥经济效果的重要间题。我们的建规模一年一年地在扩大，需要建设的项目很。但是，在一定的时间内，建设的进行不能不受到套金材料，设备的制药。假如不很好地考虑资家、材料，鼓备等条件，不很好地考惠到装动力的适当安排，不分重先后，而把力量分散使用，就会使计多建设目不能在短期丙投入生产，使投资不能迅速地发挥效是。反之，如果我们很好地照到资源。材料，设备、劳动方等条件，适当地有计划地集中使用办量，建成一批，再建一批，那就能够把我们需要的项目分期分批地建设起录，尽早地把投资效果发通出录。当然要达到充分发评设资效果的日的，在进行基本建设的时候，还必须根据资源，运输等条件和国民经济的需要，具体地研先应当先集中力量建设的是些什么填目，其中大型的是多少，中小型的是多少广那盛朵取现代的技术，那些柔取简易的技术，以及宅们塑何布局、如何结合等等周题。您税对子国家工业化有决定作用的骨千工程，把资金过分地分散用子中小型工程，特别是用于那些资源缺天，运输困难和将来生产中清耗原料过备，产品宾量不能保证的工程上面，因而不能很好地发挥投赛效果，这是不对的。另一方面，乱中小型企业和简易技术，予注意发拒空们在可能条件下能够发撑的经济效果，同时，水适当地把国家投资线委地集中在少数大型的现代化工程上面，因而不能迅速发挥投套效果，这也是矛对的。","index":7,"publicationId":"d384037e-1a37-40d8-be13-12b3c8684a8a","articleId":"8afb9fe89b"},{"id":"fa8ee1ff57","type":"paragraph","text":"·","index":8,"publicationId":"d384037e-1a37-40d8-be13-12b3c8684a8a","articleId":"8afb9fe89b"},{"id":"ba2d86ef93","type":"paragraph","text":"工业生产的增加和基本建设规模的护大，是主要地依靠大量增加新的职工，还是主要地依基改香劳动期绒、改进技术，从面水断提高劳动生产率，这是是一个关系到发掉经济效果的重要周题。我们的国家还是一个“一努二白”的国家，要政变这种情九，就必须逐步实现国家的工业化，必须大规模地建设新的企业，扩建旧的企业，因之也就需要相应地增加工人的数自，当然，这是按有疑间的。但是，我们必须切实注意遵守经济原则，也就是，要根据每个人都能够充分发挥劳动效率的原则，来合理地调配各个方面的劳动力。正是在这个周题上，有些同志的藏不是很明确的。他们不了解经式委年的经济基设我国城市中的失业现象已经消除，工人阶级的队伍已经空前扩大，可以担负越当前的生产、建蒙任务了他们也子了解我园量然有极为丰富的劳动力资源，但是因为农D业生产连有实行机械化，还缺乏化学肥料，要迅速是高农业的产量，农村劳动力已经不是感到过刺，而是已经开始感到不足。在这种情况下：越多地把疫业战线上的劳动方转移到工业战线上茶，对劳动力的安拼不注意工农业科举、重轻工业并举，是不适当的。因为那样做，一方面将站碍发业生产的迅速发展和工业的相应发","index":9,"publicationId":"d384037e-1a37-40d8-be13-12b3c8684a8a","articleId":"8afb9fe89b"},{"id":"072ce37c8a","type":"paragraph","text":"展，另方面将坊碑工业劳动生产率的提高和产品成本的降低，并且将过分地增加","index":10,"publicationId":"d384037e-1a37-40d8-be13-12b3c8684a8a","articleId":"8afb9fe89b"},{"id":"2bf2f30828","type":"paragraph","text":"工资的支出，使社会腾买力的增长同生活消费品的增长不相适应。","index":11,"publicationId":"d384037e-1a37-40d8-be13-12b3c8684a8a","articleId":"8afb9fe89b"},{"id":"2502d7d447","type":"paragraph","text":"全国解放以来，我国工业生产得到了很大的发展，技术水平也已经有了很大的提商，但是总的配来，工业劳动生产率乱不高，提高的可能性还是很大。如果我们不主要地从逐步提高劳动生产率方面去打主意，而只是简单地想到增加职工数量那就不能按照劳动力航筹靠的原则，使我国丰富的劳动力赛源在社会生产中发挥应有的作用，也就难以贯彻执行党的多快好省的总方封。","index":12,"publicationId":"d384037e-1a37-40d8-be13-12b3c8684a8a","articleId":"8afb9fe89b"},{"id":"0b3ff7373f","type":"paragraph","text":"在基本建设方面和工业生产方面，再一个关系到经济效果的重要周题，是数量和资量的开题。大家都知道，我们的工业产品不仅数量发展得很快，而且量是不断提高的。许多企业的事实证明，只要我们加以注意，做好工作，数量和赏量是可以同时跃选的。但是，如原我们不加以注意，思想上有片面性，就会或者发生黄量提高了而数量增加承多的现象，或者发生数量增加了而贤量降低的现象。无的发生那一种现象，都不能使我借取得应有的经济效果。有一些同志却有一种不正确的看法，韶为解决了数量间题，也就解决了经济效果周题，而不韶装赏量的好坏对于经济数果大小的关系。比如，一个企业生产了万个单仙产品，全部含乎赏量标","index":13,"publicationId":"d384037e-1a37-40d8-be13-12b3c8684a8a","articleId":"8afb9fe89b"},{"id":"a6576d76b3","type":"paragraph","text":"准；另一个企业生产了一万二千个同类产品，可是其中含乎贺量标准的只有八平个，其他的四平个，或者是次品：或者是威品。以这样两种情况作比款，先竟前者经济效果大，还是后者经济效果大，不是很清楚满？贸量的好坏密切关系到经济效果的大小，不也是很清楚满？上面是就工业生产方面航的，至于就到基本建设，加景设计不合理，工程黄量不好，有的就要返工，会造成人力、物力、财办的浪费；有的会使企业的生产长期不合理，或者影响到产品赏量的提高，造成更大的浪费。而这些，正是我们应当竭力地避免的。","index":14,"publicationId":"d384037e-1a37-40d8-be13-12b3c8684a8a","articleId":"8afb9fe89b"},{"id":"5242e81118","type":"paragraph","text":"我们还要配一能农业的生产。在最近期间，发展农业生产的主要途径，还是提高全部已土地的单位面积产量，并且尽可能扩大播神面积，以达到农业上的最大的经济效果；与此同时。远可以因地，因时，有区别地，有步骤地增加手产田。但是，要避免邪种把大量的劳动力，肥料。mammm的m州的构的并tJ打其他大量的士地子能够得到合理经营的作法。至于为了进行科学研究和取得农业增产的经验，在一个生产单位中用儿分地或者一两亩地，反复进行多种献，那是有好的。","index":15,"publicationId":"d384037e-1a37-40d8-be13-12b3c8684a8a","articleId":"8afb9fe89b"},{"id":"d33d666134","type":"paragraph","text":"总起来就，在经济建设工作中，每兴建一项工程，每添置一台设备，每增产一种产品，每增加一个职工，每朵取一填描施，每支出一笔资金，都必须根据暖前利签和长远利益相站合的原则，充分考惠到宅的经济数果。这正是党的冬快好省地梵设社会主义的总路的要求。如果根本子考愿或者很少考惠经济效果的大小，快慢，想怎样办就怎样办，以为办了就算完成了任务，这种想法显然是子对的。实际上，这种想法是对党的总路，总方算的曲解。","index":16,"publicationId":"d384037e-1a37-40d8-be13-12b3c8684a8a","articleId":"8afb9fe89b"},{"id":"c8cb8ec766","type":"paragraph","text":"览的总路线所航的“鼓足干动，方争上，游”，是要求人情在斗学中，在充分估部客观可能性的条件下，发挥主观能动性“条快好者”是要求人们在生产邪建设中，充分驻意发掉部济效果，不断地增社会生文的物基础。前者主要配的是政准后者主要就的是经济，而政治和经济是完全航一的，政治是为着趣济，鼓足干劲力学上游，正是为了实现多快好省的方针。我们判断那里的干劲足，那里的干动不足，那里居上游，那里居下游，当然矛应当以摇子的大小，人量的众真，花缝的签少为标准，而应当以经济数果的大小、快慢为标准。也就是就，应当以是苦完全实现多快好省为标准。那望用最少量的消耗取得最大经济效果的，那星才是员正鼓足了干劲，其正居于上赞。","index":17,"publicationId":"d384037e-1a37-40d8-be13-12b3c8684a8a","articleId":"8afb9fe89b"},{"id":"3487310bc8","type":"paragraph","text":"当然，要在生产和建设中充分发挥经济效果，并予是整而易举的事情，是要积累大量的经才能够迷步做好的。对于我们经济工作人具来就，重要的在于来取对社会主义建设事业高度负责的态度，韶学会精打细算。也就是航，要对自己所管的单位的经济活动进行全面的分析，经常找喜提商劳动生产率教降低成本的关健同题。在解决盘类周题的时候，应当考感各种发装，部试群众留，熟具地加以比校，选择其中最合理的方案，付酷实行，并且在实践的过程中，本断地加以修正和补充。同时，要捷立和健全有关济核算的各种合理的摄章制度，如定期选行经济活动分析，加强成本管理，制定必要的技术经济定额等等。我们在计算经济效果的时候，不仅要考虑本单位的内部状况，而豆要考感同本单位有关的外部状光：不仅要考惠目前的效果，而且要考虑将来的效果，不仅要考思局部的利益，而且要考感整体的乳益。一句，要前题后，要照顺局部和全局的统一。","index":18,"publicationId":"d384037e-1a37-40d8-be13-12b3c8684a8a","articleId":"8afb9fe89b"}],"page":{"id":"aca470f5d5","publicationId":"d384037e-1a37-40d8-be13-12b3c8684a8a","articleId":"8afb9fe89b","start":3,"end":6}}}},"__N_SSG":true}