{"pageProps":{"article":{"id":"8b0ce36d6c","title":"给罗学的信","origin":"","is_range_date":false,"dates":[{"id":"cf549bcd98","index":0,"year":1920,"month":11,"day":26,"articleId":"8b0ce36d6c"}],"tags":[{"id":"2a70b5d939","name":"书信","type":"文稿类型"},{"id":"dd2b275f6c","name":"毛泽东","type":"人物"}],"aliases":[],"publications":[{"id":"maoquanji2","name":"毛泽东全集第2卷","internal":false,"official":false,"type":"pdf","author":"张迪杰","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives8/main/mao-quanji/maoquanji2.pdf"}],"authors":[{"id":"261e5467ec","name":"毛泽东"}]},"publication_details":{"maoquanji2":{"comments":[],"contents":[{"id":"d5d972b5c5","type":"paragraph","text":"给罗学的信（1920年11月26日）养成读书和游戏并行的习惯论理上的错误","index":0,"publicationId":"maoquanji2","articleId":"8b0ce36d6c"},{"id":"b5a94e4e04","type":"paragraph","text":"口拒婚同盟荣熙兄；兄七月十四日的信，所论客节，透微之至。身体诚截是一个大问题。你谓中国读书人，以身狗学，是由于家庭，社会，和学校的环境太坏造成的，这是客观方面的原因，诚不错。尚有主观方面的原因，就是心理上的情性。如读书成了习惯，便一直读下去不知体息。照卫生的法则，用脑一点钟，应休息十五分钟，弟则常常接连三四点钟不休息，甚或夜以继日，并非乐此不疲，实是疲而不舍。我看中国下力人身体并不病，身体病就只有读书人。要矫正这蜂病，社会方面，须设法造成好的环境。个人方面，须养成工读并行的习惯，至少也要养成读书和游戏并行的习惯。我的生活实在太劳了，怀中以先生在时，曾层劝我要节势（劳，要多休息，但我总不能信他的话。现在我决定在城市住两个月，必要到乡村住一个星期，这次便是因休息到萍乡，以后拟每两个月要出游一次。[1]荣层，即罗学。人每人给一张就好。感情的生活，在人生原是很要紧，但不可拿感情来论事。以部分概全体，是空间的误认。以一时概永久，是时间的误认。以主观概客观，是感情和空间的合同误认。四著通是犯了论理的错误。我近来常和朋友发生激然（烈》的争辩，均不出四者范围。我自信我于后三者的错误高少，唯感情一项，颐不能免。惟我的感情不是你所指的那些例，乃是对人的问题，我常觉得有站在言论界上的人我不佩服他，或发见他人格上有缺点，他发出来的设论，我便有些不大信用。以人废言，我自知这是我一个短处，日后务要矫正。我于后三者，于说话高兴时或激烈时也常时错误，不过自己却知道是错误，所谓明知故犯黑了（作文时也有）“工学励志会”，听说改成了“工学世界社”，详情我不知，[1]四种选，指罗学1920年7月14日致毛泽东信中所说的四种错“部分递”。第三是无因果的观察，总是章一时现象推断结局，这叫做“一时速”。第四是不观察对象的事实，每以主观所有去整罩一切，这叫做“主观迷”，也可说是“信仰迷”。[2]罗学在1920年7月14日的信中说：“我近与各处友人交接，常觉得中国人求学的头座，太不明了。第一条错误，是感情用享。无论处事接德，都拿感情的好恶，未断定辛物之是非。等如有人光拜日本德国军国主义的，就说法国人爱和平不振作为不正当。又如见中国的小事小物或有一点比外国略好，就说中国人胜于外国。又替如工检学同志，白已想做的工不能[3]工学世界社，中国留法工检学学生团体。1920年2月，李富泰、李维汉等在法国巴黎发起组织勤工俭学局透会，其成员大部分为湖南旅法的新民学会会员。8月，工检学励进会改名为工学世界社。1922年6月旅欧第可办到。请陆续将稿寄来（寄长沙文化书社交弟）以资本主义做基础的婚姻制度，是一件绝对要不得的事。在理论上，是以法律保获（护》最不合理的强好，而禁止最合理的自由恋爱：在事实上，天下无数男女的想声，乃均发现于这种婚姻制度的下面。我想现在反对婚她制度已（已）经有好多人说了，就只没有人实行。所以不实行，就只是“佰”。我听得“商蔡同盟”的事，为之一喜，向蔡已（已）经打破了“怕”，实行不要婚烟，我想我们正好奉向蔡做首领，组成一个“拒婚同盟”。已已》有婚约的，解除婚约（我反对人道主义）。没有婚约的，实行不要婚约司盟组成了，同盟的各员立刻组成同盟军。开初只取消极的态度，对外“防御”反对我们的敌人，对内好生整理内部的秩序，务使同盟内的各员，都线实“废婚姻”这条盟约。箱后，就可取积极的态度，开始向世界“宣传”，开始“攻击”反对我们的敌人，务便全人类对于婚妞制度都得解放，都纳入同盟做同盟的一员。我这些话好像是笑话，实则兄所痛博的那些“家庭之苦”，非用这种好笑的办法，无可避免。假如没有人赞成我的办法，我“一个人的同盟是已经结起了的。我觉得凡在婚如制度底下的男女，只是一个“强纤团”，我是早已（已）宜言不愿加入这个强好团的。你如不赞成我的意见，便请你将反对的意见写出。此祝进步","index":1,"publicationId":"maoquanji2","articleId":"8b0ce36d6c"},{"id":"9980172e25","type":"paragraph","text":"弟泽东","index":2,"publicationId":"maoquanji2","articleId":"8b0ce36d6c"},{"id":"e6786fdb23","type":"paragraph","text":"先生等组织机器工会以，你可以和他通信。启民以在太安里周南女校。停元在理问街通俗报。湘潭教育腐败已（已》极，旅省诸人组织“湘潭教育促进会”从事促进，尚无大效。一师湘潭学友会亦将有所兴作，兄信尚未转去，稍退当转去。兄沿途寄稿均登《湖南日报》以，无转阅必要了。此信曾经复了一次，今再附识近来感[]江南选厂，即江南选船所，清束官办的机器造船厂之一。原是江②]除伸前，即除独秀。机器工会，指上海机器工会，1920车11月21的互助观念”“要求星主增加工资，减少工作时间，设立病伤保险费，设置卫[3]启民，即陈书农（1898-1970），湖商长沙人，毛泽东在湖南省立4]停元，即周世创。[5]通俗报，指《湖南通俗摄》。前身是辛交革命后由都督府澳说科主办的《滨说报》，1914年改为《通俗教育报》，1920年改为《潮南通俗报》。5月，何叔衡任湖南通俗教育能馆长，他聘请谢觉款、灯、周世创担任《湖通修报》主编和编辑。1921年5月，赵恒协以“宣传过遗主义”的名，微销何叔衡馆长职务，6月15日《湖南过俗报》被道停刊。[6]一师湘浮学友会，是毛译东、罗学费等人于1917年9月在湖南省立第一师范学校发起成立的潭箱学生团体。7《湖南日报》创办于1918年9月，由伍李农等主办，伍任经理，杨绩想于此。","index":3,"publicationId":"maoquanji2","articleId":"8b0ce36d6c"},{"id":"a95ce4ef50","type":"paragraph","text":"弟泽东九年十一月二十六日","index":4,"publicationId":"maoquanji2","articleId":"8b0ce36d6c"}],"page":{"id":"e123690e22","publicationId":"maoquanji2","articleId":"8b0ce36d6c","start":321,"end":323}}}},"__N_SSG":true}