{"pageProps":{"article":{"id":"8b2d516e91","title":"苏修争霸世界的经济根源","origin":"","is_range_date":false,"dates":[{"id":"cd9efe24b0","index":0,"year":1975,"month":10,"day":null,"articleId":"8b2d516e91"}],"tags":[{"id":"994fc035d4","name":"工业战线","type":"主题/事件"},{"id":"aa048f8141","name":"夺权","type":"主题/事件"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"e759231f2d","name":"农业战线","type":"主题/事件"}],"aliases":[],"publications":[{"id":"d2bf3c0d-7ad9-484c-b2a5-6b2a2def3b33","name":"红旗一九七五年第十期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/d2bf3c0d-7ad9-484c-b2a5-6b2a2def3b33.pdf"}],"authors":[{"id":"9fe446bf79","name":"梁效"}]},"publication_details":{"d2bf3c0d-7ad9-484c-b2a5-6b2a2def3b33":{"comments":[],"contents":[{"id":"d54043934f","type":"paragraph","text":"·国际述评。","index":0,"publicationId":"d2bf3c0d-7ad9-484c-b2a5-6b2a2def3b33","articleId":"8b2d516e91"},{"id":"bce4963ce1","type":"paragraph","text":"苏修争霸世界的经资根源","index":1,"publicationId":"d2bf3c0d-7ad9-484c-b2a5-6b2a2def3b33","articleId":"8b2d516e91"},{"id":"f9daff6865","type":"paragraph","text":"梁效","index":2,"publicationId":"d2bf3c0d-7ad9-484c-b2a5-6b2a2def3b33","articleId":"8b2d516e91"},{"id":"279f2a8e7c","type":"paragraph","text":"世界上第一个社会主义国家苏联，由于赫鲁晓夫一勃列日湿夫叛徒集团基夺了党和国家的领导权，推行修正主义路线，全面复牌资本主义，业已玩变成为到处进行侵略扩张，遇力争夺世界霸权的社会带国主义国家。可是，克里姆林宫的新沙皇很害怕“霸权”这个词，一听就火冒三丈，慕跳如雷。这丝毫也不奇怪。他们“就象小偷避开他偷过东西的地方一样”，对“霸权”一词违莫如深，这正好说明世界人民奋起反对霸权主义的斗争，击中了他们的要害。","index":3,"publicationId":"d2bf3c0d-7ad9-484c-b2a5-6b2a2def3b33","articleId":"8b2d516e91"},{"id":"9521c7bf98","type":"paragraph","text":"苏修社会帝国主义是桂着社会主义招牌的带国主义国家，它受着带国主义规律的支配，和资本帝国主义国家在本质上是一样的。但由于它是从一个社会主义大国复牌资本主义而变成帝国主义国家的，因而又有着它的某些特点。","index":4,"publicationId":"d2bf3c0d-7ad9-484c-b2a5-6b2a2def3b33","articleId":"8b2d516e91"},{"id":"c19a46e642","type":"paragraph","text":"列宁说，“帝国主义最深屋的经济基础就是垫断”。在帝国主义国家，是全融资本统治一切。它在政治上，必然走向全面反动；在民族关系和国家关系上，必然“力图兼井一切国家”。型断的这一根本特征，在苏修社会带国主义身上暴露得再明显不过了。“现在的苏联是资产阶级专政，是大资产阶级专政，德国法西斯式的专政，希特勒式的专政。”在民族关系和国家关系上，苏修今天在“力图兼井一切国家”。宅在“经互会”国家中大搞什么“共同所有”“经济一体化”，实际上是进行兼并。一九五五年到一九七三年间，苏修在它的对外贸易中，单是不等价交换一项，就使东欧五国遗受一百九十亿美元的损夫。对苏修来说，贸易和“文化交流”不过是渗透的渠道，“植助”和贷款不过是资本输出的别名，“友好条约”不过是控制、千涉别国内政的手段。至于所谓“华沙条约组织”，既是苏修进行经济兼并的军事后盾，又是它进一步扩大势力范围的侵格工具，它同资本帝国主义一样，加入国际市国主义瓜分世界的行列，安想建立起老沙皇所梦麻以求的殖民带国。苏修样然出兵食占捷克斯洛伐充，就是它社会帝国主义特疗面日的大暴露。而苏修的这种到处满侵略、颠覆，不断激起全世界人民的反抗，也就理伏着它的彻底失败。","index":5,"publicationId":"d2bf3c0d-7ad9-484c-b2a5-6b2a2def3b33","articleId":"8b2d516e91"},{"id":"81fc17b0ff","type":"paragraph","text":"“帝国主义的一个重要的特点，是几个大国都想争寄精权”。在国主义时代，坐断的统治代替了自由竞争，但竞争仍然存在，而且竞争的规模、深度，强度和破坏性更大美西。列宁指出：“正是竞争和垫断这两个互相苏盾的“原灯的结合才是帝国主义的本质。美苏两个超级大国的经济基础都是基断资本主义，两国的大资产阶级都力图在基断本国经济的基础上型断世界资源和市场。它们必然展开全面、激烈的竞争。它们的霸权主义和强权政治，就是扎根子这种竞争和型断不可分割的现实联系之中。","index":6,"publicationId":"d2bf3c0d-7ad9-484c-b2a5-6b2a2def3b33","articleId":"8b2d516e91"},{"id":"03d9007b35","type":"paragraph","text":"苏修社会带国主义是世界带国主义起席上的退到者。为了重新底分世界，苏修首先向许多昔日的“兄弟国家”开刀。它对“经至会”一些国家的政治控制、军事占领和经济养并，使它拥有一个排斤其他国际堂断资本的势力范园。不仅如此，苏修还弱力打入美帝的势力范围，大挖其墙脚，向第二世界和第三世界大肆进行渗透和护张。这样，两个超级大国重新瓜分世界，争夺世界霸权的斗争，必然念演含烈。它们“为了整断一切，就不仅要从国内市场（本国市场）上，同时还要从国外市场上，从全世界上把竞争者排除押。它们争夺权的千争，已经遍及世界各个角落，而重点是在欧洲，包括地中海和欧洲的侧翼中东，波斯湾。勃列日湿夫曾公开室称：欧洲问题在苏联“对外政策中占着一个中心住置”。苏修兵力的四分之三本来就放在欧洲，从一九七二年以来又以每年百分之五到百分之十的速度继续增加在欧洲的军事力量。美苏两霸这样剑拔弯张地辛夺下去，总有一天要导致世界大战。美苏两霸是今天世界不安宁的根源，是新的世界战争的策源地，开了多年最近才收场的所请“欧安会”，不过是两个是级大国利用车事集团划分势力范围的别名，实际上是欧危会。苏修到处鼓吹什么“持久和平”。“安全”“缓和”，统统是骗人的鬼话，其日的都是抢盖它日益加景的扩车备战和战争政策。对此，我们要保持高度的青。","index":7,"publicationId":"d2bf3c0d-7ad9-484c-b2a5-6b2a2def3b33","articleId":"8b2d516e91"},{"id":"0a6c7351c0","type":"paragraph","text":"列宁在第一次世界大战期间指出，如果不研究“帝国主义的经济实质这个持本的经济问题”，“就根本不会情得如何去估计现在的战争和现在的政治”。苏修社会币国主义的车事护张和霸权主义，不是偶然的现象，更不是取决于某些人的主观愿望，而是取决于苏候法西斯专政的政治制度和国家型断资本主义的经济基础是帝国主义规律越支配作用的必然结果。美苏两霸的争夺，是带国主义争朝史的继续和发展。“斗争的形式，由于各种比较局部的和暂时的原因，可能发生变化，而且经常在发生变化，但是，斗争的实质，斗争的阶级内容在阶级存在的时候是始终不会改变的”","index":8,"publicationId":"d2bf3c0d-7ad9-484c-b2a5-6b2a2def3b33","articleId":"8b2d516e91"},{"id":"f70976507c","type":"paragraph","text":"皖","index":9,"publicationId":"d2bf3c0d-7ad9-484c-b2a5-6b2a2def3b33","articleId":"8b2d516e91"},{"id":"a146ce9ccd","type":"paragraph","text":"今天苏联的经济基础是国家堂断资本主义。这种国家基断资本主义，是苏修数徒集团全面复牌资本主义以后形成的。在生产资料所有制、人和人的关系以及分配方面，都是官像基断资产阶级占统治。这一经济结构本身的特点，使苏修社会帝国主义对外候略护张，争夺世界霸权具有更加横暴的性质。","index":10,"publicationId":"d2bf3c0d-7ad9-484c-b2a5-6b2a2def3b33","articleId":"8b2d516e91"},{"id":"3d239b0c8f","type":"paragraph","text":"同资本帝国主义国家比较起来，苏联的国家基断资本主义是型断性强，集中程度高和国家控制紧，它的一切经济命脉，包括车事工业，都是由学提国家机器的苏修板徒集团直接控制的。这个特点使得苏联与第一次世界大战前后的德国有类似之处：在许多方面，即在技术和生产方面，它低于美国，可是“在金资本主义的组织性方面，在垫断资本主义变为国家垫断资本主义方面，它高于美国”。","index":11,"publicationId":"d2bf3c0d-7ad9-484c-b2a5-6b2a2def3b33","articleId":"8b2d516e91"},{"id":"923a006ef2","type":"paragraph","text":"在资本帝国主义国家里，“私人兹断和国家断是交错在一起的”。这种“交错”，以私人堂断为主，而国家基断实质上是私人堂断集团利用国家机构作为自已车取最大限庄利洞的工具。这种国家垫断，经常地，大量地采取加工订货或者减税，补贴等方式，使国家机构为私人基断资本服务。即使由于特殊情况，例如发生战争或危机时，在某些企业、某些部门实行一定时间或一定程度的国有化，也","index":12,"publicationId":"d2bf3c0d-7ad9-484c-b2a5-6b2a2def3b33","articleId":"8b2d516e91"},{"id":"fdcca31d4b","type":"paragraph","text":"“不过是提离和保证某个工业部门快要破产的百万富翁的收入的一种手段黑了”。中","index":13,"publicationId":"d2bf3c0d-7ad9-484c-b2a5-6b2a2def3b33","articleId":"8b2d516e91"},{"id":"239fd72227","type":"paragraph","text":"在社会帝国主义的苏联，国家基断资本主义直接采取官停垫断资产阶级所有制的形式。这种国家型断资本主义不只是统治儿个生产部门或几十个行业，而是儿平复括了整个工业、基本建设、交通运输、内外贸易、财政金融，公用事业和国营农场等等。和资本带国主义国家儿个大财团并立的情况不同，苏修的基断资本是由一个中心集中控制。这个中心，就是“理想的总资本家”——官像基断资产阶级专政的国家，它的代表就是勃列日湿夫数徒集团。","index":14,"publicationId":"d2bf3c0d-7ad9-484c-b2a5-6b2a2def3b33","articleId":"8b2d516e91"},{"id":"be8203b3af","type":"paragraph","text":"勃列日湿夫教徒集团堂断全国经济和国内市场的后果之一，是使苏联亿万人民生活在极端专横的星断统治和经济强制之下。粮食之吗？消费品奇吗？反正就生产这么多，只此一家，别无分号，不音人民声载道，他们照样榨取全断利润。堂断必然导致腐朽。苏修官德基断资产阶级统治的结果，不能不便它的国民经济出现腐朽停带趋势。为了提取最大限度的利润，苏修宫像型断资产阶级便加紧对外传略护张，兼并新的领土，振夺国外的廉价原料，倾销商品，输出资本和转嫁危机。据不完全的统计，一九五四年到一九七二年，苏修向第三世界输出的资本总额达一百三十多亿美元。通过资本输出护大商品输出，把大量的带销品倾销到第三世界的一些国家，在一九五五年到一九七三年间，高价出售到这些国家的工业制成品达一百六十多亿美元，精刮了儿十亿美元的高额利润。","index":15,"publicationId":"d2bf3c0d-7ad9-484c-b2a5-6b2a2def3b33","articleId":"8b2d516e91"},{"id":"5b1682f039","type":"paragraph","text":"苏修官像基断资产阶级统治的另一后来，是促使资本主义基本矛盾的失锐化。在今天的苏联，一小摄官像堂断资产阶级分子过着骄奢逸，挥霍无度的生活，广大劳动人民期处在水深火热之中，新沙皇的剥削率，超过了老沙皇的一倍。苏联农庄庄员的羊数以上和城市人口的五分之一左右，生活在官方承认的贫困线以下。市场问题是资本主义经济生死做关的问题。国内市场的日益相对缩小，必然促使苏修社会帝国主义加倍疯狂地去抢占国外市场，从而同美帝发生剧烈的贸易战按资战，资源和海洋争夺战。","index":16,"publicationId":"d2bf3c0d-7ad9-484c-b2a5-6b2a2def3b33","articleId":"8b2d516e91"},{"id":"634a3ea7c6","type":"paragraph","text":"由于基断资本主义和官像星断资产阶级的国家机器相结合，使得苏修在争牵世界霸权的斗争中，可以把经济力量同政治、军事等各种力量汇集起来，在经济实力落后子美国的情况下，成为与美帝争霸并在争霸中采取政势的超级大国。二十世纪材期的德国，就是遗过这系相似的途径跃登世界头等帝国主义强国“宝座”的。正如列宁所说：“德国的大规模的国家资本主义租官债制度结合了起来，于是德国走到前面去了。这是资本主义政治经济发展不平衡的必然结果。","index":17,"publicationId":"d2bf3c0d-7ad9-484c-b2a5-6b2a2def3b33","articleId":"8b2d516e91"},{"id":"7e84462473","type":"paragraph","text":"大量事实证明，正是苏修社会带国主义经济上、政治上的这些特点，成为刺数它赢狂向外扩张使略，桥命争夺霸权的强烈兴备剂，使它在国际舞台上粉演一个横行新道、穷内极恶的核霸王角色，正在为自己的灭亡创造条件。","index":18,"publicationId":"d2bf3c0d-7ad9-484c-b2a5-6b2a2def3b33","articleId":"8b2d516e91"},{"id":"6c3101cffe","type":"paragraph","text":"8苏修疯狂地推行扩车备战和隆略冒险政策，这是它的社会带国主义本性决定的，也是苏修经济上的腐柄性、落后性的一种反映。","index":19,"publicationId":"d2bf3c0d-7ad9-484c-b2a5-6b2a2def3b33","articleId":"8b2d516e91"},{"id":"c09d3c8107","type":"paragraph","text":"列宁指出：“在资本生义制度下，分割势力范围，分享利益和分割殖民地等等，除了以分割者的实力，也就是以一般经济、金融、军事等等的实力为根据外，不可能设想以其他的东西为根据”。由于苏修社会帝国主义在经济、金融等方面的实力落后于它的对手美帝国主义，它要称霸世界就必然挤命地增强自己的军事实力。而苏联的国家基断资本主义；又为它的年国主义化提供了条件。勃列日夫叫蒙：“国防问题处于我们一切工作的首位”。也就是说，把加紧准备侵喀战争放在首位。为此，苏修推行“要大地，不要黄油”的政策，使苏联整个国民经济在很大程度上变成了战争经济。","index":20,"publicationId":"d2bf3c0d-7ad9-484c-b2a5-6b2a2def3b33","articleId":"8b2d516e91"},{"id":"d167fa8c72","type":"paragraph","text":"·","index":21,"publicationId":"d2bf3c0d-7ad9-484c-b2a5-6b2a2def3b33","articleId":"8b2d516e91"},{"id":"544adde5fb","type":"paragraph","text":"日前，苏联的国民生产总值只相当于美国的一半，而它的年费开支却同美国不相上下。据估计，苏联的军事开支约占其当年国家颜算支出的三分之六，古其国民收入的百分之二十左右。苏联全部工交企业的百分之六十都直接或间接用于军工生产。根据苏修官方公布的材料，从一九五三平以来，苏联工业投资的百分之八十五左右用于生产资料的生产，其中许多就是用于军火生产，而用于消费品生产的只占百分之十五左右。十几年来，苏修仅用于核武器方面的开支就达一千多亿美元，它的洲际导弹十年中增加了十四倍，海年舰艇吨位十年来增加了近一倍，核潜艇在四年间增加了四倍半以上。另一方面，消费品产值在工业总产值中所占的比重却日益下降，由一九五三年的百分之三十点八下降到一九七三年的百分之二十五点五。民用工业部门由于不断受到军火生产的冲击和排挤，资金和劳动力严重不足，许多陈旧设备得不到更新，劳动生产率很低，尽管苏修当局一再压低生产指标，还是经常完不成任务。同时，由于产品质量低身，又造成大量积压。苏修的农业更是长期落后，特别是粮食产量枫不稳定，经常依赖进口。所有这些，使苏联经济的发展更加时形，而长期陷于深刻的危机之中。这是苏修官像型断资产阶级推行国民经济车事化政策的必然恋果。","index":22,"publicationId":"d2bf3c0d-7ad9-484c-b2a5-6b2a2def3b33","articleId":"8b2d516e91"},{"id":"bcf5aa390e","type":"paragraph","text":"·苏修大满国民经济军事化，必然使它的庞大平事工业出现生产“过利”。为了给那些技术陈旧的“过剩”年火寻我出路，苏修成了世界上一个最大的军大商。一九五五年至一九七二年间，苏修出售的军火达二百八十五亿美元，仅在中东地","index":23,"publicationId":"d2bf3c0d-7ad9-484c-b2a5-6b2a2def3b33","articleId":"8b2d516e91"},{"id":"b2b80e3a1f","type":"paragraph","text":"区，苏修从一九七三年十月到一九七四年底期间输出的年火就达六十七亿美元比它从五十年代中期到一九七二年为止的十多年内向中东销售军火的总额多十四","index":24,"publicationId":"d2bf3c0d-7ad9-484c-b2a5-6b2a2def3b33","articleId":"8b2d516e91"},{"id":"22f0ee66c3","type":"paragraph","text":"亿美元。苏修还乘机敲许勒索，要购买年火的国家用农产品和西方资本主义国家的外汇付款，从中华取基利。","index":25,"publicationId":"d2bf3c0d-7ad9-484c-b2a5-6b2a2def3b33","articleId":"8b2d516e91"},{"id":"f8bbbdaae2","type":"paragraph","text":"一个在经济上相对落后的帝国主义大国，通过国民经济年事化而要图用武力称霸世界，这是老沙皇走过的道路。列宁曾经指出：沙皇俄国在当时的带国主义国家中是“经济上活后的国家”。然而，经济上的落后丝毫没有使老沙皇的野心有所收敏，相反，它使沙皇俄国在政治上更加反动，军事上更富于冒险性，经济上更加食头。当时，“在俄国，资本帝国主义较弱，而军享封建帝国主义是比交验大的”。在这方面，苏修新沙皇完全步老沙皇的后尘。沙皇俄国曾经依靠这种华事封建帝国主义而“中固地保持了世界宪兵的荣普”，今天，苏修新沙皇的这一“荣誉”，比起他们的前车真是有过之而无不及。","index":26,"publicationId":"d2bf3c0d-7ad9-484c-b2a5-6b2a2def3b33","articleId":"8b2d516e91"},{"id":"131c8ce3ff","type":"paragraph","text":"苏修无限制地扩张车备，给苏联劳动人民带来了无穷的灾难。为了支付庞大的军费，苏修官像基断资产阶级从劳动人民身上榨取了大量剩余价值以后，又以居民税的形式对他们进行多一层刺削。据苏修自己公布的材料，苏联一九七四年的居民税光比一九六年增加近两倍。苏修还通过拾高物价、推退偿还公债等手段肆意提刮。同时，为了缓和经济上面临的困境，苏修不得不以高额利息向西方国家大举借债。这就使苏联劳动人民变成了新的债务最隶。所有这些层层盘别，使苏联劳动人民的货困化日益严重，从而加深了苏联国内的阶级矛盾。","index":27,"publicationId":"d2bf3c0d-7ad9-484c-b2a5-6b2a2def3b33","articleId":"8b2d516e91"},{"id":"6d3fbcc144","type":"paragraph","text":"中","index":28,"publicationId":"d2bf3c0d-7ad9-484c-b2a5-6b2a2def3b33","articleId":"8b2d516e91"},{"id":"5c9efdbc57","type":"paragraph","text":"勃列日湿夫上台的十年，是苏修疯狂扩张的十年，也是它到处碰壁，内外交因的十年。在国内，苏修的两个五年计划连年落空，农业生产十年中有六年减产今年的收成更槽。它的整个国民经济困难重重，危机四伏，连勃列日湿夫也不得不承认“人力和财力不足”。苏联的阶级矛盾和民族矛质越来越尖锐，使苏修新沙皇如同坐在火山口上，在国际上，第三世界作为反带反殖反等的主力年，在子争的实践中越来越认清了披着“天然夏友”外衣的苏修社会中国主义的真面目，从而把斗争的矛头日益指向这个危险的数人。第二世界近年来反对牧主义的斗争有了新的发展，使苏修向西欧的使略护张遗到了抵制。东欧国家和人民反对苏修控制、压迫的斗争日益增强。苏修的月子越来越不好过。","index":29,"publicationId":"d2bf3c0d-7ad9-484c-b2a5-6b2a2def3b33","articleId":"8b2d516e91"},{"id":"8e17495775","type":"paragraph","text":"毛主席指出：“一切反动派都是纸老虎。”“修正主义苏联也是纸老虎。”别看苏修社会帝国主义张牙舞爪，其势沟油，实际上是外强中干的。它要图称霸世界其结果只能把更多的续索套在自已脖子上，而把另一端交给世界各国人民，最后送脱不拌灭亡的命运。","index":30,"publicationId":"d2bf3c0d-7ad9-484c-b2a5-6b2a2def3b33","articleId":"8b2d516e91"}],"page":{"id":"a5e6cdafd0","publicationId":"d2bf3c0d-7ad9-484c-b2a5-6b2a2def3b33","articleId":"8b2d516e91","start":84,"end":89}}}},"__N_SSG":true}