{"pageProps":{"article":{"id":"8cdeff5da9","title":"本会总记","origin":"","is_range_date":false,"dates":[{"id":"060b160c90","index":0,"year":1919,"month":8,"day":4,"articleId":"8cdeff5da9"}],"tags":[{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"dd2b275f6c","name":"毛泽东","type":"人物"}],"aliases":[],"publications":[{"id":"maoquanji2","name":"毛泽东全集第2卷","internal":false,"official":false,"type":"pdf","author":"张迪杰","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives8/main/mao-quanji/maoquanji2.pdf"}],"authors":[{"id":"261e5467ec","name":"毛泽东"}]},"publication_details":{"maoquanji2":{"comments":[],"contents":[{"id":"a9b36a5a2b","type":"paragraph","text":"本会总记","index":0,"publicationId":"maoquanji2","articleId":"8cdeff5da9"},{"id":"1daafa0dc7","type":"paragraph","text":"（1919年8月4日）本会经过情形，吸待纪载。而记者耳目有限，所知不多，这篇所载，容有不实不尽的地方。高塑熟悉情形者，多惠材料，于所载出者，则赐以纠弹，本会幸甚。记者识本会成立以前的湖南学生界湖南之有学校，应推原皮段春李的时务学堂。时务以短促的寿命，却养成了若干男政有为的青年，唐才常汉口一口，时务学生之死难者颜不芝人。此时的学校，大[1]《本会总记》在1919年8月4日《湘江评论》第四号的“潮江大事乡驻省中学读书，同文中所说的“记者当时也是这许多人里边的一个小本”[2]唐才常（1867-1900），字悉，又字佛尘，湖南润阳人。1897年与课同办时务学堂，编辑《湘学报》，次年又创办湘报》，宣传变法组等在湖北汉口组成自立军机关，自任总指挥，烈在长江中下游起事，实行“武装王”。事泄，湖广总督张之羽勾结英国领事，于8月将他速捕杀害。不外国事如何腐败，满政府如何推翻，怎样进兵，怎样建设，种种间题。明德继起，校旨相同，光绪末年的明德学生，在省城学生界，版负时誉。大抵当时的学生，好干事，不怕死，是他们的特色。反杭（抗）官厅，不服压制，是他们外发的表征。陈宝意巡抚湖南，以开发湖南自任，时务等校之得以建立，陈氏实其元勋。成成政变，陈宝晟走，谭啊同死，菜启超逃，熊希龄革掉翰林，康圣人的著书，一大堆在小吴门外校场坪聚烧了。于是而时务学堂倒了时务虽倒，而明德方兴。在此时间，各种官立学堂像求忠中学，优级师范，高等学堂等，已（已）开设了许多。私立的像周南楚怡，及各县驻省学堂，更设立不少。官立学校，不消说是官气十足，什么“监督”“监学”，头上红顶花翎，身上马暗（路）补服，脚下寸底官靴，遇着“初一”“十五”，便率领学生（长衣马挂（》）用三炮（晚）九甲首礼先拜“当今皇帝万岁万万岁”位，次拜“至圣先师”。学校的中堂，照例高悬一块大牌，上面写着“一日简忠二日尚实三日尊孔...的圣逾，金碧辉煌，真好看的了不[1]陈宝族（1831-1900），字右铭，江西义宁（今修水）人，清末维新源，历任浙江、湖北按察使，直隶布政便。1895-1898年在潮南巡抚任内，与按察使黄宗宪、学政江标等备办新政，开办时务学堂，设矿务、轮册、电报及制造公司，刊《淘学报》，为清末地方督抚中推行新政最力者。成成变法期问，秦荐场锐、刘光第、谭删同、林起佐新或。成成政变后被革职。[2]皮皮政变，指慈楼大后发动的推翻成成新政的宫延政变。1898年（成成年）的维新活动，遗到以慈格太后为首的硕固守旧势力的坚决反对。9月21日慈裤大后发动政变，又一次临朝“训或”。随即因禁光绪帝，搜捕维新人士：28日杀谭丽同、康广仁、杨深秀、杨锐、刘光第、林想六人：下令通绿康有为、梁启题（此时康、梁巴选往日本）；您办支持维新变法的官员陈得！每天吃饭，学生须穿长衣，若在六月里火热的天气，参观他们吃饭，又真是好看的了不得！学生毕了业，“报子”使尚这学堂的“底务先生”，或是“门公老爷”关说，用薄抄出一大批毕业生的姓名，住址，急忙制就许多的“报条”，上面写着“钦差大臣，陆军部侍部，右副都御使，湖南巡抚部院某，会同湖南提学使司某，湖南官立某学堂监督某，考得某府少老爷某，超等第一名，捷报高升字样。兴头十足，跑下乡间，打拱作拼的挂在一位毕业生家里的正掌壁上。这位毕业生一家子喜气扬扬（洋洋）从屋子里面跑了出来，看着红底，自边，花纹，金字，真是欢喜的了不得！这位毕业生，得了喜报，他便坐着轿子（若家里没轿，便要新制），红顶帽马暗（蹄）衣（多半新制），轿子背后悬着“中书科中书”等样的灯笼，向亲戚故旧的家里“拜客”。亲威故旧得此一拜之后，“荣莫大意”的跑到这位毕业生家里去贺喜。至则这位毕业生家里的头门上，又悬着一块写著“举人”或是“拨贵”字样的小盛，红底金字，更是好看的了不得！一场酒食，各自散归，这便叫“做酒”，文叫“打把食”，又叫“打秋风”于魔气意蒸的学生界中仍要寻出他们的朝气勇气活泼气，则除却一班管教习和管概办事人之外，看多少学生案头的乱书堆中或抽展（屈》里面，常秘密置着两样东西，一样是梁启超等所做的《新民丛报》，一样是注精卫宋教仁等所做的《民报》，这两样东[I《民报》，中国同塑会机关报。1905年11月26日在日本东京创刊，报》的反对革命的误论。孙中山在发刊词中第一次提出“三民主义”。主要提西，本是禁物，却不脸而走的从日本到了湖南，同时泰不死吓不死的黄兴，禹之读”，还在长沙，暗地里从事种种运动，直到甲辰发兴，萍失败，马福益一在浏阳门外染了首，打扮洋人乘若小轿的黄兴才从小西门出城逃去。然面湖南士气，却意压意振。在这时误，禹之漠乃独为湖南学生界的首领，于是乎发生了下面惊天动地可纪的一桩事一陈天华，姚宏业者，一个是安（新）化学生，一个是益阳学[1]两之说（1867-1907），字稽亭，湖南湘乡青树坪人（今属双峰）人，近代民主革命者。1900年参加自立军活动，事败赴日本，入大坂千代田货活动，被选为湖南教育会会长和商会会长。同年参加中国同盟会，为湖南分会负责人之-。1906年发动长沙数万学生群众迎接陈天华、姚密业灵模公养于岳麓山，又参加湘乡反对提高盐价的斗争。8月10日被清政府速，次年1月在端州被纹柔。[2]马福益（1866-1905），原名福一，一名乾，湖南破陵人，两谢哥老会首领。参加1904年（即甲反年）黄兴等在长沙组织的反清武装起义，并任副指挥。起义失败后，出走广西。次年返，图课再举，于4月被捕，就文于长沙浏阳门外。[3]陈天华（1875-1905），字星台，号愿黄，湖南新化人，近代民主羊命家。1903年留季日本，与黄兴等从事反清革命活动，著《猛回头》《警世钟》等书，宜传革命思想，影响基大。次年四图，参与组织华兴会，准备在长沙武装起义，未成而通亡日本。1905年参与发起组建中国同置会，任《民报》编辑。12月在东京参加抗议日本政府《取缔清韩窗日学生规则》的斗争，横西留下《绝命书》万余言，在日本大森湾投海自杀。宏业（1887-1906），字剑生，后改名洪业，潮南查阳人。1904年建业于长沙啊德中学，不久留学日本。次年加入中国同盟会，因抗议日本政府取修留学生规则，西归国。因感怀国事，悲情交集，1906年4月留绝命词千言后投黄生，同在日本，于归途的中间，感债国家的危亡，蹈海而死。湖南学生得报，灵框潮湘水回来，便要求政府，塑于岳麓山。麻木不仁的潮（湖）南遮抚喻三，及提学使某，正想借着革命党和学生的血将他们的顶子染得更红，固执不准。这边要求无效，便采用“自动主义“，于光绪三十二年四月一日，长沙省城大小学生，全体发动，分从集张渡，小西门两处凝河。鲜明的旗子，和洁白的表服，映着火红的日光，高唱衰歌，接二连三的延长十里以外。军督果立路旁观者，那敢张声。这次毕竞将陈姚葬好。官府也葱气吞声，莫敢谁何。湖南的士气，在这这（时）候，儿如中狂发痛，昂到了极点。但官府既怀很在心过了些时，便借者问题将出之谈系了！接着便又将陈姚据了！湖南学生界，于“义葬陈姚”而后，可纪的事，就算宣统二年五月，省城各学校全体学生的运动大会原来学生之开运动会，我们也见惯了，有什么可纪的处所？可是在宣统二年的运动会，却有不同。即这一次的运动会，实含有“示威”的意思，和“革命”的色采。当时宜厅也很害怕，提学使吴某无恒的很。借议的人，借着国势危亡外悔紧急的话头，多方鼓吹，才得实行。运动的场所，在长沙小吴门外新军操演的一块大坪。全体学生，严队发动。乘着晓风吹凉，朝阳吐丽，做出了多少运动。最足令人留着印象的，就是学生运动曲高唱入云的悲壮声音。这曲忘为谁某所作，至今近十年了，湖南的同学们犹念着不[1]哈廉三，应为命廉三，字属轩，浙江山阴（今绍兴）人。1894年任湖南按系使，1896年任山西布政使，1898年2月任湖南布政使，是年10月继陈宝任抚，至1902年2月。在湘任职期同，阻陈宝能变法新，残。我今将他记在下面大哉湖南，衡岳齐天，洞庭云梦广。沉有芷分湾有兰，无限发群芬。风强俗劲，人才斗量，百战声威壮。湘军英武安天下，我辈是豪强。听军歌淋湾悲壮，施旗尽飞扬。宛然是，抢（枪）林弹雨，血战沙场样。军国精神，湖湘子弟，文明新气象。所调“军国精神”，是这时候教育的主旨，亦即学生所抱以求学的主冒。这种主旨，一面为若对外，一面则为着推倒满清。果尔，武汉一呼，湖湘首应，南被海桥，北暨幽蒸，不出四月时间，响应追于十七行者（省），独夫摧翻，民国建立，教育之功，学生之力不能不谓为诸种原因中的一个原因也于此且一述宣统三年五月至八月未革命前湖南学生界的运动，即铁路国有问题的反抗运动宣统三年三月十九日，黄兴在广册（州起事，全国震动，消息到湘，学生界中之抱革命主义者，已（已》跃跃欲试。昏惯喷）的清廷，信着盛宣怀“的计画不识时宜，将全国主要铁路，收归国有，（记者案（按，铁路应归国有，清廷此举，乃发非其时，）川粤汉铁路在内。四川首起争之，形势殊急。继起则为湖南，学生界尤其惯激，但言黑课，到处开会演说。康儒无知的湖南巡抚杨文鼎，横加干涉，学生公然开会不成，则秘密开会，城里开会不[1]盛宜怀（1844-1916），字春，号斋，江苏武进人。1870年入李鸿章基，利用官督商办及官商合办形式，杂断洋务企业。1910年任邮传部尚书，次年为皇族内阁邮传部大臣，用“铁路图有”名义，将已收归商办的周汉、等汉干线路权作抵押，大借外货，激起铁路风潮。武品起义爆发后被取，选亡日本，仍继续进行出实汉治萍企业的活动。[2]杨文鼎，字晋聊，云南蒙自人。1901年起历任福建按察使、贵州按成，则聚议于岳施山头。记者当时也是这许多人里面的一个小萃我们学校里每天关着大门演说，好些同学像概激昂的主张革命，还记得演说时候，一位同学将他身上的长表衣卸着一丢，说：“快习兵操，预备打仗。”一天晚上，忽然听得一片唤声，多人从被里出来，才知道这夜我们学校和旁的学校的代表，在某处秘密会议，被军警提将官里去了。多人说，一定会要枪影。我们的楼长，梳流张张件出一文二尺长的舌子连连说“了不得”，即时邀同别校的校长商管里诗保。等到关亮，方保了出来，我们才欢天喜地的文进被终睡觉这一次的乱子，陶的真天。一直到八月十九，湖北独立，九月初一，湖南响应，才撤开衬笔，归到正题，于是乎我们湖南发现了学生军。我今进纪湖南的学生军（未完）","index":1,"publicationId":"maoquanji2","articleId":"8cdeff5da9"}],"page":{"id":"d8d6f36ab3","publicationId":"maoquanji2","articleId":"8cdeff5da9","start":88,"end":94}}}},"__N_SSG":true}