{"pageProps":{"article":{"id":"8d98c6f683","title":"中央政府为粉碎五次“围紧急动员令","origin":"","is_range_date":false,"dates":[{"id":"f539877257","index":0,"year":1933,"month":10,"day":18,"articleId":"8d98c6f683"}],"tags":[{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"dd2b275f6c","name":"毛泽东","type":"人物"}],"aliases":[],"publications":[{"id":"maoquanji6","name":"毛泽东全集第6卷","internal":false,"official":false,"type":"pdf","author":"张迪杰","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives8/main/mao-quanji/maoquanji6.pdf"}],"authors":[{"id":"261e5467ec","name":"毛泽东"}]},"publication_details":{"maoquanji6":{"comments":[],"contents":[{"id":"a87f69e4d7","type":"paragraph","text":"中央政府为粉碎五次“围","index":0,"publicationId":"maoquanji6","articleId":"8d98c6f683"},{"id":"2c0f069443","type":"paragraph","text":"紧急动员令","index":1,"publicationId":"maoquanji6","articleId":"8d98c6f683"},{"id":"4cdd87ec1a","type":"paragraph","text":"（1933年10月18日）粉碎敌人五次“围刺”的大规模的决战，已经开始了！这是我们争取更伟大胜利的最重要的关键！帝国主义国民党的大举进攻，在清流、连城、净口、乌江、黎攻，这一战斗是苏维续道路与殖民地道路决战的紧急的关头！动员我们一切的力量为苏维埃的出路而战，以我们的热血，争教这一决战中我们的全部胜利，这是整个苏维埃政权当前最中心的最尖锐的任务。可是中央政府检阅各级苏维埃工作的结果，许多地许多地方对于扩大红军，扩大与训练地方武装，动员运输队去前方的积极性表现非常不够。许多地方还不能充分地在一切工作中，在查田运动、经济建设、文化教育以及苏维埃的各种工作中，与革命战争的动员密切地联系起来，来实际地动员群众，领导群众为争取粉碎五次“围则”全部胜利而斗争。因为许多地方政府对于战争动员采取不紧张甚至忽视的态度，所以在最近竟发生了这样产重的手实：北线敌人的小部队竞敢深入永丰北坑苏区袭击区政府，南线敌人的侦探竞敢深入药门岭附近侦察军情，而我们的区乡政府，事前完全不知道。在福建省，今年七月间对于配合红军争取连城胜利准备异常不够，胜利后对于争取连清归新区极为缓慢。在而赣省最近竟有三百余枪被敌人藏夺了去。前方大批胜利品，缺芝供子挑运，最近在黎川缴获的大批枪支，竞完全要红军战士搬运。这些地方对故人警戒，对战争动员，采取了这样不紧张与忽视的态度，这对革命，简直是一种独罪！这是一刻也不能再继续下去的现象！应该立即纠正过来。自令到之日起，各级政府必须立刻执行下列工作第一，省、县、区、乡各级政府，及红军各部队，必须立刻台集各种会议，特别要在苏维埃的选举会议上，详细说明目前革命战该同样香集会议，报告战争形势与自己的任务，务使苏区每一个工农，都要了解粉碎五次“围翔”的最战斗的意义，来热烈地销跃地进行参战工作第二，深刻地记着我们粉碎四次“围刺”的经验与教训的客级政府，必须在粉碎五次“国剩”的决战面前，完成中革军委扩大红军的计划，热烈地动员赤少队整管整连地加入红军，同时个别地动员勇敢积极分子大批加入红军，应该继续红五月的经验，继续红五验，做到开小差的全体归队第三，必须动员十八岁至四十岁的公民，自愿地大批地加入赤卫军，动员广天工农群众加入少年先锋队。应该特别迅速地恢复与扩大赤卫军模范营与模范少队的组织，经常下操，加紧他们的军事政治训练。未建立模范营与模范少队的，应该在最短时间内完全建立起来。应该在统一的作战计划之下（由军事机关的决定）动员赤少队配合红军作战。各游击队必须根据军委命令敏捷地深入挺进敌人的后方以钳制并击故人的部队第四，必须保证红军的物质供给，每一件的经济建设工作，应与战争密切联系起来。必须动员广大群众，在十二月底完成推销经济建设公债工作，在十一月开始征收土地税，在两月内加以完成各级政府必须加紧筹款工作，特别是加紧新区边区的筹款。各级政府调剂局贸易局必须用大力量，来保证红军的给养，便红军粮食不至发生像今年春夏时的困难，而影响于红军的行动。必须动员工农群众准备随时随刻从经济上帮助红军第五，应该根据中央政府的义务劳动法，发动广大群众来担任运输工作，每一个赤卫军的队员，应该各有一根扁担，一条被单，五个人共一副担架，一听政府号令，立即可以集中，担任运输和器助进政故人的工作。交通道路损环时，必须立刻修理起来，以便利红军行动。第六，必须特别加紧策反工作与赤色戒严，对于反革命案应在数星期内，迅速解决，绝对消灭犯人逃跑的现象。一切步确必须完全建立起菜，加紧查路条。在边区更应时刻防备故便表队的袭击，应按军委命令，设立必要的警号到新区边区去。在红军占领的新区域，应立刻设法建立临时政权，分配土地，建立地方武装，成立各种群众革命组织第八，各级工农检察部必须加紧检举对于战争动员工作的消极总工和管像主义的分子。各级劳动部教育部在执行劳动法及进行文化教育工作中，应该最密切地时刻联系到战争动员的工作。一切苏维埃工作，应该服从战争！在目前这样伟大剧烈的决战中，应该最产厉地打击一切惊失借退却逃跑的观点，同时应该坚决反对轻视敌人进攻放松动员工作的意见。必须以最大的努力紧张全部的工作，以深入的宣传鼓动来动员广大工农群众，集中一切力量，准备一切性，为粉碎五次“围则”的全部胜利而战！为苏维埃的新中国而战！各级政府必须立即把这命令与军委十月五日的命令在各种会议上进行最详细的报告和讨论，定出最具体的执行办法。对于执行命令不积极及总工者，必须立刻给以严厉的行政的制裁。此令","index":2,"publicationId":"maoquanji6","articleId":"8d98c6f683"},{"id":"0b9586aa0e","type":"paragraph","text":"主席毛泽东副主席毛泽东","index":3,"publicationId":"maoquanji6","articleId":"8d98c6f683"},{"id":"33485aa032","type":"paragraph","text":"项英张国泰一九三三年十月十八日","index":4,"publicationId":"maoquanji6","articleId":"8d98c6f683"}],"page":{"id":"c77b69a6d9","publicationId":"maoquanji6","articleId":"8d98c6f683","start":506,"end":509}}}},"__N_SSG":true}