{"pageProps":{"article":{"id":"8f18ed5081","title":"共产国际成立四十周年","origin":"","is_range_date":false,"dates":[{"id":"88ee7d0ffd","index":0,"year":1959,"month":3,"day":null,"articleId":"8f18ed5081"}],"tags":[{"id":"29143cbd32","name":"无产阶级国际主义","type":"主题/事件"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"}],"aliases":[],"publications":[{"id":"e78b98d9-33bf-423e-826d-91fe411fd4b0","name":"红旗一九五九年第六期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/e78b98d9-33bf-423e-826d-91fe411fd4b0.pdf"}],"authors":[{"id":"f82e5858f9","name":"程容"}]},"publication_details":{"e78b98d9-33bf-423e-826d-91fe411fd4b0":{"comments":[],"contents":[{"id":"223c2d45e3","type":"paragraph","text":"其产国际成立回十周年","index":0,"publicationId":"e78b98d9-33bf-423e-826d-91fe411fd4b0","articleId":"8f18ed5081"},{"id":"98e75614e0","type":"paragraph","text":"程","index":1,"publicationId":"e78b98d9-33bf-423e-826d-91fe411fd4b0","articleId":"8f18ed5081"},{"id":"6a930dcc4c","type":"paragraph","text":"自从共产国际（第三国际）在一九一九年三月成立以来，已经有四十年了。这四十年，国际共产主义运动在全世界范围内有了广泛的发展，并且取得了伟大的胜利。今天，共产主义运动已经成为决定人类历史的强大力量。","index":2,"publicationId":"e78b98d9-33bf-423e-826d-91fe411fd4b0","articleId":"8f18ed5081"},{"id":"ba5926f464","type":"paragraph","text":"伟大的共产主义运动，从一开始就是国际性的运动。在十九世起六十年代，墨克思和恩格斯领导建立起来的第一国际莫定了各国无产阶额为冠会主义而斗争的思想基础，莫定了无产阶国际粗的基础。在八十年代各国工人运动蓬勃高涨的条件下，恩格斯和其他国际无产阶革命家，领导建立了第二国际，第二国际成立之后，会经促进了马克思主义广泛的传播，加强了各国工人政党之调的联系，因面推动了各国无产阶级革命运动的发展。","index":3,"publicationId":"e78b98d9-33bf-423e-826d-91fe411fd4b0","articleId":"8f18ed5081"},{"id":"decd3483b4","type":"paragraph","text":"第二国际成立不八，恩格斯就去世了。在第一次世界大战以前，备本主义已经发展到了帝国主义阶段，各国无产阶极同看产阶额之图的斗肇更加激烈了，正当无产阶毅革命事业需要加强镇导的时使第二国际的颁导权却素到了机会主义者的手里。这些机会主义者依附工人贵族和查产阶级，氨改腾克思主义的革命原理，毒容害工人阶级的革命意志，企图把工人运动引向投降的道路，以护资产阶毅的治。第一次世界大战爆发以后，第二国际各国社会党的右颁袖偶更公开背版克思主义，出卖工人阶极，背弃反对帝国主义战学的斯图加特决藏和巴塞尔宣言，在会中按票支持帝国主义战争，完全腹落成为套产阶毅和帝国主义的走狗。他们所把持的第二国际，也就彻底破产了。这时候，俄国的布尔仟克，在列宁的颁导下，同第二国际的机会主义者进行了坚决的斗争，实行了彻底的决裂，坚持反对帝国主义战争的立场，发动了“变帝国主义战事为国内战争”的英勇斗争。布尔什克的这种坚定的马克思主义的立场，对于各国社会党左翼，发生了广泛的影响。这样，在第二国际破产的时候，国际无产阶级运动中的正共产主义力量，就在列子的旗帜下，团转起来了。","index":4,"publicationId":"e78b98d9-33bf-423e-826d-91fe411fd4b0","articleId":"8f18ed5081"},{"id":"1193525aa1","type":"paragraph","text":"十月革命的胜利，为国际共产主义运动的成长和壮大创造了新的有利的条件。但是，在这个时候，除了俄国布尔什准克外，在其他各国共产主义力量还设有建立广大的群众联系，还不能够有力地抗击第二国际的变面独立地镇导无产阶极革命运动；在新多国家内，共产主义力叔还同机会主义力量共居在一个政党之内。在这种情况下，如果国际共产主义力扭当时不在政治上，思想上和粗上同机会主义实行公开的彻底的决裂，就不能保卫和发展革命的展克思主义，就不能恢复各国无产阶极的国际主义团粘，就不能镇导广大人民群众进行无产阶级的革命斗辑。共产国标，就是为了担这个伟大的历更任务而成立起米的。","index":5,"publicationId":"e78b98d9-33bf-423e-826d-91fe411fd4b0","articleId":"8f18ed5081"},{"id":"e828e549cb","type":"paragraph","text":"共产国际在保卫爵克思主义民辅洁性方面，在帮助各国基进工人成责正的工人阶收党方面，在恢复和加强全世界无产阶级的国际主义团粘方面，都起了具有伟大历更意义的作用。","index":6,"publicationId":"e78b98d9-33bf-423e-826d-91fe411fd4b0","articleId":"8f18ed5081"},{"id":"23b5a1f1c5","type":"paragraph","text":"建立以扇克思列宁王义为指导想想的置正工人阶级政党，即共产党，对于当时各国的无产阶毅革命运动来，是一个十分道切的仕务。伟大的十月就会车义苹命的胜利，背先就是由于俄国无产阶级在列宁的镇导下建立了一个新型的革命政党-一布尔什克觉。在十月革命的鼓舞下，国际共产主义运动进速发展，在欧洲和世界各国旅是了革命斗争的高潮。但是德国，创牙利、奥地利、捷克斯落优克各国的无产阶额革命起义，却遗到了排折和失败，其重要原因之一，就是当时有成热的马克思主义政党的镇导。共产国际的伟大功，首先就在于它帮助了各国先进工人建立了其正的工人阶政党，并且帮助了这些政党在斗争中逐渐成长起来。","index":7,"publicationId":"e78b98d9-33bf-423e-826d-91fe411fd4b0","articleId":"8f18ed5081"},{"id":"01cece370a","type":"paragraph","text":"四十年来，整个国际共产主义运动的经证明，各国无产阶级的光进分子粗成为共产主义政党，这个政党以属克思列宁主义为指导思想，按展民主集中制建立起来，客切联系群众，力求成为劳动群众的核心，这是各国无产阶极革命取得胜利的根本条件。","index":8,"publicationId":"e78b98d9-33bf-423e-826d-91fe411fd4b0","articleId":"8f18ed5081"},{"id":"a8ebf0ca0d","type":"paragraph","text":"共产国际是在列宁手订的关于无产阶级革命的战略和策略的各填基本原则的基础上进行工作的。列宁提出了关于无产阶级专政、关子农民和土地脚题，关于民族和殖民地围题的原理，在这些无产阶革命的基本周题上，发展了马克思主义，开且划清了马克思主义和机会主义的界限。列宁合指出，是否承超无产阶专政乃是“晶克惠主义者同质俗小奇产者（以及大登产者）之街的最大区别”。列宁也教导我们，无产阶极只有依靠工农联盟，依靠广大农村劳动群众对于无产阶毅革命斗辑的拨助，才能够从资产阶毅手里取得政权而实理无产阶专政，除此以外别无出路。列宁也一再提出，殖民地和被压迫民族中的无产阶级和共产党必须参加和颁导民族解放运动，帝国主义国家的无产阶额也必须援功施民地和械压道民族的民族解放头纸，无产阶级革命运动和民族解放运动必镇联合起来形成反对帝国主义的共同战线。列子确明了工人政党在会斗争、","index":9,"publicationId":"e78b98d9-33bf-423e-826d-91fe411fd4b0","articleId":"8f18ed5081"},{"id":"5cf5ce64d8","type":"paragraph","text":"工人运动、合法工作和非法工作相粘合等","index":10,"publicationId":"e78b98d9-33bf-423e-826d-91fe411fd4b0","articleId":"8f18ed5081"},{"id":"71988220af","type":"paragraph","text":"方面的策略原则。在这一切周题上列宁进行了反对国际共产主义运动内部的有机会主义和左慎机会主义的斗争，特别在想想上进行了反对修正主义和教条主义的斗学，保卫了革命的克思主义。列宁关于无产阶级革命的这些根本原理，就是马克思列宁主义的普遍理，也就是国际共产主义运动的思想和政治的基础。它们已室成为各国革命无产阶级和共产党人手中强大的思想武器，至今仍然放射看灿烂夺园的光耀。","index":11,"publicationId":"e78b98d9-33bf-423e-826d-91fe411fd4b0","articleId":"8f18ed5081"},{"id":"2879c3add8","type":"paragraph","text":"中国共产党中央在述共产国际的历更功精时管指出，共产国际不仅在赛本主义各国保卫了革命的周克思主义，帮助了各国先进工入团结成为正的工人政党，支持了社会主义的苏联，百折不烧地进行了反对法西斯主义的斗绿，而且，在东方各国援助了被压道民族能民族解放运动，帮助了被压追民族的凭进工人组了自已的政党。特别使中国人民不能忘记的在共产国际存在的各个时期中，对于灾难深重的中国人民，是尽了它一切可能的力量来给予授助的。（见“中共中央关于共产国际执委会提解散共产国际的决定”）。","index":12,"publicationId":"e78b98d9-33bf-423e-826d-91fe411fd4b0","articleId":"8f18ed5081"},{"id":"1cba939a69","type":"paragraph","text":"共产国际子一九四三年五月十五日宜布解散。这是因为客观条件已经发生根本变化，各图内部和国际开的情况变得更加复杂，全世界大多数国家都已避成立了我产党，各国共产党都已经整历了长期命斗争的缴炼，各国共产党的颁干部也已经成长和成熟起来。原来的国际联合的想精形式已额不能适应各国革命斗争不断发曼了情况了，这种粗形式已经成为不必要，它的历更使命已经粘东了","index":13,"publicationId":"e78b98d9-33bf-423e-826d-91fe411fd4b0","articleId":"8f18ed5081"},{"id":"a87c0981b8","type":"paragraph","text":"在当时的条件下，共产国际解散比较其链轻存在更加有利，毛溪集同志当时骨滑出：共产国际的解散：不是为了减想各国共产党，而是为了加强各国共产党。历更完全证明了这一点。帝国主文反动派备宾想，共产国际的解散，会便得各国共产主义的事业测到困难。但是，事实上从那时候以来，各国革命事业的发展却更加莲勃勃了。在第二次世界大战以后，欧亚两测出现了一批共产党额导的人民民主国家。中国共产党把展克惠列宁义的普逼量理应用于中国革命的实践，倾导全国人民进行了反对帝国主义和国内反易派的斗争，取得了人民革命的伟大性利。证会主义已经在这些解放了的国家里变成了现实。它们同第一个社会主义国家-苏联一起成了强大的，以苏联为首的社会主义平营。","index":14,"publicationId":"e78b98d9-33bf-423e-826d-91fe411fd4b0","articleId":"8f18ed5081"},{"id":"b290a43cc2","type":"paragraph","text":"无产阶极国际主义是国际共产生义运动的鲜明的旗帜。各国共产党都把不断加强国际共产主义运动的团精，作为自已的经常的重要的任务，在共产国际解散后，各国共产党仍然保持着兄弟般的团结。在一九四七年到-九五六年间，苏联和欧洲几个国家的共产主义政党，有经租成儿国共产党和工人党情报局。一九五七年十一月，在莫斯科革行了世界各国共产党和工人党代表会藏。这是在共产国际解散之后，各国传产党和工人党所旅行的一次最广泛的国际会。这次会藏，反映了以苏联为中心的国际共产主义运动的，泛籍和塞前商涨。为所有共产党和工人党所置同的社会主义国家共产党和工人党代表会宣言，已耀成务当代国际共产主义运动的解额。","index":15,"publicationId":"e78b98d9-33bf-423e-826d-91fe411fd4b0","articleId":"8f18ed5081"},{"id":"acc1b62c93","type":"paragraph","text":"各国共产觉和工入党团精一致地进行了反对南斯拉大现代修正主义者的斗争。南斯技夫现代修正主义者，正是概承着第二国际伯斯坦、考卖基等老牌修正主义老衣体的我徒。他何背弃了马克思列宁主义，进行分裂国际共产主义运动、破坏证会子义障营团粘的无勾当，替帝国主义首先是美帝国主义服务。在反对南斯拉夫现代修正主义者的斗单巾，各国共产党和工人党料卫了马克思列宁主义的越洁性从自己的队伍里清除了频征，空前地加强了国际共产主义队伍的粘，","index":16,"publicationId":"e78b98d9-33bf-423e-826d-91fe411fd4b0","articleId":"8f18ed5081"},{"id":"cb8939b874","type":"paragraph","text":"具有伟大历史意义的苏联共产党第二十一次代表大会，制定了苏联全面展开共产主义建设的伟大，在世界人民面前展现了共产士义社会的美好面灿烂的前党。各国兄第党在代表大会上的致，生动地表达了以苏联为首的社会主义解带的团籍一致和以苏联为中心的国际共产主义运动的团粘--致，藏鲁晓夫同志血代表大会上的报告和黏束晶申，有力地数定了帝国主义和南斯拉夫修正主义者挑拨离周国际共产王义运动的团精和社会主义随营团精面调食。","index":17,"publicationId":"e78b98d9-33bf-423e-826d-91fe411fd4b0","articleId":"8f18ed5081"},{"id":"e00f5f3cc8","type":"paragraph","text":"各国共产党的相互关系既是联合的汉是独立的，是联合和独立两方面的耗一。所联合的一面，就是就，各国共产党都要坚持而不可背弃克思列宁于义的世界观，都要进行而不可脱离反对帝国主义的斗争，都要发展而不可携害社会主义和共产北义事业，都要沪而不可削弱无产阶级的国际生义团精，所独立的方面，就是，各国共产党总是面临着不同国家的革命阁题，总是要独立地进行本国的革命斗争，总是要充分代表本国人民药顾望和利益，总是要独立地决定适合本国特点的斗等：但是它纳不干翼彼此的内部事务。各国革命的经证明：由于各国历史条件和具体情况的不同，各国社会、湿济、政治和文化发展方面的区别，各国共产党人必善于把形克思列宁主义的普逼厦理同本国革命的具体实践结合超来。只有这样，才能能实现正确的颁导，引导人民取得革命的胜利。","index":18,"publicationId":"e78b98d9-33bf-423e-826d-91fe411fd4b0","articleId":"8f18ed5081"},{"id":"f13896420b","type":"paragraph","text":"各国共产党都是国际共产主义大家庭中平等的一具，他们镇导的革命斗都是世界无产阶毅社会主义革命的不可分制的一部分，他们的革命经都是国际共产主义运动的共同财产。现代修正主义者企图用各国共产主义事业的民族待点来否定国际共产主义运动的团钻和一致，是和为克思列宁主义的原时毫无共同之点的","index":19,"publicationId":"e78b98d9-33bf-423e-826d-91fe411fd4b0","articleId":"8f18ed5081"},{"id":"593b2d6032","type":"paragraph","text":"列宁在共产国际第一次代提大会上过：“任何力量都不能阻挡共产主义革命”。现在国际共产主义运动已山是星之火燃成烧原大火。今天，存在在世界上的再也不是少数国家药共产主义小组，而是一支包括八十三个国家的共产党和工人党的三千三百万党具的强大队伍。今天，存在在世界上的再也不是一个社会主义国家苏联，而是以苏联为首的包括欧亚两测十二个国家的强大的、粘··致的社会主义随营，社会主义和共产主义的思想更加深人人心。世界上越来越多的人都看到了人类美好的未来——共产主义的光耀前景。承着共产离际伟大事业的各国共产党和工人党，正在为和平、民族独立和社会主义泰业而进行不解的斗争，从胜利走向更大","index":20,"publicationId":"e78b98d9-33bf-423e-826d-91fe411fd4b0","articleId":"8f18ed5081"}],"page":{"id":"aa831ada1b","publicationId":"e78b98d9-33bf-423e-826d-91fe411fd4b0","articleId":"8f18ed5081","start":40,"end":43}}}},"__N_SSG":true}