{"pageProps":{"article":{"id":"9110e726c4","title":"我国水产事业高速度发展的道路","origin":"","is_range_date":false,"dates":[{"id":"c9baa38c22","index":0,"year":1960,"month":2,"day":null,"articleId":"9110e726c4"}],"tags":[{"id":"994fc035d4","name":"工业战线","type":"主题/事件"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"e759231f2d","name":"农业战线","type":"主题/事件"}],"aliases":[],"publications":[{"id":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","name":"红旗一九六〇年第四期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/8dbb9464-25e0-409a-8cd5-f10da05e64f2.pdf"}],"authors":[{"id":"e73464d13c","name":"高文华"}]},"publication_details":{"8dbb9464-25e0-409a-8cd5-f10da05e64f2":{"comments":[],"contents":[{"id":"271849c68c","type":"paragraph","text":"我国水产事业高速度发展的道路","index":0,"publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"9110e726c4"},{"id":"96b85351e1","type":"paragraph","text":"高文","index":1,"publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"9110e726c4"},{"id":"832cdd945a","type":"paragraph","text":"我国水产事业，在解放后头三年的国民经济恢复期间，就完成了恢复任务。一九五二年的产量，已经超过解放前的最高水平（一百五十万吨）。接在第一个五年划期周（一九五三到一九五七年），艾有了很大的发展，一九五七年的产量，突破了三百万吨。这工年周，每年不均递增速庭为百分之一三点三，每年不均增长的绝对最为三十九万城。而在固--时期内，号称水产发达的儿个套本主义国家，增长却慢得多。例如口本。每年平均递增速度为百分之三，每年平均增长的超对量为十五万吨；美国每年平均递增速度为百分之二点八，每年平均增长的起对量为七万吨。至于英国，还减少了一些事实对比明，我何的速度是很快的，是商速度。当然，在我们国家，这决不是发展速度的直点。一九五八年和一九五九年两年来的事实，已经雄幕地延卖，我们的确能有比这个速度更高的默进的速度，这两年我国的水产产量，每年不购递增速度为百分之三十六点九，每年平均境长的对量为九十五万随，师第一个在年计划期温每年不均递增述度和增长的对景来此，前者增长了一","index":2,"publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"9110e726c4"},{"id":"27c1fa0839","type":"paragraph","text":"的产量，已经超过了五百万吨的大关。长期在产量上居世界第一位的日本，也只是在最近几年才越过这个关口的。","index":3,"publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"9110e726c4"},{"id":"1f8efb1f5b","type":"paragraph","text":"在产量迅速塔长的同时，还出现了群多新气象，主要的有以下几点。","index":4,"publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"9110e726c4"},{"id":"e1294f68c7","type":"paragraph","text":"第一，改变了我国水产生产的地区分布状况。过去我国的水产生产，大部分集中在沿海路江的少数地区，“米之乡”只是这些地区特有的称号，半数以上的省份是水产很少或者根本没有水产的。两年来，由于人民公社的成立，渔业成了公社的生产事业之一，情况就大大改变了。不但原来有基础的地区更加扩大了规模，仍然是水产的重点而且群多基确很差或者完全有基侧的地方，无是画南山岭地区，西北平原地带以及严塞的塞北，都已经多多少少地建了水产生产的基点。其丰有些发展很快，有后来居上的超势。完全改有水产的省份已题没有了。配合着农业和水利建藏的发展，新多范熊下星的地区也都变成为急来之乡了。我国水产生产分布状况的改变，大大地减少了水产品的长途两运，节莉了运成本，提高了供应质量。又由于群众制造性地开展了了很大的增长。","index":5,"publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"9110e726c4"},{"id":"802172fc3b","type":"paragraph","text":"第三，品种培加，用途扩大。过去的水产品主要是鱼，而用途期是作为副食品。现在，算类仍然是水产的重点，但是，其他水产品的比划相对地大大提高了。现在我国水产品的主要品种，有象、介、具、四大类，共中有些是十分珍贵或有普遍的重要用途的，如大家知道的珍珠，营养价值很商的小球藻，可以作为稍田永久肥料用的固氮兰藻等。出于品种增加，再加上加工技术的改进，利用水产品或其魔乘品制造出来的东西送一百余种，从而交为经工业、化学工业、医药工业提供某些原料开辟了广圈商途。","index":6,"publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"9110e726c4"},{"id":"3b714b2474","type":"paragraph","text":"第三，普逼改革了年产工具，进一步推进了水产生产的机械化。在过去，水产生产的船网工具是破旧的，落后的。“爷爷下的破流网，还要靠着它过一冬”，正是这种情况的","index":7,"publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"9110e726c4"},{"id":"f162b9bdab","type":"paragraph","text":"厦切的写照。解放后，经过八年的时间，这种情况已经大为改善。最近两年，交有了突","index":8,"publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"9110e726c4"},{"id":"0d612c2dd2","type":"paragraph","text":"出的进展。所有摘捞、养殖和加工等方商的工具，儿乎是全面地进行了各种不程度的改革，改革的工具总计有二千余种；有些工序已经进人了牛机械化的阶段。摘捞作业中药“五化”（通塑机帆化、滋网尼龙化、生产指撞电凯化、作业常年化、品和多样化）已经取得一定的进展。所有这些，大大提高了水产生产的劳动些产率。","index":9,"publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"9110e726c4"},{"id":"6457712f22","type":"paragraph","text":"第四，开始系蔬地总粘了群众的傅统生产经，初步建立了水产工作中理代科学技术队伍。群众经和现代技术和合，大大提高了生产技术水平。养殖方面初步总精出了“水（适当深度，肥沃庭和含氧量的水），称《健壮而大的急种）、额（基足、质鲜、效高的御料）、（水体中合理的放养搭度），混（谷种水层和大小的鱼类混合放杀）、输（输流投放和输流插费相洁合），防（防病、防害、防逃）、管（专人群管）”的“八字经”。插挤方面也初步总精指了“我（我寻滋身）、第（多种工具兼作作）改（工具改革）、保（保护套源）、安（安全生产）”的“五字款”。运用这些经酸和新的工具酸备，使劳动生产率和单位产量威倍地提高，焦类亩产几千斤，藻、具亩产上万斤，已题十分普遍，这就大大提高了水面利用的经济价值。在养殖生产中，过去认为只能在北方生长的晶种，被成功地移殖到了南方：新多从来都只在江河里生殖的东西如今却哪服地在他塘里孵化、成长，从事水产工作的科学技术人具，解放前只有二、三百人，现在已解发展成为近三千人的-支要代科学技术队伍了。这支队伍，在觉的颁导下，深人实际，深人群众，正向着又红交专的道路前进，他们在我国水产事业中将日签发律其积极的作用。","index":10,"publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"9110e726c4"},{"id":"9760646f4f","type":"paragraph","text":"产量大增和新气象的出现，明我国水产生产数量扩大和质量提高可以同时并进我国水产事业的发展，既能“多快”，交能“好省”。","index":11,"publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"9110e726c4"},{"id":"17bec22fb1","type":"paragraph","text":"水产事业为什么能从近两年开始获得更商的跃进速度？总路较的光群的照耀，人民公社的威力的发握和整个工农业生产大既进的带动，是根本的原因。在意路的指导下，我何坚决执行了“两柔腿走路”的方舒，在水产事业中荣坡了一系列的扑举的办法，从而全面地晶动工地区、作此、套源、人力、霍金等方面的积极因素，这些积极因素之间文额此粘台，互机促进，于汇成大跃进的流。在水产事业的各个并举中，最主要的是养殖和插捞、海水生产和淡水生产、国营和社营的兰大拌举。","index":12,"publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"9110e726c4"},{"id":"6b052e06b1","type":"paragraph","text":"我国有广围的海水和淡水养殖水面，豹达一亿三千方亩之多，并直正在随着水利建酸的发展而不断增长。这些养殖水面，分布于严塞、北温和亚热三带，适宜于角、介、具，滋等各类水生生物的成长。但是这些水面冠去却很少利用，不用证解放以前被生利用，就是解放以后的前八年中，利用的也还是少数，大部分仍然处于荒籍状态。如果把这些水面全部利用起来，并使单位面积产量达到一定的水牛，那未我国水产品的总产量必将大大增加。我国人民本来有养殖生产的博就，从苗种朵捕、酮养管理一商到超水收获，都有完整的质套整，只是过去在反动就治下米能得到发了。在我们的时代里，这些瓶励得到了充分发健的可能，养酯事业本身，交具行投餐小，收效快、稳委可菜、简便易行等特点，正适宜于花广大形众中普通推广。我围拥有或邻近广圈的海水和淡水插拼随场，黑着斋水性的（栖息于寒带水面的）、温水性的（栖息于温带和亚热带水面的）上、中、底客层焦类，对这些满摄，我何还没有充分利用。我国沿江、沿修和街地区的人民，捕捞生产验也是丰富的。总之，我例既有广泛的养殖基础，复有充足的捕赞条件，这就客观地决定了养殖和捕捞拌举之必要。忽观了其中的一填，生产的颁域就要大为小","index":13,"publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"9110e726c4"},{"id":"fd5343fe41","type":"paragraph","text":"养殖和捕捞是水产生产两种不简的基本作业方法，它调活动的摄所和所需的条件互不相同，因此，它完全是可以各自发展，并行不情的。当然，杀殖和捕拼之周，也有若千联系，但是，只要我例处理得当，它就不但不会互相纺碍，并且可以互相促进。例如，在产品供应方面，可以互析鹏剂淡！旺季节，从而便子均衡供应；在要动方安排方面，可以整、华搭配，从丽光分发挥劳动效能插资作业可及为养敬担任满除敌害种辅按应焦等工作，插拼的幼鱼布亲单，交可以为养旋供应苗种，从而延长作业时间，提高网具的利用率，福费通民兼事养殖，又便于改变以船为家的飘流生活，实行陆上定居。","index":14,"publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"9110e726c4"},{"id":"5d5a9ef24b","type":"paragraph","text":"行养殖和插频托层的时候，必殖因时因地而有所侧重，例奶在源汛期间和捕捞琴多的地区，应酸侧重摘费：在尖苗李节和养殖水面被多的地区，用应侧重养殖。不分重或者重倒，不但不能全面翻动积极因素，互机促进，互利补充，反而会使生产受到指失。从日前阶段来者，养殖和捕携二老和，前者有更大的潜力，值得特别注意。这是因为养殖本身有投资小、收效快、稳安可靠、便身行的特点，同时也是由于过士长期忽视养耀，现在还只是利用开度的开始。-九五九年的乔殖产基，鞍一九五七年磨长了百分之·百六于三意人，有些地速的养殖产量几平是透年加番。静多过去水产很少的县，由于重靓了养殖，就在这两年之内一跃而为水产的重点县，自手起家，后来居上了。捕拼产量增长得也很快，九五九年比一九五七年堆长了百分之三十二点三同时它的产品校为集中，商品率也面。在以后条件变化时，例如广泛开辟了新的捕费凝身和谐通实行了机械化插擦作业等，插据产盘还可能有更快的增长·在发展我国水产事业中，海水生产和获水生产拌举，也是一个重要的原期。我国东临大海，有黄海、潮海、东海、南海四大源区，海萃凝长达一万几子公里。有多种氧在这些海区里作产卵、索解和适温酒游，沿的钱海和滤涂，起大部分宜于养殖。这样手富的查源，是世界计多国家所难子相比的，可以截是水产的宝康。同时，我国是内陆水城最多的国家之，不但东南各省和江河流域到处有水，就是素称缺水的西北地区，也有新多地方有水，宜于发展水产，其中有些“”“萍”、“海”，蕴藏鱼类很多，而且由子过去从未开发，焦的密集度甚至高于其他各地的江湖。再加上新修的计多大大小小的水霞，使内陆养殖水面大大培加了。很明显，海水和淡水这两类水产套源是不可偏魔的。","index":15,"publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"9110e726c4"},{"id":"cc79c4e4c9","type":"paragraph","text":"海水和淡水拌举，也就是游洋通业和内陆源业井举。海水和淡水，一个在外海，一个在内陆，一个供沿海居民生产，一个供内陆居民作业，同时发展，齐头并进，是毫无神突的。并且，在一定意义上还有析互支拨、相互补充的作用。部分的海洋作业船具，","index":16,"publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"9110e726c4"},{"id":"5e51f6625c","type":"paragraph","text":"在海择生产淡季时期，可以湖江而上，供内陆大江大凝捕捞：海洋中的某些重要品种，经过适当的聊化过程，常常可以供淡水养殖之用；由于内陆地区各地开展了生产，海洋源讯的集中产品就无需分散调运，可以集中加工，集中出口或集中供应沿海大城市；在海洋生产淡季或游况不静期间，内陆生产买可以但负均衡供应和供应鲜活晶的责任。","index":17,"publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"9110e726c4"},{"id":"67dd6782b8","type":"paragraph","text":"海水和谈水井举，主要是从全国来看的，是对海淡水兼有的沿键各看来酰的。但是，没有海水的内地有份，仍应注意和沿海生产进行各种直接的和愉接的协作，特别是吸收海洋生产的捕捞和加工的。","index":18,"publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"9110e726c4"},{"id":"f3776a1bd0","type":"paragraph","text":"由于淡水风小铁水作业离岸近：有的就是屋前屋后的池射，按套鞋少，设备商单，","index":19,"publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"9110e726c4"},{"id":"57b4d87769","type":"paragraph","text":"西此。在前阶段上，开发淡水套源，凭开发海水资源更快和更容易。迅速地把可以和用","index":20,"publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"9110e726c4"},{"id":"decaa0cdfb","type":"paragraph","text":"的淡水利用起来，有很大的实际意义。从最近两年来的事实看，淡水生产发展的状况是极其良好的，两年中，增长了百分之九十三点二，增长的超对量为一百一十万吨，同时期丙海水生产增长了百分之四十一点七，增长的范对量为八十万随。淡水的产量历来远远少于海洋的产量，现在却接近子海洋的产量了。应影指出，海洋产量培长救慢，同美帝国主义的侵略活动和蒋介石集团蜀据台是有关系的。这个情况一且改变，海洋生产就会有新的增长。因此，把谈水和海水对立超来，抹皱后者的重要性，也是不对的。只要我们架取由近及远的步骤，既反对舍近求远，又反对只近不远，就可以完善地实现二者并举。","index":21,"publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"9110e726c4"},{"id":"95fdca6217","type":"paragraph","text":"实行液水和谈水异举，是和实行养苑和辅捞扑举有密切关系的。注意了海淡扑举才能有彻底的养捕并举。","index":22,"publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"9110e726c4"},{"id":"35ff334ce2","type":"paragraph","text":"水产生产，按具翻件的性质来，也有两种形式。·一种是国背企业，这是全民所有制的，同时技术装备也比鞍境代化，生产质量是校高的。现在我何已建立了国营的大，中、小型的捕捞，养苑和加工企业一于余处。虽然国汽企业在生产量中所古的凭重不大，占总产量百分之十以下，但它是新型的，并具是处子颁导地位的。另.一种是公社流业，它含鑫是群众直臂的，租有制的，后来过证会主义改造，实现了合作化，变成了集体所有制，接着交实现了公社化，从而具有--大三公的优越性。它数量戴多，历来担鱼着总产量百分之九十以上的任务。公渔业在人力、物力、财力各方面都有无限的九，在国家的筑导和支持之下，公社完全能够依员自己的力量，发展矿已的源邮，管释有人担心我国水产事业线职机械化很困难，但是近两年来，公就滋业通过自已的积票，已发展了不少的机帆船。而山所子公社翻疑形式的优越性的继留发，积果能力正在您来越大，公赶源业的发展前途是无限的。因此，在我国水产事业的度联中，必须采取国营企业和公就源业井举。","index":23,"publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"9110e726c4"},{"id":"31c57183d3","type":"paragraph","text":"两种形式的源业拌举，可以合理分工，各展所长，例划公武源业的船网工具，绝大部分适宜于淡水作业，国营源输助可以主要用于医海源城。二我拌老，随直和确利成。还可以从多方面公社涌业以县体帮助，例如博授技术，修配机械，探测焦群。供应黄种等。因此，发展国背涌业，也就可以促进公渔业。反过来看，公社源业可以为国营企业提供劳动力，提供有关查源和作业的查料，并担负各种协作配合的任务。公社流业的发展方向，又是由小集体到大集体，由集体所有制到全民所有制。所以应酸既发展国营企业交发展公社源业，既注意质的提商，又注意量的扩大，才能使水产事业健康发展。","index":24,"publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"9110e726c4"},{"id":"d8b3153dac","type":"paragraph","text":"在夹行两种源业并举的当中，也要的当时当地的具体条件丽有所侧重。当某些大的建被事业，公社货不具备经营的条件时当新发展的地区需要树立典型时，当国家需要保征获得某种质量和数量的商品时，当广大的公社源业需要具体的指导和支持时，就要着重发展日营企业。但是南于公社渔业量多面广，直接关系广大生产者和消费者的生活，因此，在通常情况F，应融着重注意公显业的发展。","index":25,"publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"9110e726c4"},{"id":"b6fd67a6f3","type":"paragraph","text":"永产事业两年来的大跃进中，“两条腿走路”的方针骨得到产泛的运用。事实几乎是这样：每当我们隧到困难，缺少办法的时候，依靠这个方针的指导，就开动了脑筋，我到了门路。黄称会是我们的难题，通过人工解化和自然柔捕相黏合、就地朵苗和外地运相结合构办法就基本解决了。在提商商品率的周题上，我们管裂遇到时的困难，荣取首先抓紧集中产区，同时不放集一般分产区的办法，情况就大为改善。在租械水产队伍药开题上，我们采取了既要加强水产专业队伍的粗颁导，交不放松对副业队的帮助和支持的原则。在发展源业和发展农业的关系上，我们坚决贯彻执行了以农业为主流业为辅的多种逐营，同时在源业中灭开展了多种营。此外，在技术改造工作中，在培割干部工作巾。在其他一切工作中。“两条腿走路”的方斜都给予我们以莫大的启发，并收到实际的效果","index":26,"publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"9110e726c4"},{"id":"e392aa3ff5","type":"paragraph","text":"水产生产中上迹的各个并举，都是从我国的实际情况出发、从我国自然条件和证会条件的具体情况出发的。道理原来是很明白的。但是我们夏正认到这些并举的必要性和正确性，却并不是一帆属顺，而是有曲折","index":27,"publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"9110e726c4"},{"id":"eadd5108bf","type":"paragraph","text":"出发之前（木刻）的。有一些同志，他们也希望高速度，但是他侧片面地主张大造机输，大搞捕捞，向深海远洋发展，大搞国营企业。他们只看到了两柔腿中的一条膜。因此，他们就行的转果，并不能使水产事业得到面速度的发展。例如海带养殖，合在几个国营养殖提里搞了几年，对于这几个单优来，确实是发展了，但是由于我们的国家是这样的大，人口如此之多，海带的生产仍然远不能满足需要。可是当同时在公融里推开以后，仅仅两年的时间，海带供应固题就解决了。另外有一些人，只看到屋前屋后的儿口小池塘，只知有两千多年前的“陶朱公养焦经”，也就是，他只","index":28,"publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"9110e726c4"},{"id":"6b1e2e6def","type":"paragraph","text":"看到两条腾中的另一条腿，果同样不能迅速推进水产事业的发展。从整个来，我国的水产事业肯定是跃进的，而在个别的地区，却资有达到应有的速度。查一下，尽管原因很多，但是同缺了一条总是有关系的。现在，这些一条腿走路的教测，反过来正好丰富了“两条腿走路”的经。由此可以都明，我们必须坚决贯彻执行“两条题走路”的方针，才能商速度地发展我国","index":29,"publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"9110e726c4"}],"page":{"id":"3db5395ad3","publicationId":"8dbb9464-25e0-409a-8cd5-f10da05e64f2","articleId":"9110e726c4","start":19,"end":24}}}},"__N_SSG":true}