{"pageProps":{"article":{"id":"91268a9e10","title":"中共中央宣传部陆定一部长聚床国民党中宣部声明所谓和平方案全系欺骗","origin":"","is_range_date":false,"dates":[{"id":"e93a27e0d7","index":0,"year":1947,"month":1,"day":25,"articleId":"91268a9e10"}],"tags":[{"id":"107051c4e6","name":"陆定一","type":"人物"},{"id":"5bfa9ca15d","name":"宣言","type":"文稿类型"},{"id":"dd2b275f6c","name":"毛泽东","type":"人物"}],"aliases":[],"publications":[{"id":"maoquanji22","name":"毛泽东全集第22卷","internal":false,"official":false,"type":"pdf","author":"张迪杰","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives8/main/mao-quanji/maoquanji22.pdf"}],"authors":[{"id":"261e5467ec","name":"毛泽东"}]},"publication_details":{"maoquanji22":{"comments":[],"contents":[{"id":"e17a2950fe","type":"paragraph","text":"中共中央宣传部陆定一部长聚床国民党中宣部声明所谓和平方案全系欺骗！","index":0,"publicationId":"maoquanji22","articleId":"91268a9e10"},{"id":"bff329762f","type":"paragraph","text":"1947年1月25日）【新华社延安二十五日电】中共中央宣传部部长陆定一，今日就二十日国民党中央宣传部之声明加以题序如下：","index":1,"publicationId":"maoquanji22","articleId":"91268a9e10"},{"id":"768b22d0a5","type":"paragraph","text":"国民党中宣部声明的全部内容，是拒绝中共恢复和谈的两个条件，即拒绝取消将介石伪宪与恢复去年一月十三日军事位置，而提出所谓“和平方案”四条。这四条已于二十三日由蒋介石经美方转交南京中共办事处，所以是蒋介石的提案。就蒋介石这一行动本身来看，就可以知道所谓“和谈”完全是欺骗，所谓四条是用来拒绝真正和谈的先决条件的。既然不要真正可以保障和平实现民主的先决条件，又有什么诚意可言，又有什么和谈可言？","index":2,"publicationId":"maoquanji22","articleId":"91268a9e10"},{"id":"7ade4d3f45","type":"paragraph","text":"陆部长指出：取消蒋介石伪究，和恢复去年一月十三日军事位置，是必须做到与完全做得到的。","index":3,"publicationId":"maoquanji22","articleId":"91268a9e10"},{"id":"559944142e","type":"paragraph","text":"蒋介石既然能够以强迫和欺骗种种方法把他的兵力百分之九十调来进攻解放区，有何理由不能在和平的需要之下把这些军队调回11]此稿经毛泽东、周恩来、刘少奇审阅修改过，由新华社播发。其中原防？人民解放军停获的蒋介石进犯军，已达三十余万人，上自军长师长，下至士兵，人人都说不愿替蒋介石打内战，都极愿和平回到原地去，蒋介石有何理由硬要把他们放在内战中当炮灰？所谓“越时经年，被此位置变动基天”，因而恢复去年一月十三日军事位置实际上办不到等等，包不是明明白百骗人么","index":4,"publicationId":"maoquanji22","articleId":"91268a9e10"},{"id":"de789e0f88","type":"paragraph","text":"国民党中宣部声明中拒绝恢复一月十三日军事位置的另一“理由”，是“政府已经收复之地区，如一经撤退，则该区人民之生命财产即无所依托”。这是十足的端话。蒋军占领了解放区一百六十余城市，十七方九千多平方公里土地，那里有二千余方解放区人民，等于半个法国的人口。在蒋军侵占以前，那里的农民已实现耕者有其面，民主政府已建立，汉好巴惩办，各阶层人民已安居乐业，没有定荒，没有经济危机。蒋军侵占之后，农民的土地被没收，法西斯的特务恩怖代替了民主政治，汉好恶霸回来并由蒋政府封官进爵，蒋官蒋军烧杀好泾，横征暴敏，抽丁派粮，资污横行，二千余万人民重新受到蒋介石独裁的无边苦难。蒋介石的确尽情的“保护”了汉妍、特务、恶霸、脏官，哪里有一分钟保护过人民的生命财产？正是为了保护人民的生命财产，蒋军非由全部侵占区退出不可！","index":5,"publicationId":"maoquanji22","articleId":"91268a9e10"},{"id":"5ecc1cb541","type":"paragraph","text":"在蒋介石的“和平方案”中，提出所谓“现地停战”。大家应记得：现地停战，从去年一月停战令以来，已有三次。一月停战令是第一次.三月二十七日东北停战协定是第二次，六月现地休战谈判是第三次，每次都是中共方面极度让步，但让步的结果是蒋介石一连三次的破坏。难道中国人民真是一群阿斗，以后还要给蒋介石来一个第四次现地停战，以便蒋介石再作第四次的破坏，便于他将所有解放区消灭干净么？谁人能够担保他不这样做？现在国民党的所调“现地停战”，乃是蒋介石全部撕毁停战令与政协决议，放手发动空前内战之后的“现地停战”。这就是要中国人民承认他背信弃义地违反协议以武力造成的结果，从而鼓励军陶实行武力统一的迷梦，鼓励反动派放建撕毁一切信义大打内战。蒋介石口口声声“政治解决”，但他实际行动，却是“军事解决”。中国人民如果同意这点，以后还有什么和平的希望？中国共产党如果同意了这点，它义怎样向人民交代？中国共产党为了祖国的国内和平，为了祖国人民的福利，决不能够承认蒋介石如此违法以武力造成的结果，因此绝对不能同意所谓“现地”而实际上是企图消灭全部解放区的“停战”。一月十三日军事位置非完全恢复不可，蒋介石违法调动的百分之九十的蒋军非一个一个退返原来驻地不可。不如此，和平绝无保障","index":6,"publicationId":"maoquanji22","articleId":"91268a9e10"},{"id":"e88397234d","type":"paragraph","text":"至于蒋介石“和平方案”中第三第四条，如整编军队、恢复交通、地方政权等等，以前不知提过多少回，谈过多少次，但是或则毫无结果，或则有了结果也被蒋介石撕毁。在蒋介石取消伪完和恢复去年一月十三日军事位置以前，这些问题根本谈不上。因此，蒋介石“方案”中第一条，所谓“政府愿意派员商谈，以至举行圆果会议”，在中共两项条件未得实现前，并无必要。蒋介石提出这些题目作为“方案”，其目的仅在空洞糖塞，以使骗人而已","index":7,"publicationId":"maoquanji22","articleId":"91268a9e10"},{"id":"5e56982fe6","type":"paragraph","text":"陆定一部长指出：蒋介石的伪究，也是必须取消和可以取消的。自民国以来，这是第三个伪完了。既然衣世凯和曾银的两个伪宪都取消过，为什么蒋介石的伪宪就取消不得？蒋介石既然背信弃义地违反政协决议，单方面召集“国大”，通过伪宪，人民就有理由命令他取消这个伪究。","index":8,"publicationId":"maoquanji22","articleId":"91268a9e10"},{"id":"ce8691d465","type":"paragraph","text":"国民党中宣部声明，说什么这个蒋记伪完“中共实无理由加以反对”。那么试问，蒋介石又有何理由制造出这个伪完来呢？试问，中国人民从前反对过袁世凯和曾馄的伪宪，又有没有理由呢？蒋介石既然制造了这个伪究，不把它取消掉，就是承认法西斯独裁，承认军阀毁法乱纪，还有什么政治民主化，军队国家化之可言？所以伪宪非取消不可。","index":9,"publicationId":"maoquanji22","articleId":"91268a9e10"},{"id":"ecb18e8e94","type":"paragraph","text":"将介石擅自召开的“国大”，不论中外，绝大多数奥论，都一致垂骂。中共和各方民主人士，老早就惠告蒋介石不要开什么一党非法的分裂的“国大”，蒋介石偏偏不听。蒋记“国大”开幕之后，我们又思告他，叫他解散，他又不听。蒋介石这样横行无总，中国人民绝对不能容许，中国人民发具正民主人士绝对不承认这个非法的分裂的“国大”为有效的。","index":10,"publicationId":"maoquanji22","articleId":"91268a9e10"},{"id":"9cda40a2ef","type":"paragraph","text":"至于蒋记“国大”的代表，大部分是十年前由指定圈定躺选群葬弄出来的，一部分是蒋介石及其帮闲们临时“增补”的，里面还有汉好，比曾锯时候的猪仔议员还要丑，哪里是什么“全国各民族各省市各职业代表”？蒋介石的伪宪，其草案几时由政治协商会议最后审查过？其中的主要原则问题，如人民权利，少数民族自治，立法与行政的关系，地方均权等，哪里符合于“政协协议原则”？蒋介石不肯取消这样丑恶的法西斯的伪完，才是“固执已见”，始福全国，背叛人民，背叛民族，决心反动到底呢！","index":11,"publicationId":"maoquanji22","articleId":"91268a9e10"},{"id":"cf6e33a1ee","type":"paragraph","text":"陆部长又指出：取消伪宪和恢复去年一月十三日军事位置，为是最低限度的和谈先决条件。这所以是最低限度的条件，因为蒋介石已经干净撕毁了四项诺言，停战协定、整军方案、东北停战协定和政治协商会议决议，暗杀了李公补、闸一多等民主人士，召集了非法“国大”，订立了卖国的中美商约，发动全国大打，侵占了那样多的解放区。蒋介石干了这样许多无法无天的事情，再要和该，当然不能不实行几个先决条件，否则谁能相信他有丝毫诚意？照法理来说，应当把国民党的一切好战分子当作战犯惩办，把破坏政协的国民党反动分子和特务分子当作法西斯想办，把签订中美商约的国民党政府负责人员当作卖国戴怎办，并赔偿全国人民与解放区人民因蒋介石发动内战而受到的浩大损失。这些公平合理的要求，我们都还没有提出，仅仅提了取消伪宪和恢复去年一月十三日军事位置两条，对于蒋介石艺不是宽大到了极点么？一年以来，蒋介石无法无天，已经到了什么程度？如果连我们所提最低限度的两条都不要他实行，把过去的罪恶一概不算，“现地停战”下来，让他得到休整时间，巩固侵占地区，补充军队，“改组政府”，取得美国政府五万万或更多的借款和军火援助，有了再来大举进攻的力量，那时蒋介石还必定要更加无法无天。“股鉴不远”，就在去年。所以，我们不要民族独立国内和平与民主自由则巴，如果还要独立和平民主，则一定要蒋介石实现取消伪宪与恢复去年一月十三日军事位置两条，不达目的决不能休止，一切欺骗都是无用的。现在蒋介石既然拒绝这两条，悍然提出欺骗的“和平方案”来对抗，则一切后果，当然由蒋介石负责","index":12,"publicationId":"maoquanji22","articleId":"91268a9e10"}],"page":{"id":"9ea52b9536","publicationId":"maoquanji22","articleId":"91268a9e10","start":385,"end":389}}}},"__N_SSG":true}