{"pageProps":{"article":{"id":"94c228c43f","title":"驳帝国主义本性已变的谬论","origin":"","is_range_date":false,"dates":[{"id":"8bc036138d","index":0,"year":1960,"month":6,"day":null,"articleId":"94c228c43f"}],"tags":[{"id":"c9f57d6426","name":"文章","type":"文稿类型"}],"aliases":[],"publications":[{"id":"3e96537c-8e87-486d-b781-b2581592da77","name":"红旗一九六〇年第十二期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/3e96537c-8e87-486d-b781-b2581592da77.pdf"}],"authors":[{"id":"263444f2f6","name":"施东向"}]},"publication_details":{"3e96537c-8e87-486d-b781-b2581592da77":{"comments":[],"contents":[{"id":"4c5adb05fc","type":"paragraph","text":"威帝国至义本性已变的器","index":0,"publicationId":"3e96537c-8e87-486d-b781-b2581592da77","articleId":"94c228c43f"},{"id":"1a7d924074","type":"paragraph","text":"施东向","index":1,"publicationId":"3e96537c-8e87-486d-b781-b2581592da77","articleId":"94c228c43f"},{"id":"78b557c582","type":"paragraph","text":"最近一两个月来，世界上发生了一系列振杏人心的变动。这些变动进一步打击了帝国主义的使略政策和战学政策，也粉碎了现代修正主义者为帝国主义持护的种种熟。","index":2,"publicationId":"3e96537c-8e87-486d-b781-b2581592da77","articleId":"94c228c43f"},{"id":"80accf061e","type":"paragraph","text":"现代修正主义者总是利用瑰实生活中的基些督时的曲折和表面现象，抹亲质史发展中的本广的、大量存在的东西，来变曲马充思列字主义的原理。但是当历史发展的丙在遵辑随着阶斗季浪潮的高碳而更加显露出来的时候，现代修正主义者的员面目就意来惠清楚地是辈了。","index":3,"publicationId":"3e96537c-8e87-486d-b781-b2581592da77","articleId":"94c228c43f"},{"id":"09e98bdb6f","type":"paragraph","text":"南斯拉夫现代修正主义者，作为帝国主义的惠实走狗，一方面附和带国主义者散布战事的热惧，前是如果发生第三次世界大战就将“葬送全世界”，速被侵略者和侵略者一起葬途；另一方面又欺影世界人民，只要清除对带国义者的“不信在”，那么带国主义就会放乘用战带的方式追求自己的目的。","index":4,"publicationId":"3e96537c-8e87-486d-b781-b2581592da77","articleId":"94c228c43f"},{"id":"76f3191fdf","type":"paragraph","text":"南斯拉夫现代修正主义者的卓部的数徒龄，使我们清楚地看到，人们如果只是承认当前社会主义的力量超过了帝国主义的力量，世界人民学取和平的力量超过了帝国主义战垂势力，那还不能使自己同为帝国走义服务的现代修正主义彻底地划清界限。现代德正美义者题可以在口头上承认这些估计，但他倒只是要求加上一点“补充”，这一点“补充”就是认为，帝国主义的本性已经政变或者可能改变，许帝国主义的政治家已经“菜着积极的方向藏化”，不再那么变横无型地反对和平了。按照他们的就法，只有补充上域一点，才能填正明我们当前时代的特征。很明显，只要人们对于现代修正主义者的种猪豹让一点步，就有陷入修正主义深坑的危险。","index":5,"publicationId":"3e96537c-8e87-486d-b781-b2581592da77","articleId":"94c228c43f"},{"id":"9fa5c34683","type":"paragraph","text":"南斯拉夫瑰代修正主义者所散布的帝圈主义本性已变的龄，已经使一些人感到迷感，或者受到蒙，或者对帝国主义产生不切实际的幻想。揭穿南斯拉夫现代修正主义者的这种言，帮助那些受到迷惑，蒙藏和","index":6,"publicationId":"3e96537c-8e87-486d-b781-b2581592da77","articleId":"94c228c43f"},{"id":"10fb9a4f92","type":"paragraph","text":"抱有不切实际的幻想的人逐渐清醒过来，是马克思列宁主义者当前的一项严重的战斗","index":7,"publicationId":"3e96537c-8e87-486d-b781-b2581592da77","articleId":"94c228c43f"},{"id":"a1803d07d0","type":"paragraph","text":"任务。","index":8,"publicationId":"3e96537c-8e87-486d-b781-b2581592da77","articleId":"94c228c43f"},{"id":"08fa77630a","type":"paragraph","text":"帝国主义的本性宪竞是不是已经改变或者有可能改变，或者虽然本性未变，但是已经不再按照宅的本性办事了呢？认为密国主义本性可以改变的人举不出任何有或力为这样的享实是模本不存在的。","index":9,"publicationId":"3e96537c-8e87-486d-b781-b2581592da77","articleId":"94c228c43f"},{"id":"f5d0ab0fc4","type":"paragraph","text":"有人因为某些帝国生义分子例如艾称豪威尔空鼓过一些关于和平的“好话”，就认为他是一个十分爱好和平的人。难道帝国主义头子口里吐出的含义暖味的空可以被看作是填正的好？难道他们款了一些“好量”就能表明布国主义者已经有了“重大的鸭变”，已经放素了战事政策和侵略政策么？如果艾森豪威尔之流所的那些都算是好，那么我们可现从希特、邱吉尔和杜勒斯之流的口里我出无数的这类“好”。就是艾森豪威尔近来讲出一些“好话”也并不是什么新解事情。让我们随便举一个例子吧，艾森豪威尔在一九五三年四月十六日的一个演就中航：“我们在亚洲各地和世界各地谋求的和平是员心的柔面的和平。另外一项更广大的任务能从赵种和平中产生，这便是对自由世界和苏联间的其他严重周题求县正的政治解决办法。什么“全面的和平”什么“员正的政治解决办法”从字面上就来，还比他近来就的那些蓄更好听一些。大家知道，帝国主义者所使用的言有宅有己样殊的含义。他们所的“和平”，就是只容醉他何压道不容许别人反压道；只容蓄他们使略，矛容苦别人反使略。他何所能的“公正的政轮解决”，就是要别的国家按照他们的帝国主义的原则来解决同他何之商的关系间题。当帝国主义者截“和乎”和“参正的政始解决”的同时，照例又发出各种战学威助的语言，而且更重要的是正在实际上推行他们的战孕政策和侵略政策。对于一切反动派，不能听其吉而借其行，而要听其吉其行，这个道理，至许参不是居克思列宁主义者的人说是营的。克思列宁主义者依阶颜分析的党科武器，就更应当能够敏就地破和揭账反功派的勇面目。","index":10,"publicationId":"3e96537c-8e87-486d-b781-b2581592da77","articleId":"94c228c43f"},{"id":"44c51ae101","type":"paragraph","text":"列宁得好：“为了欺骗人民，资产阶额民主派总是提出种称“口号”。商题是要考他们的意，把他们的言和他们的行动做个比较，不要听唯心的或隔人的坚话，而要彻底找到阶极的现实”。对于壹产阶敲民主源的言翰都应当这样用阶级分析的方法去揭史宅的本质，难道对于带国主义者的吉输，却反而可以放素阶激身析的方法，不去揭穿宅的本质喝？·有人，帝国主义者不仅了一些“好”，而且也采取了某些和国际形练的步廉，这总可以表示帝围主义的本性已有了重大改变了吧。","index":11,"publicationId":"3e96537c-8e87-486d-b781-b2581592da77","articleId":"94c228c43f"},{"id":"dcbecdd27c","type":"paragraph","text":"推行战争政策和假略政策，制造紧张局势，这是带国主义的根本政策。当然不能把帝国主义者的行动估计得基于简单，以为他们不会在各个不同的时期按黑他们的利益杂取不同的策略。杜勒斯是最彻底地执行“战平边缘”政策、最翠骨地免视社会主义国家的人但是，由于形势的通迫，由于在战场上吃了敢仗，他也不能杀在一九五三年同朝中人民缔结朝解停战协定，不能不在一九五四年经过日内瓦会同意印度支那的停战和核复和平。尽管当时国际紧张局舞因此南有一些和，人们摔没有因此而认为样勒斯已经是接受了历史教前而变成了明智的和平大士。帝国主义或者同时或者交替地使用战举政策和此就装和的政策，都是为了达到宅的侵略目的。在柔取比较和步骤的同时，屯意是积极地准备力量，医酿和制造下一次更紧张的局势。美帝国主义一方面同意举行四国首脑会，一方面又旅道间飞机使略苏联破坏四国首脑会，这也并不是什么出人忘外的事情。看到帝国主义者一时有和的表示，就以为“冷战”已经结束，开始了一个什么“新的时代”，如果这子是有意为帝国主义擦粉，也是毫无根据的天真的想法。","index":12,"publicationId":"3e96537c-8e87-486d-b781-b2581592da77","articleId":"94c228c43f"},{"id":"a421a4f191","type":"paragraph","text":"也有人就，最然帝国主义国家的当权人物深有全部改好，但是在他得中出现了一些头脑清醒”思想正常”的人，这毕竞是一种新现象。","index":13,"publicationId":"3e96537c-8e87-486d-b781-b2581592da77","articleId":"94c228c43f"},{"id":"692ecd17e8","type":"paragraph","text":"在帝国主义障营内部存在着这个带国主义国家和那个帝国主义国家之商的矛盾，这个能断集团和那个新集团之间的矛盾，这是从来都有的现象，只是在当前的阶极力量对比的形势下，帝国主义内你的这种矛盾出现得更务，更剧烈。无产阶级当然应当姓意利用这种矛盾。列宁和斯大林把帝国主义的内部矛盾看成是无产阶革命的周接后备单，是完全正确的。但是，刘宁和斯大林从来不认为帝国主义内部矛盾会使帝国主义改变屯的本性。瑰在美帝国主义蔬治集团内的码天天有各种分收意见的垂，但是人假举承出任何一个事实证明在相互争吵的各个集团中，有一个集团的思想“正常“到不是用帝国主义的眼光看待一切周题。他们所母梦的只是用哪一种方法更能推护自己的阶级利签，是主要用和平的方法死是主要用战争的方法，是“战季进”政策就是值接献学政筑，是小战争延是大战事等等。认为艾森豪威尔和赫脱等人是美国航治集团中的明智派，他们能镀深刻理解和平共处的必要性，把希菜寄托在同这些人进行外交酸判上面，事实已经完全证明这不过是脱离阶级现实的幻想。","index":14,"publicationId":"3e96537c-8e87-486d-b781-b2581592da77","articleId":"94c228c43f"},{"id":"e213d92f40","type":"paragraph","text":"虽然举不出任何事实来证明帝国主义已经放素侵略政策和战学政策，但是有人还以为可以利用遥辑的提静来达到他们所要达到的结龄。他们前，在当代的平事技术条件下，帝国主义要是发动战事，宅自己也会遗到毁灭，因此，带国主义为了自己者想，有司能自动放素侵略战李，放扩阜备战的政策。这些都是脱离实际的主观主义的辑。","index":15,"publicationId":"3e96537c-8e87-486d-b781-b2581592da77","articleId":"94c228c43f"},{"id":"4e6b759520","type":"paragraph","text":"自古以来，健略战举归根到底对便略者都是不利的，无数的侵略者用自己发动的赁略战举造成自已的灭亡。但是，拿破失助了，威能皇帝又重蹈复，威廉皇帝失败了，希特勒又接题而来，后来者并不因为他们的前人道到失败而有动放来侵略。帝国主义者之新以实行侵路政策和战孕政策，有着深刻的阶敲根源和社会根源。带国主义制坡内在的各种矛盾使宅来报扩军世长政策，进行镜略和擦夺，而这样做的结果只能更加剧宅的各种内在的矛盾，帝国主义就是在这种不以人们意志为尊移的矛盾的发展中一天一天地走向死亡。如果以为只要使市国主义者懂得使略就要建到灭亡这个道理，他们就会改变自己的政策，其完至是一神自欺欺人的法。","index":16,"publicationId":"3e96537c-8e87-486d-b781-b2581592da77","articleId":"94c228c43f"},{"id":"178f86ec3c","type":"paragraph","text":"入们或舒就，如上所举的这些情形，的确不能证明帝国主义的本性有了改变，但是客观形势的通筑却可以使帝国主义疏变自已的行动方向，放衰战事的手段。是的，在","index":17,"publicationId":"3e96537c-8e87-486d-b781-b2581592da77","articleId":"94c228c43f"},{"id":"086e7d5783","type":"paragraph","text":"社会主义的力量、民族解放的力量、和乎的力量越来越大地想过带国主义的方量的时候，帝国主义已经越来越不能像过去那样在世界上为所欲为，已经越来越不能在行动中达到售已期的目的。正因为如此，帝国主义者就更加要用各种空消的“好”来据清听，有时还用“缓和”的表示来搭饰自己的针面目，而在他假内部会出现更多的分最和矛盾，也一定更加不能不是在自己的行动中搬超石头打断自己的腿。历史的教副告新我们，帝国主义者是相信不得的，不管他们许的是什么甜言蜜静，帝国主义者烫有放燕战毫威胁和单享冒障，世界各国人民应当保特高度的套场，更加坚持予解地从各个方面展升对带国主义的斗举，来束帝国主义的手足，及时地击退宅的每一次对人民的进攻，而对于这种斗孕的胜别更不应有任何怀疑。如果以为带国主义在客观形势的迫下，已经再不会按照自己的本性而行动，这不过是帝国主义本性已经改变的另一种就法而已。狼总归是狼，狼的吃人本性是不会变的。中国古代有一个中山狼的故享，叙述有个素郭先生遇到一只被猎人射伤的痕，他听信了狼的“好话”，把狼藏在书袋里，从猎人的手里教了狼的性命。猎人走了以后，东郭先生把狼从书装里放了出来，狼不但不感激东邦先生，反而要吃掉他。幸而遇到一个深知狼的吃人本性的农民，将振进书袋，把宅打施，才教了东韩先生的性命。现在帝国主义战学势力在全世界人民的面前已处于势，人民的斗季能够，而且最后一定要消灭帝国主义，但是，现在还凝有把带国主义这只狼装进口袋。带国主义至死水会改变宅的本性，也不会不按照屯的本性而活动，人民只能同生斗举到底，而不能对宅存任何药想，这昌承足从客观事实出发所能达到的唯一正码的判断么？","index":18,"publicationId":"3e96537c-8e87-486d-b781-b2581592da77","articleId":"94c228c43f"},{"id":"e2f0af44dc","type":"paragraph","text":"马克思刻宁主义者认为，对阶级社会中任何社会现象的观察，都必须从阶斗学的现实出发，做出经得起客观检验的最确切的分析，而不能脱离根本的阶级关系来看陶题更不能用毫无事实根据的幻想来决定自已的行动方针。","index":19,"publicationId":"3e96537c-8e87-486d-b781-b2581592da77","articleId":"94c228c43f"},{"id":"949043207f","type":"paragraph","text":"现在世界上有帝国主义，有殖民地平殖民地，在雷国主义国家有资产阶额，有无产阶极，同帝国主义障营相对立的还有社会主义啤营，这些都是现实的阶级关系。有市国主义和殖民地的对立，希国主义就必然要掉李和压追殖民地，也就必然要引起殖民地人民的反抗斗学。有资产阶额航治者同被统站的无产阶极和广大人民的对立，资产阶故就必体要尽力加随宅的航治，也就必然要引趣无产阶级和广大人民的革命斗母。有带国主义障营和社会主义厚营的对立，带国主义就总是会想尽方法对社会主义国家搞乱，在不能进行“热战”的时候，也必然要进行所部“冷战”，这就使社会主义国家不能不来取相应的有卫行动。这一切都是不依人的意志为尊移的，企图用帝国主义本性已经改变或可能改变这些法，来株杀和退对帝国主义的斗学，这只能鼓坏人民群众的斗志。马克思列宁主义者相信无产阶极，相信劳动人民而现代修正主义者相信责产阶般，相信帝国主义。马克恩列宁主义者必须在这个周题上和那些为帝国主义服务而有意抹杀现实斗事的南斯拉天现代修正主义者严格地划清界限，纤且同他的进行毫不和的斗录。","index":20,"publicationId":"3e96537c-8e87-486d-b781-b2581592da77","articleId":"94c228c43f"}],"page":{"id":"3000a147d5","publicationId":"3e96537c-8e87-486d-b781-b2581592da77","articleId":"94c228c43f","start":3,"end":6}}}},"__N_SSG":true}