{"pageProps":{"article":{"id":"980df2fdf5","title":"历史赋予我的一项特殊使命——视察林彪机毁人亡和对外交涉","origin":"","is_range_date":false,"dates":[{"id":"f79c8fd8fd","index":0,"year":1988,"month":null,"day":null,"articleId":"980df2fdf5"}],"tags":[{"id":"44b4a39710","name":"林彪","type":"人物"},{"id":"62ff3f0cef","name":"叶群","type":"人物"},{"id":"aa9434abe4","name":"北京文革","type":"人物"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"}],"aliases":[],"publications":[{"id":"34799034-2c67-4e1f-ae74-793ab6bd754b","name":"中共党史教学参考资料 第26册 “文化大革命”参考资料 中册（1988年）","internal":true,"official":true,"type":"pdf","author":"","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/34799034-2c67-4e1f-ae74-793ab6bd754b.pdf"}],"authors":[{"id":"bbfcf31946","name":"许文益"}]},"publication_details":{"34799034-2c67-4e1f-ae74-793ab6bd754b":{"comments":[],"contents":[{"id":"e9e86e3700","type":"paragraph","text":"温都尔汗附近坠毁，机上八男一女全部死亡时，高兴得连声说：“啊！摔死了，挥死了！","index":0,"publicationId":"34799034-2c67-4e1f-ae74-793ab6bd754b","articleId":"980df2fdf5"},{"id":"c262aa8141","type":"paragraph","text":"总理接过电报，就向毛主席报告了这一大快人心的消息。","index":1,"publicationId":"34799034-2c67-4e1f-ae74-793ab6bd754b","articleId":"980df2fdf5"},{"id":"b468001491","type":"paragraph","text":"我驻蒙古大使馆工作人员赶到林彪飞机坠毁的现场观察，只见飞机摔得粉碎，遍地残，右机翼擦地留下一道几米长的沟痕；一只飞机轮胎飞出数百米远。飞机残的四周。一大片野草被烧焦。林彪、叶群、林立果、刘沛丰等的户体，被抛在离飞机残十多米处，横七竖八地倒在范范荒野上。叶群的一只高跟鞋，以及林彪一伙携带的六支五九式手枪、一支冲锋枪，也都在飞机残附近。","index":2,"publicationId":"34799034-2c67-4e1f-ae74-793ab6bd754b","articleId":"980df2fdf5"},{"id":"4eb7725b0a","type":"paragraph","text":"林彪、叶群摔死后，黄、吴、李、邱煌煌然如坐针毡，翻箱倒柜，销毁了他们同林彪、叶群等的来往信件、笔记本、电话记录、照片等罪证。黄永胜因烧材料数量很大，竟把一个大陶瓷缸烧裂了，他们既不揭发林彪、叶群的罪行，又不交代自己的问题。中央鉴于他们毫无悔改之意，决定对他们实行隔离审查，要他们交代问题","index":3,"publicationId":"34799034-2c67-4e1f-ae74-793ab6bd754b","articleId":"980df2fdf5"},{"id":"ffa0dedafe","type":"paragraph","text":"但是，由于“四人帮”的阻绕，他们的罪行长时期没有得到清算。今天、他们终于被押上了历史的审判台。","index":4,"publicationId":"34799034-2c67-4e1f-ae74-793ab6bd754b","articleId":"980df2fdf5"},{"id":"4243dcaaaf","type":"paragraph","text":"新华社记者刘回年赵琦徐心华周慈林杨金洲","index":5,"publicationId":"34799034-2c67-4e1f-ae74-793ab6bd754b","articleId":"980df2fdf5"},{"id":"482a097285","type":"paragraph","text":"（原载1980年11月24《人民日报》【附】","index":6,"publicationId":"34799034-2c67-4e1f-ae74-793ab6bd754b","articleId":"980df2fdf5"},{"id":"02137db232","type":"paragraph","text":"历史赋予我的一项特殊使命一视察林彪机毁人亡现场和对外交涉","index":7,"publicationId":"34799034-2c67-4e1f-ae74-793ab6bd754b","articleId":"980df2fdf5"},{"id":"fc2595f60c","type":"paragraph","text":"许文益","index":8,"publicationId":"34799034-2c67-4e1f-ae74-793ab6bd754b","articleId":"980df2fdf5"},{"id":"8460fdffd5","type":"paragraph","text":"1971年9月13日凌晨2时许，林彪频逃所乘的中国民航256号三叉载飞机在费古人民共和国的温都尔汗草原坠毁，林彪和其老婆、儿子等九人全部死。林彪落得个折载沉沙、遗臭万年的下场。这是我党历史上的一个重大事件，也是我国外交史上的一个重大事件，外电称这是“中国的政治之谜”。","index":9,"publicationId":"34799034-2c67-4e1f-ae74-793ab6bd754b","articleId":"980df2fdf5"},{"id":"902035b4e0","type":"paragraph","text":"当时，中蒙关系正在改善，双方重新互派大使，我出任驻蒙大使刚刚二十多天。然而、历史却使我有幸成为林彪机毁人亡的见证入。我遵照国内指示，在使馆同志的协助下，视察了现场，处理了善后事宜，并同蒙古方面进行了一系列交涉。这一非同寻常的事件虽己过去16个春秋，但它至今仍经常素绕脑际、犹如昨日之事历历在目。现在就让我依次将我所经历的事实记述如下。","index":10,"publicationId":"34799034-2c67-4e1f-ae74-793ab6bd754b","articleId":"980df2fdf5"},{"id":"cc3c0a9176","type":"paragraph","text":"蒙古副外长紧急约见","index":11,"publicationId":"34799034-2c67-4e1f-ae74-793ab6bd754b","articleId":"980df2fdf5"},{"id":"68e98be3a5","type":"paragraph","text":"1971年8月20日，我乘坐北京——莫斯科国际列车抵达蒙古首都乌兰巴托、24日向蒙古大人民呼拉尔主席团主席桑布递交国书，并开始了一系列的到任拜会活动，气氛友好，请事顺利。","index":12,"publicationId":"34799034-2c67-4e1f-ae74-793ab6bd754b","articleId":"980df2fdf5"},{"id":"3a00e2d841","type":"paragraph","text":"9月14日上年8时，蒙古外交部突然打来电话通知：副外长额尔教比列格要求8时30分会见大使，我尚未拜会这位副部长，事先也无预约，时间又这么仓促，显然有繁急事情我箱加思索，即找来使馆的儿位负责干部商量，大家都觉得可能发生了意外事件。时间须","index":13,"publicationId":"34799034-2c67-4e1f-ae74-793ab6bd754b","articleId":"980df2fdf5"},{"id":"99894d5144","type":"paragraph","text":"河，我只好抱着先听对方谈、然后相机行事的态度前往，在翻译刘振警同志的陪同下，驱车K","index":14,"publicationId":"34799034-2c67-4e1f-ae74-793ab6bd754b","articleId":"980df2fdf5"},{"id":"e4080802a0","type":"paragraph","text":"直奔蒙古外交部。","index":15,"publicationId":"34799034-2c67-4e1f-ae74-793ab6bd754b","articleId":"980df2fdf5"},{"id":"9ad8358645","type":"paragraph","text":"额尔敦比列格副部长已在他宽敬明亮的办公室等候、沙发前的长条几上摆放着糖果、点心和烟茶、似为欢迎新大使的拜会。额寒暗儿句，对尚未正式拜会就仓促约见表示款意，接着便话题一转，他说、我今关受政府委托，通知如下事情：13日凌晨2时左右，在我国肯特省员尔赫区以南10公里处，有一架喷气飞机失事。此事我们有关部门当天上午才知道，派人去出事地点了解了情况。经多方证据表明，那架飞机是属于中国人民解放军某部的飞机、乘员共九人，其中有一名妈女，不幸全部遇难，他紧接着说，对中国军用飞机深人我国领土，我代表我国政府提出口头抗议，他又说，中国飞机失事，乘员全部死亡，现在天气还比较暖，大使知道，户体是需要按照某种方式予以掩埋的。接着他加重语气强调，以此为例，可以认为中国军用飞机是侵犯了我国国境。我有关部门正在继续进行调查，我们保留新此事再次进行正式交涉的权利","index":16,"publicationId":"34799034-2c67-4e1f-ae74-793ab6bd754b","articleId":"980df2fdf5"},{"id":"562f6a0eb4","type":"paragraph","text":"我冷静地听着，思索着如何回答，他马上又转缓口气说：我第一次和您正式见面，就提出这样的问题，是很遗撼的。希望大使能转告中国政府，并希望你们在最近期内就中国军用飞机深人我国领土的原因作出正式解释","index":17,"publicationId":"34799034-2c67-4e1f-ae74-793ab6bd754b","articleId":"980df2fdf5"},{"id":"32772dea50","type":"paragraph","text":"额的发言一结束，我立即表明了自已的态度。我感谢他通知这件事情。我说，“正当中蒙两国关系刚刚开始正常化的时候，我国飞机由于某种原因在蒙古领土上失事，这当然是很遗德的”，接着我以提问的口气说：“但我不知道出于人道主义的考虑，蒙古方面对飞机采取什么措施？”“出于友好的考虑，请蒙古方面帮助了解，我国飞机因为什么原因误人蒙古境内的？接着我明确表示：“对子副部长提出的口头抗议，在我未全部弄清楚和了解事实真相之前不能接受。但我可以把此事转告我国政府。”最后我说，今天我跟副部长初次见面，虽然碰上中国飞机在蒙古领土上失事的事情，但我希望这不会影响两国关系的改善。紧接着我提出：“我们可以派人去出事地点着看吗？","index":18,"publicationId":"34799034-2c67-4e1f-ae74-793ab6bd754b","articleId":"980df2fdf5"},{"id":"9ce5f8a3b9","type":"paragraph","text":"额作了一些解释后说：“飞机失事数天了，但只发现九名乘员的户体，当时没有一个人活者。至于乘员户体处理，我们认为，天气还酸，较长时间保存户体比较困难。“他问，“大使提出，大使销是否司以派人去的问题，我是否可以理解为你们正式提出派人去着的要求？*我答：“可以这样理解。“额表示：“我们可以满足你们的要求，对于中国飞机进人我国领土的原因，相信大使会作出努力，使中国政府能在近期作出解答的。我祝贺大使同志开始执行自己的职务，相信你会对两国关系的改善作出努力，并作出贡献。祝大使和您全家都好。”","index":19,"publicationId":"34799034-2c67-4e1f-ae74-793ab6bd754b","articleId":"980df2fdf5"},{"id":"0fe17eb440","type":"paragraph","text":"在我告辞的时候，领说：“希望使馆尽快通知旅什么人去，何时动身。","index":20,"publicationId":"34799034-2c67-4e1f-ae74-793ab6bd754b","articleId":"980df2fdf5"},{"id":"b118f23442","type":"paragraph","text":"当机立断启用专线电话","index":21,"publicationId":"34799034-2c67-4e1f-ae74-793ab6bd754b","articleId":"980df2fdf5"},{"id":"e0d320cdfa","type":"paragraph","text":"回到便馆已是9点半钟。我立即召集使馆的领导干部开会，介绍约见情况，大家听后都","index":22,"publicationId":"34799034-2c67-4e1f-ae74-793ab6bd754b","articleId":"980df2fdf5"},{"id":"d012817cd6","type":"paragraph","text":"感到建态突然，有些迷偶。我指出这一事件量然严重，但要沉料镇静，注意保密，当务之急","index":23,"publicationId":"34799034-2c67-4e1f-ae74-793ab6bd754b","articleId":"980df2fdf5"},{"id":"f84326efd7","type":"paragraph","text":"是向国内报告情况，听候国内指示，同时要加强调查研究，注意搜集情况和各方反应。会后大家分头去办理有关事项。","index":24,"publicationId":"34799034-2c67-4e1f-ae74-793ab6bd754b","articleId":"980df2fdf5"},{"id":"7178cc46fe","type":"paragraph","text":"不一会儿，负责机要工作的同志神色不安地报告说：蒙古电报局称，由于线路情况不好，电报不能及时发出出，最快也得四个小时以后，当时使馆未设电台，发电报只能经蒙古电报局。这样紧急的事，怎能耽摘？大家心如火燎，都着眼睛着我，我虽然表面冷静，但内心和大家一样焦急。俗话说急中生智，这时我忽然想起使馆有一部直通北京的专线电话已封岗两年多，如能启用，售不可解燃眉之急？这种专线电话是50年代中苏关系密切友好时、在北京和英斯科之间架设的，是一种可以直通的高频电话。北京和乌兰巴托之简也顺便安装了这种电话。后来由于中苏关系恶化，中蒙关系变冷，专线电话也随之停用。当时我也想到，启用这种专线电话是要承担风险的。但事不宣迟，需当机立断。我决定开封启用，有关同志立即行动起来，办公室的小费同志从库房里拿出一大串钥匙，一把一把地试着开，大概花了半个小时，北京电话台才叫通，但北京台却托词外交部的机器坏了，不给转接。我极力保持镇静，毅然决定先打国际长途电话，通知外交部有重要情况报告，要求使用专线电话、经部向意，专线电话终于接通，于当日中午12时20分报回了飞机失事事件","index":25,"publicationId":"34799034-2c67-4e1f-ae74-793ab6bd754b","articleId":"980df2fdf5"},{"id":"1e99bc1763","type":"paragraph","text":"后来听说，14日上午、在外交部的会议室里，短鹏飞代理外长正在主持一个气筑非常严酸的会议，讨论如何落实周总理的指示，研究林彪频逃后可能出现的各种情况，并提出应采取的外交对策。会议一直开到中午12时尚未结束。这时，一位值班秘书手持特急报告，连门也忘记破使置奔姬鹏飞周志。姬鹏飞读完报告后，向大家说了这样一句精辟的话：“机毁人亡，绝妙的下场！“特急报告火速送到中南海。","index":26,"publicationId":"34799034-2c67-4e1f-ae74-793ab6bd754b","articleId":"980df2fdf5"},{"id":"14766f443e","type":"paragraph","text":"毛主席、周总理在林彪频逃后彻夜未眠。机段人亡的消息传来，他们悬浮在心头的沉童石块终于落了地。周总理对驻蒙使馆在不明事情真相的条件下，断然启用封闭已久的专线电话，把我飞机失事的紧急情况以最快的速度传到国内，表示满意。","index":27,"publicationId":"34799034-2c67-4e1f-ae74-793ab6bd754b","articleId":"980df2fdf5"},{"id":"040df5fa7e","type":"paragraph","text":"国内指示大使亲赴现场","index":28,"publicationId":"34799034-2c67-4e1f-ae74-793ab6bd754b","articleId":"980df2fdf5"},{"id":"c064b860ae","type":"paragraph","text":"14日中午12时左右，正当我们紧张地同国内进行联络的时候，蒙古外交部又来电话标飞机已经准各好了，催问使馆人员何时动身去现场察看，使馆原决定派孙一先同志带两个助手去现场，我留馆等待国内指示。在蒙方催问时，我又考虑去现场事情重大，在未得到国内指示以前，不能冒账行动。于是便以尚未准备好为由，请求推迟飞机起飞时向。两小时后、蒙方又来电话催询、我们使直率相告，称正在等待国内指示。蒙方也不再催了。","index":29,"publicationId":"34799034-2c67-4e1f-ae74-793ab6bd754b","articleId":"980df2fdf5"},{"id":"2f6e865228","type":"paragraph","text":"下午6时许，终于盼来了国内指示，要大使储随员亲赴现场视察，我顿感事情比我预想的还要严重，肩上的责任十分重火，此时蒙古外交部已下班，我决定打破常规，紧急约见额尔敦比列格副外长。额当晚有外事活动，会见安排在晚8时半，地点仍在他的办公室。我表示泰政府之命通知蒙方：13日凌晨2时许失事的那架飞机，可能是由于迷失方向误人蒙古人民共和国国境。对此，我们表示遗信。对蒙古政府愿意提供飞机并指液领事司长陪同我们去现场视察，表示感谢。我将亲自率领有关人员前往现场，请蒙方予以帮助","index":30,"publicationId":"34799034-2c67-4e1f-ae74-793ab6bd754b","articleId":"980df2fdf5"},{"id":"d3f5c6ec58","type":"paragraph","text":"额听完后要我澄清：中国方面关于飞机可能是迷失方向误人蒙古国境的解释，是否可认为是“正式答复”。我回答可以这样认为。他又追问是否是“最后答复”。对方紧道不舍的态度使我警觉起来。我思索了一下说：这是我国政府在得到使馆的第一次报告后给我的指示，是正式答复，但我理解不是最后答复。他又追问失事飞机是从哪里起飞的？往哪里飞？我坦率地告诉他，这个问题日前我无法答复，并反问他，蒙古方面是否有飞机失事的进一步材料可提供使馆，他回答暂时没有，但以后会有进一步的通知","index":31,"publicationId":"34799034-2c67-4e1f-ae74-793ab6bd754b","articleId":"980df2fdf5"},{"id":"c1a3c09741","type":"paragraph","text":"额对使馆未能及时派人赴现场有点抱忽。称飞机失事已有50多个小时，等你们赶赴现场大概要60多个小时了，如果】体变化太大，我想你们不会就此提出更多的问题。看来蒙方急于处理户体，他说，现在大使亲自前往现场、更有全权解决户体拖理的问题了。我问他，蒙方有无可能将户体火化，让我们把音灰带向去？他表示蒙古没有火葬的习惯，在那个地方火化户体的可能性不大。他要我们等候飞机起飞消息，作好明天赴现场的准备。","index":32,"publicationId":"34799034-2c67-4e1f-ae74-793ab6bd754b","articleId":"980df2fdf5"},{"id":"43a0b910b4","type":"paragraph","text":"我回到使馆居即把约见情况报告国内，并谐示如果户体不能火化，可否就地理葬，待将来适当时候再把遗能送回国内。塑H凌展国内指示：户体尽量争取火化，将骨灰带回：如火化确有困难，可拍照作证，就地深理、竖立标志，以使以后将遗送回国内。","index":33,"publicationId":"34799034-2c67-4e1f-ae74-793ab6bd754b","articleId":"980df2fdf5"},{"id":"80aac45e02","type":"paragraph","text":"机毁人亡的现场修象","index":34,"publicationId":"34799034-2c67-4e1f-ae74-793ab6bd754b","articleId":"980df2fdf5"},{"id":"9fb7d32050","type":"paragraph","text":"9月15月下午1时30分、蒙古外交部通知债价.“飞机半小时后起飞去温都尔汗、我同孙一先、沈庆沂、王中远三位同志早已准各停当，等待出发。我随身带一手提箱，除装有盖洗用具外，还有一架照柏机和一个收音机，临上车离馆的，昌子波参赞把-·件夹大衣寒到我手里，蒙背大草原的秋天，好暖夜速，这件夹大衣后来便我免受了冷冻之苦。我们急奔机场，蒙古外交部领事司司长高陶布，司专员古尔斯德，边防内务管理局染加上校，一些航空、法律、法医等方面的专家和新闻摄影记者，已经等候在一架伊尔14飞机旁，我们的飞机2时45分起飞，航程300公里、一小时后即抵达肯特省省会温都尔汗的一个简易机场晋特街一位副省长和机场场长而来迎接。寒脑几句后，大家勿须忙忙改乘两辆嘎斯69和一辆大轿车向目的地进发。汽车在高低不平的草原上颜藏了近两个小时，下午6时方抵达现场。","index":35,"publicationId":"34799034-2c67-4e1f-ae74-793ab6bd754b","articleId":"980df2fdf5"},{"id":"4fd6579c2b","type":"paragraph","text":"飞机失事现场位子温都尔汗西北70公里的苏布拉嘎盆地。该盆地是沙质土壤、南北长3000多米，东西宽800多米，地势开离平坦、到处覆盖着二四十厘来的茅草，飞机是由北向南降落，着陆点正好是盆地的中央，坠毁在盆地的南半部。草地燃烧面积长800米，宽度由北面的50米扩展至南面的200米，星梯子形。我环顾了一下现场，看到焦黑色的草地上散落着大大小小的飞机残假，覆盖着白布的户体分外显眼，周围是一望无娘的荒原，蒙古哨兵在高城上游动着，一片凉悲修的景象，我们在蒙方人员的陪同下，由北向南进行察看","index":36,"publicationId":"34799034-2c67-4e1f-ae74-793ab6bd754b","articleId":"980df2fdf5"},{"id":"ec078f03e5","type":"paragraph","text":"飞机着陆点以南约30米长的草皮被机腹擦光，西侧平行处，是右机翼划出的深约20厘米的一道精沟，再往南，擦地痕进消失了，进入燃烧区、飞机碎片越来越多，越来越大，面越来越广。至200米处有--段带弦窗的机身，其东南20米左右有--段左机翼，上有“.56号码。至320米左右有一扇舱门，门上钉有“旅客止步”的塑料牌，门东南30米处有一发动机，约400米处有三个连装座位架和座垫、其东侧40米处有一段右机的外展部分，上有“中国二字。机头在530米处猛烈烧毁，只剩下嵌仪表的空架子和残碎机件，机壳都已化为灰。机头正东20米处有一段右机翼的内展部分，上有“民航”二字。“航”字旁边有一个直径约40厘来的大滴。机头以南80米处有一个起落染，再向南200米，在未燃烧的草丛中端着一个完好的轮胎。机头西北60米处是斜卧着的机尾，它的正南和东面20至40米处各有一个发动机。机尾上的五星红旗和机号“256*等标记清晰可见。这些标志明白无误地显示这是我国民航256号飞机","index":37,"publicationId":"34799034-2c67-4e1f-ae74-793ab6bd754b","articleId":"980df2fdf5"},{"id":"40d58096a6","type":"paragraph","text":"机头以北50米处散布着九具户体，户体中间有一炸坏的方形食品柜，旁边堆放着蒙方收集起来的死者遗物，户体大都仰面朝天，四肢叉开，头部多被烧焦，面部模糊不清，难以游认。我们把户体由北向南编成1至9号，并从各个角度拍成照片，以便以后鉴别确认。根据事后查证，5号户体是林彪，瘦削无顶，买皮绽裂，买骨外露，眉毛烧光，眼睛成黑洞鼻尖烧焦，牙齿摔掉，舌头烧黑，经骨炸裂，肌肉外翻。8号户体是林能的老婆叶群，是唯一的女户，烧购较轻，买发基本完好，左册部绽裂，肌肉外翻，2号户体是林彪之子林立果，个子较高，面部烧成焦麻状，表情痛苦，形状区恶、死前似在烈火中挣扎过，现场遗物中有林立果空军大院0002号出人证。此外、1号户体是林彪的座车司机杨振纲。3号户体是刘沛丰。4号户体是特设机械师邵起良，身穿皮夹克，九人中只有他的衣服未烧光。6号户体是机械师张延奎。7号户体是空勤机械师李平。9号户体是驾驶员播景寅。这些户体和一般飞机失事的户体不一样，并非个个焦骨残，而是驱干都完整，大多是皮肉挑裂，骨骼折断，肢体变形，烧伤严重，系飞机坠毁时摔撞燃烧所造成的，由于燃烧时伴有一氧化碳中毒，户体皮下呈楼桃红色，加之停放时间过长，个个微硬肿胀似腊人。值得注意的是，每具户体腕上都无手表，脚上没有鞋子，看来飞机紧急降落前，为避免冲撞扭伤、他们都作了准备。","index":38,"publicationId":"34799034-2c67-4e1f-ae74-793ab6bd754b","articleId":"980df2fdf5"},{"id":"085304d073","type":"paragraph","text":"我们对现场的初步看法是：1.蒙古方面基本保持了飞机失事现场，他们用白布经盖户体，以防腐烂。他们承认有些文件和手表等什物已搜集保管起来，但末详谈。2.飞机是由不明原因紧急着陆，机上人员作了紧急降落准备，但飞机着地时失去平衡、右机翼触地引起爆炸燃烧。3.飞机的毯子上有巴基斯坦航空公司标记PIA字样，说明飞机是从巴基斯坦买来的。但不知机上所乘何人，为何在蒙古境内失事。现场的情景使我越发感到问题重大复杂。我告诚自己处理善后事宜需评慎小心，多加的","index":39,"publicationId":"34799034-2c67-4e1f-ae74-793ab6bd754b","articleId":"980df2fdf5"},{"id":"c186c38efa","type":"paragraph","text":"按蒙古习俗理葬遗体","index":40,"publicationId":"34799034-2c67-4e1f-ae74-793ab6bd754b","articleId":"980df2fdf5"},{"id":"8ffb982e34","type":"paragraph","text":"视察完现场后，天色已晚，蒙方陪同人员一再表示蒙古没有火化习惯；户体只能土葬并提出要马上选择基址，连夜赶接基穴，明天就安葬，我表示同意，按照蒙古人习俗，基地要选在高地，从早到晚都能见到太阳，象征着吉祥，桑加上校带着大家踩着没膝的茅草，先是向东走去，然后文折回来，最后在主机西北的高地上选定基地。他当即调来一班战士，并让我按他指定的方位用铁镜在地上划出一条基穴框线。这时夜基已经降临，阵阵秋风吹来我穿着夹大衣还感到有些凉意。着到挖基穴的战士都穿着单衣，十分辛苦，我便让孙一先同志女来两瓶二锅头送给他们，以表示我们的一点心意","index":41,"publicationId":"34799034-2c67-4e1f-ae74-793ab6bd754b","articleId":"980df2fdf5"},{"id":"6b18458f3a","type":"paragraph","text":"回到温都尔汗已是晚上10点多了。我们都下榻在克鲁伦旅馆，洗完股便到楼下餐厅用饭。为了酬谢蒙方人员的友好合作，我们拿来几瓶汾酒和一些罐头，双方人员边吃边谈，气筑相当活联，席间高隔布司长说，我们已经看了现场，现在应该写个正式文件，这个问题晚饭后再商量，我趣机询问他们是否知道飞机失事时的具体情况和原因，高陶布说，飞机在空中时没人看到，但燃烧时火光冲天，有人看到了。至于飞机迫降原因，也许是发生了不明原因的故障。双方文商量第二天的安葬事宣，我提出三项建议：1.基旁立一块碑，上写“中国民航1971年9月13日过难九同志之基”，下写“中华人民共和国驻蒙古大使馆”。2.按照获古习俗，在基上放一件失事飞机的残，如标有“中国民航*字祥的机翼。3.请蒙方把遇难者的文件和逾物交给我们，我们写个收条。4.请蒙方人员帮助画一张飞机失事现场图，注明出事地点的经纬度、高陶布表示他们要研究一下，还要向上级请示。散席时已是子夜时分，我们正准备就囊，蒙方要求商谈飞机失事的正式文件，文件包括现场调查纪要、户体检查情况纪要和死者安葬纪要三部分内容。谈判直至凌展3时（谈判部分见后面）。","index":42,"publicationId":"34799034-2c67-4e1f-ae74-793ab6bd754b","articleId":"980df2fdf5"},{"id":"52b7ebea48","type":"paragraph","text":"9月16日，天气晴朗，秋高气爽。我赠附大家要利用光照好的有利条件，仔细复查一温现场，多拍一些照片，作为物证，并拼制一张现场图，送国内研究鉴定。","index":43,"publicationId":"34799034-2c67-4e1f-ae74-793ab6bd754b","articleId":"980df2fdf5"},{"id":"6591a709c6","type":"paragraph","text":"上午10时，我们在蒙方人员落同下再次到达现场。蒙古士兵拍来九口白在植材，放在户体旁，我们对九具户体从不同角度拍照，然后人验、装盈后由蒙古士兵运往基地。基地位于飞机尖事现场西边1.1公里处，在一块高地的东城上，基穴长10米，宽3米，深15米，正准备下葬时，高陶布司长指着一辆刚到的卡车对我说，按蒙古习惯，应在户体上覆盖红布、黑布，现因汽车来识，户体已经入验，是否可以把红布、黑布铺在植材上。我表示同意，并感谢蒙方的好意，九具植放人基穴后，我和高陶布、桑加先后执铲作象征性填土，接若孙一先、沈庆沂和王中远三同志填王，然后由蒙古士兵填土修基","index":44,"publicationId":"34799034-2c67-4e1f-ae74-793ab6bd754b","articleId":"980df2fdf5"},{"id":"9169fa9707","type":"paragraph","text":"蒙方建议利用战士填土的时间，继续商谈。会谈是在大轿车上举行的，主要是谈蒙方起革的“关于中华人民共和国飞机失事遇难人员安葬纪要”。为避免在这种场合进行争论，我表示这个纪要作为第一个文件的补充，可以简单些，只写九具户体怎样埋葬，理在什么地方就行了，接着就转到从飞机上拿一样东西放在嘉上作为标记的问题，沈庆沂同志建议把写有“中国民航”的一段机翼放到墓上，蒙方称那个东西太大，搬不动。王中远文提议把机尾上炸掉的发动机进口环放在这顶，蒙方接受了，一切安排要当后，我和孙、沈、王四人还在幕前三牌男，以示衰停。后来每想起此事，便觉得当时的举动十分可笑，但当时我们身居异国不知真相，也只能如此。相信人们也不会指资我吧。","index":45,"publicationId":"34799034-2c67-4e1f-ae74-793ab6bd754b","articleId":"980df2fdf5"},{"id":"825f8b533b","type":"paragraph","text":"“军”、“民”之争的紧张谈判","index":46,"publicationId":"34799034-2c67-4e1f-ae74-793ab6bd754b","articleId":"980df2fdf5"},{"id":"9414da1cef","type":"paragraph","text":"前面已经提到，在视察现场后，蒙古方面便提出要签署飞机失事的正式文件。双方连夜进行谈判，商定了文件的范围，但在实质问题上分歧很大。在安葬遗体时，双方就《关于中华人民共和国飞机失事遇难人员安捷纪要》（简称《安葬纪要》）进行过讨论，也没有取得一致意见。安葬遗体后，我们回到温都尔汗已是下午5时多了。连续几天的高度紧张和劳累，我们都感到精疲力竭、真想好好睡一觉。但当晚10时左右，蒙方送来他们起草的《关于中华人民共和国飞机在蒙古人民共和国领土上飞行失事的现场调查纪要》（简称《现场调查纪要》），并要求连夜会谈。我利用沈庆沂和王中远二同志翻译文件之机，靠在沙发上思考这两天来的情况和问题。我感到，蒙方在帮助视察现场和安获遗体方面是友好的，但在讨论纪要时态度就比较概硬，他们虽然不再称我失事飞机是“侵犯”和“人侵”蒙古国境，改用了“进入”二字，但仍强调飞机是“军事人员驾驶”，“军事人员乘坐”，甚至说成是“为军事目的服务”，你住“军事“二字不放，想在政治上置我于被动不利地位。我认为在这个问题上绝不能让步一定要按照国内指示精神，坚持是我民航飞机误人蒙古国境的立场，进行耐心的说理斗争，争取谈成。实在谈不成，就回乌兰巴托再谈。拿定主意后，我的思想便松范下来，迷迷糊粉地睡着了，文件翻译出来已是17日凌晨一时，我们立即研究讨论，准备了对案","index":47,"publicationId":"34799034-2c67-4e1f-ae74-793ab6bd754b","articleId":"980df2fdf5"},{"id":"6841f41d22","type":"paragraph","text":"凌晨4时25分，双方在旅馆开始正式会谈，我首先发言，对蒙古政府提供的各种方便条件和蒙方人员的友好合作，表示谢意。接着我对《现场调查纪要》提出10条修改意见，主要是以下三点","index":48,"publicationId":"34799034-2c67-4e1f-ae74-793ab6bd754b","articleId":"980df2fdf5"},{"id":"cc90c9af08","type":"paragraph","text":"1.提议把序言中的“中华人民共和国飞机于1971年9月13日2时左右进人蒙古人民共和国国境”，改为“中国民航飞机由于迷失方向误人蒙古国境”。2.针对纪要第一条在记述飞机残时，只讲有中国国旗和256号机尾，而不讲标有“中.国民航”字样的机翼、提议加上在飞机头部东面20余米处有损坏的机整，下存“民航”字","index":49,"publicationId":"34799034-2c67-4e1f-ae74-793ab6bd754b","articleId":"980df2fdf5"},{"id":"e6799225a0","type":"paragraph","text":"3.针对纪要第七条记叙死者遗物后，得出“失事飞机是中国人民解放军人员使用的”和死者都是“军事人员“的结论，提议改为“这架中国民航256号飞机载有中国军事人员，也载有非军事人员”。","index":50,"publicationId":"34799034-2c67-4e1f-ae74-793ab6bd754b","articleId":"980df2fdf5"},{"id":"d81293afb5","type":"paragraph","text":"对于蒙方提交的《安葬纪要》，我提议将序言部分改为：“在蒙古人民共和值政府和有关部门的友好帮助下，中国民航256号飞机失事迪难的儿名人员（八男女）的透体按下述方武安辈”，然后写明在何时何地和如何安葬。","index":51,"publicationId":"34799034-2c67-4e1f-ae74-793ab6bd754b","articleId":"980df2fdf5"},{"id":"6ed0f9328b","type":"paragraph","text":"我发言后，蒙方建议休会10分钟、10分钟过后、蒙方人员识识不来复会、在等待时我收听到外电报道，称中国关闭了所有机场，禁止所有飞机起飞。我马上联想到这一惊人的新闻可能与这架失事飞机有关，这更使我感到问题的复杂和严重。这时沈庆沂同志发现，蒙方人员到邮电局去了，可能是向具上级请示，我考虑形势紧道，不宜久拖在这里、要赶快回使销向国内报告现场视察和谈判情况，听取因内指示，我让孙一先回志回方提出，鉴于我国庆22周年临近，大使要在今天赶回乌兰巴托主持馆务，建议双方在鸟兰巴托继续会谈如果蒙方一定要在这里谈，我方则由孙·先代表大使继续商谈。","index":52,"publicationId":"34799034-2c67-4e1f-ae74-793ab6bd754b","articleId":"980df2fdf5"},{"id":"949556bad2","type":"paragraph","text":"上午10时15分复会。系加上校答复我提出的修改意见，基本上是连条骏同，对第一点，他说，没有证据证明中国民航飞机是出于迷失方问误人蒙古国境，“所以没有必安、没有根据这样写“：对第二点，他认为，“如果把在飞机头部东面20余米处有·民航学的机翼写进去，纪要就得把所有的东西都写进去“：对第三点，他说：“因为死者外穿军装，所以他们是军事人员这一段还应保留下来”。高陶布司长看到局面有点，使出来缓和气须说：“我们来这里的目的是了解和分析现场，双方都有尽快结束这个问题的愿望。大使今天要回去，我们理解大使的工作很忙。大使了解我们的工作也很忙。要是大使和柔加同志同意的话，我的意见是今天把这个问题谈好一起回去。“我表示这个问题商谈了两.次，双方看问题的角度不同，存在意见分岐是很自然的。但是我相信、通过实事求是的、相互谅解的友好协商，问题总会得到解决。接着我又着重讲了两点意见：第一，我于9月14日晚8时半，根据政府指示，就中国民航飞机失事原因向额尔敦比列格副外长作了正式解释，他并未提出不同意见。这一点应在纪要中写上，第二、失事飞机很明显写着“中国民航256号字样，这是有目共略的事实。因此，我们提出这一点应当写进纪要。","index":53,"publicationId":"34799034-2c67-4e1f-ae74-793ab6bd754b","articleId":"980df2fdf5"},{"id":"fb59d4bf30","type":"paragraph","text":"下午3时20分，双方维续进行会谈。蒙方看到关于飞机失事的《现场调查纪要》没有可能达成协议，便采取舍难求易的办法，转面讨论《安葬纪要》。高陶布首先说，关于大使要回乌兰巴托的问题，我们已报告上级，现接上级通知，希望尽快把《安葬纪要》完成，我们便一起向去。我表示同意、并说服对方要正视现实，把失事的中国民航256号飞机具体讲清楚，至于飞机上的人员，我们不反对蒙方说有军事人员，值根据现场判断，飞机上也有非军事人员，要把这两种人都写进去。桑加接着发言，表示可以把“中国人民解放军军事人员驾要的三文载1-E飞机，改为“中华人民共和同256号-支载1-E飞机”。但仍坚持机上人员是军事人员。我随即表示，这一修改同我们的上张接近了一步，但仍希望写明是中国民航飞机，飞机上既有军事人员，也有非军事人员。我解释说，那个女的就不是军事人员，现场有她的一双白皮鞋，高周布争辩说，虽然税要上有“中国民航的学样，但飞机里的材料没看一点可以证明是民航飞机，失事人员带的证件都是部队发给他们的，至于那双白皮鞋，也没有穿在那个妈女的脚上，不一定是属于她的，我说，256号就是中国民航的飞机，正象行的国家民航市军人管理一样、不能因此就说不是民航，这个问题大的方面都已解决，何必在次要问题上争执。孙一先插话说，我在蒙古工作多年，也春到蒙古的民航也是军队领导和管理的。而且驾驶飞机的人都是现役军人，假如蒙古的民航飞机迷失方向，误人他国领空，他画使以此来否认这是蒙古的民航飞机，你们能同意吗？我接着说，况且现场的那个驾要员穿的是皮夹克，说明他不是现役军人。高离布文打断我的话说，他的皮夹党里面有年服，腰带也是军人腰带。我解释说，我国青年人喜欢穿军装，扎军人腰带，不能以此作为军人的部据。桑加有点激动地高声说，我们有各方面的材料，证明这些人都是军人。我说，如果你们有材料证明，请拿出来，我可以放弃自己的意见。柔加便以现场有手枪为例，说明死者都是车人。我对此进行了反较，并表示我们不怕承认机上有车事人员，但要尊重事实，双方唇枪舌剑有些紧张。高陶布又宣布休会五分钟","index":54,"publicationId":"34799034-2c67-4e1f-ae74-793ab6bd754b","articleId":"980df2fdf5"},{"id":"41aba07c70","type":"paragraph","text":"复会后，高陶布说，我们尊重中方的意见、稀子还可以修改。柔加接着宣读他们修改后的《安葬纪要》序言：“失事的中华人民共和国军事人员驾驶的256号三义战1—E型喷气机，乘坐的中华人民共和国公民九人（八男一女）的遗体，按下列情况安养。“我认为把“牢事人员*改为“公民-有进步，但仍称是军人驾机，未写上“中国民航“这四个关键的字，感到这样争论下去解决不了问题，遂提议回乌兰巴托再谈。高陶布看到难以说服我们签字，便亮出了他们的底牌，他说，为了尊重死者，应当有个文件，如果你们不问意，那么我们单方面在文件上签字，桑加补充说，我们签字时，欢迎中国同志在场，但注明中方拒绝签字。孙一先回敬说，你们单方面签字不能代表我们，我们也没有必要在场，为避免把关系弄础，我建改大家不要着急，回乌兰巴托还要谈，《现场调查纪要》谈通了，《安葬纪要》自然而然可张解决，事情就可圆满结束。高陶布拒绝了我的最后建议，表示他们马上就要单方面签字。我表示这是我们不愿看到的结果，并对此表示遗德。一场夜以维日的紧张谈判不欢而散。下午6时，双方挥棒登机返回乌兰巴托","index":55,"publicationId":"34799034-2c67-4e1f-ae74-793ab6bd754b","articleId":"980df2fdf5"},{"id":"aa37caab33","type":"paragraph","text":"回馆后，得知国内已多次催问有关情况，我马上通过专线电话向外交部简报了现场情况。外交部决定使馆立即派人回国详细汇报。我们虽然都已疲急不堪，但得知国内急待了解飞机失事详情，便振作精神，连夜赶写出飞机失事、现场视察、安葬户体和会谈情况四个报告，并决定孙一先同志带上有关材料，回国汇报。环一先9月20日登上中苏国际列车，21日下午3时抵达北京。当外交部核心小组成员、办公厅主任符洁同志走上去迎接他的时候，他还在四处张望，寻找接他的亲友，更使他方方料想不到的是，当天深夜至要日凌晨，在人民大会堂福建厅，周总理亲自听取了他的汇报，同他一起吃了夜餐，每人一碗热汤面，","index":56,"publicationId":"34799034-2c67-4e1f-ae74-793ab6bd754b","articleId":"980df2fdf5"},{"id":"f8959f7da1","type":"paragraph","text":"素要遗体与发布消息的交涉","index":57,"publicationId":"34799034-2c67-4e1f-ae74-793ab6bd754b","articleId":"980df2fdf5"},{"id":"10d75dad77","type":"paragraph","text":"再说我从现场返回乌兰巴托后，一连几天未见蒙方动静，9月22日下午3时半，蒙山外交部二司司长策伦朝达勒紧急约见我，称他奉政府之命，要求中国政府在9月25日之前，就失事飞机越境侵人蒙古领空一事，作出正式解释。我回答说，我9月14日已奉命向额尔较比列格副外长作了正式解释，他说，那是不够的。为了不使我们之间发生不适宜的情况，要求你们在9月25日前，用书面形式给以正式解释。对方口气比较强硬、根本不再提继续会谈的事。我感到事情又有变故","index":58,"publicationId":"34799034-2c67-4e1f-ae74-793ab6bd754b","articleId":"980df2fdf5"},{"id":"3847bbcd65","type":"paragraph","text":"9月23日凌晨，国内指示我立即约见蒙古副外长，秦政府指示表示：第一，1971年9月13日2时左右，中国民航256号三叉残飞机，因迷失方向，误入蒙青人民共和国领空自行坠毁。中国政府对此表示遗。对蒙古政府在寻找飞机残、埋葬死难者遗体和清理死难者遗物等方面给予的协助，中国政府表示深切的谢意。第二，应死难者家属的要求，中国政府决定将死难者遗体运回中国正式理；或就地火化，带回骨灰，中国政府请蒙古政府惠予协助，并希望蒙古方面将现场搜集的死难者遗物交还我方，","index":59,"publicationId":"34799034-2c67-4e1f-ae74-793ab6bd754b","articleId":"980df2fdf5"},{"id":"03f5043c1d","type":"paragraph","text":"当时蒙古副外长都不在，我便紧急约见策伦朝达勒司长，转达了国内指示。策听后说将报告上级。两天后，我文约见策，借问蒙方对我国所提要求的答复。他表示尚未得到政府指示，并说今天已是25日，中国政府还未就中国飞机侵人蒙古领土一事作出正式解释，对此只能表示遗露。他还进一步提出，既然遇难人员的身份已经清楚，希望中方将他们的姓名、年龄、职务和照片提供蒙方，他最后说：蒙古政府只有在研究中国政府的正式答复后。才能考虑对中国政府的要求予以答复。如果你们拖延答复，会不会产生不适宜情况，我对此表示担优。从策的强硬谈话中，我感到事态又有变化，这与飞机失事以来国际上的传闻不无关系。","index":60,"publicationId":"34799034-2c67-4e1f-ae74-793ab6bd754b","articleId":"980df2fdf5"},{"id":"4a21894947","type":"paragraph","text":"国庆将临，使馆正在做各种准备工作，我也赶着进行中断了的拜会活动。9月291下午3时平，策伦朝达勒文以要事相约。他对中国政府运木就飞机失事原因作出正式解释表示遗博，并称此事已在蒙古人民中间引起各种传说和议论，所以蒙古政府决定发表一条简短消息，以说明事实真相。我当即指出，对蒙古政府的要求，中国政府采取了严肃认真的态度，及时作了两次说明。希望在中蒙关系开始正常化的时候，不要做出与此相违背的事情。策强调不是发表政府声明，只是发表一条一般的消息","index":61,"publicationId":"34799034-2c67-4e1f-ae74-793ab6bd754b","articleId":"980df2fdf5"},{"id":"927d59154d","type":"paragraph","text":"当日下午5时，蒙古广播电台在新闻节自中播出了题为《关于中国飞机失毒》的消息全文是：“中华人民共和国喷气式飞机一架，今年9月13日凌晨1时55分侵犯蒙古人民共和国领空，在深人我国领空飞行时，于2时25分在肯特省依德尔默格，由于不明原国必毁在中国飞机坠毁的地方找到烧得残缺不全的九人户体、枪支、文件和物品，证明这架飞机是中华人民共和国空军飞机。已经让中华人民共和国驻蒙古人民共和国大使馆的代表们在现场观看了失事飞机。就中国飞机侵犯蒙古人民共和国领空一车，蒙古方面向中国方面表示了抗议，并要求作出正式解释。9月30日，蒙古各报纸和外语广播中都报道了这条消息","index":62,"publicationId":"34799034-2c67-4e1f-ae74-793ab6bd754b","articleId":"980df2fdf5"},{"id":"ca3d02c0c5","type":"paragraph","text":"蒙古方面在我国国庆前夕发表这条消息，对正在改善的两国关系显然会产生不利影响。但从各方面分析，蒙古当局似无意利用这件事大作文章。蒙方在国庆前专门举行了庆祝我国庆的电影酒会，还为我安排了几场主要拜会、蒙方出席我使馆举行的国庆招得会的领导人比上年多，规格也高。我根据国内指示，借蒙古副外长云登出席我招待会之机，就蒙方发表的飞机失事消息不利于两国关系正常化，向他表示了遗健。他只说：“我们觉得应该把这一事件告诉群众，所以发表了一个一般消息。“他表示，他们对中国政府的要求到一定时候会给·子答复，","index":63,"publicationId":"34799034-2c67-4e1f-ae74-793ab6bd754b","articleId":"980df2fdf5"},{"id":"611cd3d06f","type":"paragraph","text":"国庆前后，中共中央关于林彪仓焊外逃、数党新国、机毁人亡的文件逐级下达，公诸群众所谓的“中国政治之谜”已真相大白。我率命停止向蒙方交涉，完成了历史赋予我的特殊使命","index":64,"publicationId":"34799034-2c67-4e1f-ae74-793ab6bd754b","articleId":"980df2fdf5"},{"id":"0395d36c56","type":"paragraph","text":"飞机失事的原因","index":65,"publicationId":"34799034-2c67-4e1f-ae74-793ab6bd754b","articleId":"980df2fdf5"},{"id":"9c92fdcf36","type":"paragraph","text":"林彪机毁人亡的消息传出后，曾引起外界猜测纷纷，流言四起。有的称飞机是被导弹击落，有的说飞机上发生过搏斗，等等、事实其相到底如何呢","index":66,"publicationId":"34799034-2c67-4e1f-ae74-793ab6bd754b","articleId":"980df2fdf5"},{"id":"4200fa5a79","type":"paragraph","text":"蒙古方面认为，该机是在没有外来影响的情况下，由于自身不明的原因，进行紧急降落，试图用飞机腹部着陆失败，右翼撞地折断，引起爆炸燃烧，据蒙方提供的气象资料称9月13日凌晨2时，肯特省依德尔默格县上空无风沙，无雾，只有二至四级的云，能见度为50公里。这就是说，飞机失事地点上空没有危险的气象情况，从而可以排除飞机因自然气象而失事的可能性。","index":67,"publicationId":"34799034-2c67-4e1f-ae74-793ab6bd754b","articleId":"980df2fdf5"},{"id":"8104d85cfe","type":"paragraph","text":"使馆在向国内写的飞机失事报告中是这样分析的：从周围无高大自标，追降场地选择合理、着陆点到燃烧区有几十米距离，以及死者驱十烧伤不重，无高空摔折等情况看、飞飞机不象是空中着火爆炸，而是着地后爆炸起火","index":68,"publicationId":"34799034-2c67-4e1f-ae74-793ab6bd754b","articleId":"980df2fdf5"},{"id":"bbfcc73e44","type":"paragraph","text":"1972年5月，中央专案组邀请有关方面专家、对飞机座毁原因作了系统分析研究，得了如下结论：飞机是有操纵地进行野外降落没有成功而破碎烧毁","index":69,"publicationId":"34799034-2c67-4e1f-ae74-793ab6bd754b","articleId":"980df2fdf5"},{"id":"0c40c7485e","type":"paragraph","text":"为什么说飞机是有操纵地进行降落呢？首先，降落场地是经过选择的。飞机本来是市东南向西北方向逃馆，而降落方向却是控头由北向南。降落场是·片平坦的草地，降落条件较好。具次，飞行员作了野外降落的准备，从机塑残能照片上，可以清楚地看出已打开了前开缝要这是着陆前必须进行的操作，而这种飞机的前开缝翼是整机械螺旋杆传动的，只行人工操织才能打开，起落架轮毂完整，没有撞术和严重磨损的痕迹，主轮胎也良好，这说明驾驶员没有放下起落架。飞机是在有操纵的情况下，尾部先着地。现场约30米滑痕是飞机尾部着地滑行的痕迹，机上掉下的第一批部件是安装在尾部的中发动机底包皮和喷口等，地面无深沟，说明飞秒不是大角度撞地或失速坠地，而是石操纵地若陆。再次，机上人员似部做了降落的准备。每具中体腕上都无表，脚上没有鞋子，这是道降前为避免冲撞扭伤而作的准备。","index":70,"publicationId":"34799034-2c67-4e1f-ae74-793ab6bd754b","articleId":"980df2fdf5"},{"id":"d53996eabf","type":"paragraph","text":"飞机降落为什么没有成功？首先是降落的动作不正确，没有做全，造成着陆速度过大从残照片着，减速板没有打开，减小降落速度的反推力装置也没有使用，自然造成飞机者地时速度过快。这些工作程序在正常情况下应由副驾驶员完成，但该机因仓性逃审，卡上副驾驶员。其次，三叉截飞飞机是下单套飞机，这种结构不利于野外降落，它的两要安装在机身下部，机翼和机身腹部都有较大的油箱，在未放起落架着陆时，极易形成机奖、机胶同时着地，造成机理折断，油箱破裂，引起燃烧。从飞机残能照片和步测示意图看，左翼尖和中发动机喷口摔在一起、距飞机着陆点仪160米，整个机翼也在180米处折断。再次，降落地虽是地势较平坦的草原，但地面仍四凸不平，这也是造成飞机降落居跳跃破碎的原因之。","index":71,"publicationId":"34799034-2c67-4e1f-ae74-793ab6bd754b","articleId":"980df2fdf5"},{"id":"67dba9329a","type":"paragraph","text":"飞机残能散布面积长约800米，宽为50米至200米，呈获长梯形，据此分析，飞机是以较大速度先尾部着地，形成跳跃，然后两翼折断，机身是圆简状带惯性前冲，破碎解体机上人员被甩出。在此过程中，油箱破裂，造成大面积燃烧","index":72,"publicationId":"34799034-2c67-4e1f-ae74-793ab6bd754b","articleId":"980df2fdf5"},{"id":"5cd82f1438","type":"paragraph","text":"飞机被道在野外降落的主要原因是燃料不够，难以继续飞行，根据飞机的飞行高度和飞行时间计算，飞机在坠毁前，油箱中只剩下2·5吨左右的燃料、而其中一部分汕还柚不上来，不能使用。这么点油在低空飞行时，最多还能再飞20多分钟，加之飞机上没有领航员，地面也没有导航，又是夜问飞行，飞行员很难判断当时飞机的精确位置，这也促使他不得不作野外降落，当时，飞机距温都尔汗具有70公里，如果飞行员知道飞机的位置，去温都尔汗降落的油是够的","index":73,"publicationId":"34799034-2c67-4e1f-ae74-793ab6bd754b","articleId":"980df2fdf5"},{"id":"6d5d7c8572","type":"paragraph","text":"可以肯定，该机不是空中爆炸。首先，地面有飞机滑行痕迹。其次，飞机残能散布面是获长带状，若是空中爆炸，散布面就大多了，碎片可散落在距爆炸地点10公里以外。再次，若是空中起火，燃料会很快在空中燃烧撤掉，不会形成地面大面积集中燃烧","index":74,"publicationId":"34799034-2c67-4e1f-ae74-793ab6bd754b","articleId":"980df2fdf5"},{"id":"8b7ddd2736","type":"paragraph","text":"该机也不是被击落的。飞机右翼根部那个直径约40厘来的大洞，曾令人怀疑是防空导弹击中的。值机翼的顶面并未穿透，而且洞孔形状不规则，边缘是向外翻，说明它是从内部爆炸冲击形成的技术研究，以及对户体进行的法医鉴定，没有发现搏斗的痕迹。九真户体都没有任何弹礼几具户体头部的血选，是飞机爆炸时撞伤和急速甩出时摔伤所致。外电传林落户体有枪击的蜂窝状资障”，纯属无楷之谈","index":75,"publicationId":"34799034-2c67-4e1f-ae74-793ab6bd754b","articleId":"980df2fdf5"},{"id":"8e0b3d60cb","type":"paragraph","text":"（原载《世界知识》1988年第1-2期）（附）","index":76,"publicationId":"34799034-2c67-4e1f-ae74-793ab6bd754b","articleId":"980df2fdf5"},{"id":"eb5e60706c","type":"paragraph","text":"林彪折毂沉沙日击记伊","index":77,"publicationId":"34799034-2c67-4e1f-ae74-793ab6bd754b","articleId":"980df2fdf5"},{"id":"0906776565","type":"paragraph","text":"白折载沉沙铁未销，自将磨洗认前朝东风不与周邮便，铜雀春深锁二米。","index":78,"publicationId":"34799034-2c67-4e1f-ae74-793ab6bd754b","articleId":"980df2fdf5"},{"id":"3bd02e9e30","type":"paragraph","text":"-（唐）杜收","index":79,"publicationId":"34799034-2c67-4e1f-ae74-793ab6bd754b","articleId":"980df2fdf5"},{"id":"c392fe90d0","type":"paragraph","text":"突如其来的约见","index":80,"publicationId":"34799034-2c67-4e1f-ae74-793ab6bd754b","articleId":"980df2fdf5"},{"id":"b2b6798e3e","type":"paragraph","text":"一九七一年九月十四日，在蒙古人民共和国首都乌兰巴托，中国驻蒙大使馆，人们刚吃过单饭还没有上班，蒙古外交部打来紧急电话，说蒙古副外长额尔敦比列格上午八时约见许文益大使，外交约见一般提前一天，至少半天、而今天的约见这样急促、即使在中蒙关系十分紧张的那儿年也是少见的。发生了什么事？刚到任不久的许大使，是一位沉著持重的人，外交经验丰富，但遇到这种异乎寻常的约见，也不由得心中咕起来。他急忙我使馆党委成员共向研究，大家都感到来得突然，如果两国间不发生大事，不会有这样紧急的约见，然而、却找不出“大事”的任何迹象。到会同志设想了各种可能，最坏的估计是中蒙边境上发生广什么冲突。八点钟刚过，许大使和随员沈庆沂同志须须登车而去，大家抱着不安的心情等待着。我根据自己在蒙工作近六年的经验，顿时产生了一种不祥的感觉","index":81,"publicationId":"34799034-2c67-4e1f-ae74-793ab6bd754b","articleId":"980df2fdf5"},{"id":"4798eb6fc3","type":"paragraph","text":"中蒙关系从一九六七年到一九六九年，经历了一个紧张而复杂的过程，这个过程是依中苏关系的发展变化为转移的，直到一九六九年十月，中苏重开边界谈判以后，中蒙关系才路见缓和，一九七一年六月，我国派出了缺席四年半的驻蒙古大便，采取了国家关系正常化的一·个重要步骤，许大使到了乌兰巴托，蒙方也表示了一些改善关系的愿望。我国外交部和驻蒙使馆也都希望把细紧的弦松一松，还步解决两国关系中冻结日久的问题。因而，前几年惯用的“紧急约见”、“强烈抗议“一类外交方式就很少见了、","index":82,"publicationId":"34799034-2c67-4e1f-ae74-793ab6bd754b","articleId":"980df2fdf5"},{"id":"3f69f87956","type":"paragraph","text":"许大使去蒙古外交部只用了四十多分钟，回来后立即召开了全体外交官会议。在会上，他说明了蒙方紧急约见，是对九月十三日凌展我国一架军用飞机坠毁在蒙古肯特省温都尔汗附近提出抗议，机上九人全部死亡；许大使拒绝了蒙方的抗议，提出要派人去看望现场，弄清情况，蒙方表示同意，而且强调越快越好，说天气尚暖怕只体腐烂。到会同志七嘴八舌议论起来。这是真的还是假的？我国飞机怎么会飞到蒙古纵深呢？这是一架什么飞机？根据一股军事常识即可判断，它既不是一架好击机也不是一架炸机。有的同志分析，可能是美国或台湾的侦察机，漆上中国人民解放军的军徽，飞到蒙古搞侦察工作（当时的外国报刊上，有此类献策之论，认为是掩护自己，挑拨中苏冲突的方式之一）。但是，哪有载这么多成员","index":83,"publicationId":"34799034-2c67-4e1f-ae74-793ab6bd754b","articleId":"980df2fdf5"}],"page":{"id":"5f81f52295","publicationId":"34799034-2c67-4e1f-ae74-793ab6bd754b","articleId":"980df2fdf5","start":583,"end":593}}}},"__N_SSG":true}