{"pageProps":{"article":{"id":"98279a3b8b","title":"国民党缺少什么","origin":"","is_range_date":false,"dates":[{"id":"95867569a8","index":0,"year":1941,"month":6,"day":17,"articleId":"98279a3b8b"}],"tags":[{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"dd2b275f6c","name":"毛泽东","type":"人物"}],"aliases":[],"publications":[{"id":"maoquanji16","name":"毛泽东全集第16卷","internal":false,"official":false,"type":"pdf","author":"张迪杰","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives8/main/mao-quanji/maoquanji16.pdf"}],"authors":[{"id":"261e5467ec","name":"毛泽东"}]},"publication_details":{"maoquanji16":{"comments":[],"contents":[{"id":"5632458b22","type":"paragraph","text":"国民党缺少什么","index":0,"publicationId":"maoquanji16","articleId":"98279a3b8b"},{"id":"360c572510","type":"paragraph","text":"（1941年6月17日国民党缺少什么？飞机大炮吗？干部人才吗？抗日办法吗？是的，这些都不算顶多，但是最缺少的，却是民族的信心国民党的看些先生们，常常驾旁人（尤其是驾共产党）没有国家民族观念，但是共产党和人民既然对于抗战和民族解放从来没有消极过，这些骂人的文献无论花样怎样新奇，篇福怎样浩瀚，也就是如何的不相符合婴了。但是这些先生们自己的国家民族观念的仓库里究竞还则下基金几许，却是很值得怀疑的。我们不敢萃灾乐桐，只能够很严肃地惠告这些先生们说：请自己珍重，在这上面多加些砖码吧！这将于你们和我们，于你们和我们的最钟爱的国家民族，都有益的你们请平心静气想一想，你们如今对于美国的捧场和依赖已经到了什么田地？我们不要求你们放弃对美国的幻想，这是思想自由和言论自由，但是孔子日：辞达而已奖，过犹不及。你们硬要说中国和英国乃是美国的左右翼，说汉水和英伦海峡同是美国的边界，这又何苦来呢？你们又说美国和中国已超过了盟邦的关系。请问有史以来，美国对中国曾负过什么盟约的义务呢？而且还要超过，那该是种什么甜蜜的关系呢？未必小罗斯福大射到中国来拜了几个干兄义弟？你们把人家高捧入云，但是人家和日本的军用品贸易发展的曲线却在方登入云：你们把赫尔的一纸空文当做观世普菩萨的灵符，人家却在和野村谈判如何命令中国停战。好像什么时候中国已经一肢脑儿投奔到美国的荷包里一样！这才叫真正超过了盟邦的关系，真正把汉水当做密西西比呢不能不依赖美国吗？至少也不要依赖火星上的美国呀！地球上的美国，无论申包背们怎样痛哭流沸，在美国国务院门口站他几十个七天七夜，目前也是只有把太平洋的舰队并往大西洋，但是你们过去曾把全部希望寄托于日苏战争，现在又托之于日美战争，全不管上穷碧落下黄泉，今天的议事日程上并无日美战争的踪迹。请问方一不幸，美国妥协竞成事实，你们这一幕喜剧将如何收场？人民贵备你们今天所进行的乃是有计划的欺骗，你们如何能够否认？退一步说，即令美日妥协不成，美国对我又有何阜恩浩荡之处，使我量堂奋斗中的伟大民族必须肉麻当有趣，自夜国格，自毁人格，至于斯极？你们的这一切宣传，究竟有多少民族观念？它们究竟出于孙中山先生民族主义的何章何页？出于将介石先生自力更生口号的一种字典的注解你们请再平心静气想一想，你们对于共产党和人民的推残压制，造谣还慈，又已经到了一步什么田地？为了对付共产党和人民，你们建筑了一个何等庞大的机构！这个机构愈积愈大，现在是早已像寓言里的骆驼对待可岭的阿拉伯人一样，把一个抗战政府的其他作用都挤到帐篷外面去了。在强敌压境之际而采取这种政策，无论在古今中外，都绝对说不上兴国建国，而只能涡国亡国，这一点浅显的道理，你们当能不明白？但是你们既然把异胞看做同胞，薛心于在纽约交易所建立你们的民族中心，就自然要把同胞看做异不但如此而已，“一尺布，尚可缝，一斗米，尚可春，兄弟二人不相容”。你们还要把自己的同胞看成不共戴天的变仇！你们在皖南事变和各种反共活动中是何等的勇敢！你们在制造谣言和各种反共奥论中是表现了何等的创造性、积极性！你们既然基不退疑地把人民和人民的先锋队都描写做好叛威，你们对于民族还能有什么信心呢？虽然受到一切不能忍受的敌视，但是只要你们继续抗战，共产信心似乎也很赞芝。你们这样的既不信任旁人，文不信住自己，究竞又有多少民族观念？这又是出于孙中山先生民族主义的何章何页，出于蒋介石先生自力更生口号的哪一种字典的注解？“这又不信又博误的世代啊！我实在告诉你们，你们若有信心像一激齐菜种，就是对这座山说，你从这边移到那边，他也必移去，并且你们没有一件不能做的事了。”在民族信心横遗踩蹈的今天，我们不能不借耶练的这几句话来奉赠国民觉。国民党里有许多人近来很悲观，甚至也知道依赖美国并不是出路。他们很奇怪为什么共产党在更退苦的条件下却得到更大的胜利。无论国内国际的环境如何险恶，共产党确然总是风雨不动安如泰山地吃立着而且前进着。共产党究竞有什么秘密呢？共产党的全部秘密，就在于相信中华民族和中国人民，因此始终和全民族的伟大人民群众在一起奋斗，而不去依赖任何外国无其任何帝国主义国家。但是国民党有什么理由一定不能提高自己的民族信心，不能信任人民和信任自己，而非去膜拜那些心怀巨测的帝国主义阴谋家不可呢？国民党的许多“理论家”说，三民主义目前最需要的唯有一个民族主义，这大概也就是所调一个主义了，国民党有什么理由连这一个主义也不全力加以坚争，国民党的一切因难都是可以解决的，国民党还是有光明前途的。","index":1,"publicationId":"maoquanji16","articleId":"98279a3b8b"}],"page":{"id":"2be97d0475","publicationId":"maoquanji16","articleId":"98279a3b8b","start":136,"end":139}}}},"__N_SSG":true}