{"pageProps":{"article":{"id":"9b13d3fbe1","title":"路易·波拿巴的雾月十八日","origin":"","is_range_date":false,"dates":[{"id":"63a237aa16","index":1,"year":1852,"month":3,"day":null,"articleId":"9b13d3fbe1"},{"id":"dd93709aa7","index":0,"year":1851,"month":12,"day":null,"articleId":"9b13d3fbe1"}],"tags":[{"id":"994fc035d4","name":"工业战线","type":"主题/事件"},{"id":"aa048f8141","name":"夺权","type":"主题/事件"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"e759231f2d","name":"农业战线","type":"主题/事件"}],"aliases":[],"publications":[{"id":"a8ea4e1d-af66-4294-8979-618e5faa703e","name":"路易·波拿巴的雾月十八日（人民出版社1972年版）","internal":false,"official":true,"type":"pdf","author":"马克思，人民出版社1972年版","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives4/main/a8ea4e1d-af66-4294-8979-618e5faa703e.pdf"}],"authors":[{"id":"8c269e6e1e","name":"马克思"}]},"publication_details":{"a8ea4e1d-af66-4294-8979-618e5faa703e":{"comments":[],"contents":[{"id":"6bda7a93d5","type":"paragraph","text":"路易·波拿巴的雾月十尺日","index":0,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"9ff39522cb","type":"paragraph","text":"黑格尔在某个地方过，一切大的世界历史事变和人物，可以歌都出现两次。他忘配补充一点：第一次是作为悲剧出现，第二次是作为笑剧出现。科西迪耶尔代替丹东，路易·勃朗代替罗伯斯比尔，1848--1851年的I岳党代替1793-1795年的山岳党，任儿代替伯父。在雾月十八日2事变再版的那些情况中，也可以看H一幅同样的漫画！","index":1,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"526af563e0","type":"paragraph","text":"人们自己创造自己的历史，但是他们并不是随心所欲地创造，并不是在他们自己选定的条件下创造，而是在直接磁到的。既定的、从过去承继下来的条件下创造。一切已死的先辈们的傅，像梦廉一样剃藻着活人的头脑。当人们好像只是在忙于改造自己和周的事物并创造前所未间的事物时，怡好在这种革命危机时代他们战战蔬统地请出亡灵来给他个以帮助，借用它们的名字、战斗口号和衣服，以便穿着这种久受崇敬的服装，用这种借来的言，演出世界历史的新场面。例如，路德换上了使徒保罗的服装，1789--1814年的革命依次穿上了罗马共和国和罗马帝国的服装而1848年的革命就只知道时而勉强模仿1789年，时而又模仿1793-1795年的革命傅。就像一个侧学会外国的人总是要在心里把外国言成本国帮言一样；只有当他能够不必在心里把外国语言翻成本国言，当他能够忘掉本国言来运用新船言的时候，他才算镇会了新言的精神，才算是运用自如。","index":2,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"f515a99a8d","type":"paragraph","text":"在观察世界历史上这些召晚亡灵的行动时，立即就会看出它侧中间的显著的差别。卡米尔·德穆兰、丹东、罗伯斯比尔、圣站斯特、拿破命这些英雄人物，和旧的法国革命时的党派和人民群众一样，都穿着罗马的服装，讲着罗马的萧言来实现当代的任务，即解除柱和建立现代资产阶极社会。一些人粉碎了封建制度的基础，割去了长在这个基础上的封建头脑：另一个人在法国内部创造了一些条件，从而才保证有可能发展自由竞争，经营分成小块的地产，利用解除了柱楷的民族工业生产力，而他在法国境外即到处破环各种封建的形式，为的是要给法国餐产阶级社会在欧洲大陆上创造一个符合时代要求的适当环境。但是，新的社会形态一形成，远古的互人速同-切复活的罗马古董-一所有这些布替土斯、格拉古、普卜利科拉、护民官、元老以及搬本人就都消失不见了冷静务实的餐产阶极社会把伊、康辛、鲁瓦埃一科拉尔、本扎曼孔斯且和基佐当作自己正的解释者和代言人；它的其正就帅坐在营业所的办公桌后面，它的政治首额是肥头大耳的路易十八。餐产阶极社会完全理头于财富的创造与和平竞争，竟忘配了古罗马的幽灵会经守护过它的搭。但是，不管套产阶极社会怎样缺少英雄气概，它的融生却是需要英雄行为、自我晒性、恐饰、内战和民族战斗的。在罗马共和国的高度严格的傅统中，瓷产阶毅社会的斗士们找到了为了不让自己看见自己的斗争的套产阶毅狭险内容、为了要把自己的热情保持在健大历史悲剧的高度上所必需的理想、艺术形式和幻想。例如，在一百年前，在另一发展阶段上，克偷威尔和英国人民为了他何的餐产阶革命，就借用过旧药全书中的请言、热情和幻想。当正的日的已经达到，当英国证会的置产阶极改造已经实现时，洛克就排挤了哈巴谷①","index":3,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"ad15b3a178","type":"paragraph","text":"出此可见。在这些革命中，使死人复生是为了赞美新的斗争，而不是为了勉强模仿旧的斗争；是为了提高想像中的某一任务的意义，而不是为了遍避在现实中解决这个任务；是为了再度找到革命的精神，而不是为了让革命的幽灵重行游起来","index":4,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"24c14e5d5e","type":"paragraph","text":"在1848-—1851年周，只有旧革命的幽灵在游游，从改穿了老巴伊的服装的republicainengantsjaunes[戴着柔皮手套的共和党人马拉斯特起，直到用已死的拿破命的铁面具把自己的部随可庆的面貌掩盖起来的冒险家止。自以为借助革命加速了自己的前进运动的整个民族，忽然发现自己被拖回到一个早已死灭的时代；而为了要消除这方面的一切疑间，于是就使那些早已成为古董的旧的日期、旧的起年、旧的名称、旧的布告以及好像早已腐析的旧宪兵复活起来。一个民族的威觉，就好像具德勒姆3那里的一个狂的英国人的威觉一样，这个英国人把自己设想成古代法老的同代人，他每天痛地理繁重的矿工劳动，因为他要在地下监般的埃塞俄比亚的金矿里辛苦劳动，借着系在他自己头上的-盏曙淡油灯的灯光，在一些手持长鞭的奴隶监观人的监督下劳动；矿洞口站着一群乱哄哄的野蛋兵士，他们既不了解劳役因人，相互之间也不了解，因为大家讲着不同的需言。疯痛的英国人取道：“我","index":5,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"259b90d975","type":"paragraph","text":"这个生来自由的不列题人被道忍受这一切，为的是要替古代法老A","index":6,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"dc9bdc61f9","type":"paragraph","text":"找金子。”“为的是要替波拿巴家族还倩，”一法兰西民族取道。这个英国人在头脑清醒的时候总不能搬开找金子这种顽面的念头。","index":7,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"c1c07c1be7","type":"paragraph","text":"①.是圣经中的一个先知，见旧约全书哈巴谷书*。者注法国人在从事于革命的时候，总不能摆脱对拿破命的追念，12月10日的选举4就证明了这点。由于害怕革命的危险，他们会经退回去追求埃及的肉锅5，1851年12月2日事件便是对于这一点的报复。他们所得到的不只是一幅对老拿破命的漫画，他们得到的是漫画化的老拿破命本身，是在十九世纪中叶所应当出现的老拿破命。","index":8,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"9a1bed4027","type":"paragraph","text":"十九世起的社会革命不能从过去，而只能从未来派取自已的诗情。它在破除一切对过去的事物的迷信以前，是不能开始实现自身的任务的。从前的革命需要回忆过去的世界历史事件，为的是向自己隐睛自己的内容。十九世起的革命一定要让死者去理葬他们自己的死者，为的是自己能弄清自己的内容。从前是辞藻胜于内容，现在是内容胜于辞藻","index":9,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"ef080aa5bb","type":"paragraph","text":"二月革命对于旧社会是-一个突然击，是一个意外事件，而人民即把这个突然的打击宣布为具有世界历史意义的壮举，认为它开辟了一个新起元。12月2日，二月革命被疫滑的子所葬途，结果，被消灭的不是君主制度本身，而是一世起以来的斗争从君主制度方面夺取来的自由主义的让步。精果，不是社会本身获得了新的内容，而只是国家回到了最古的形态，回到了宝剑和裂装的极端原始的铣治。1851年12月的coupdetete[率行为】报复了1848年2月的coupdemain[勇敢打击]。来得容易，失去也容易。然而这两个事变之间的时间并不是白过了的。在1848-1851年期间，法国武会获得了（按革命的、因而是速成的方式）一些教新和经，这些教副和经在正常的即所按步就班地发展的进程中，本来应影在二月革命以前道先获得，以便使这次革命成为一个比较严重的事变，而不只是一种表面的动。看起来仿佛社会现在忽然落到它的出发点后面去了，实际上社会还只是在为自己创造革命所必需的出发点，创造为保证现代革命能具有严重性质所绝对必需的形势、关系和条件。","index":10,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"1d664e3fa1","type":"paragraph","text":"看产阶革命，例如十八世起的革命，总是突飞猛进，接速不断地取得胜利的；革命的戏剧效果一个胜似一个，人和事物好像是被五色粉的火光所照耀，每天都充满极乐狂欢；然而这种革命为时短暂，很快就达到自己的顶点，而社会在还未清醒地略其疾属暴雨时期的成果之前，一直是沉于长期的酒醉状态。相反地，像十九世起的革命这样的无产阶级革命，即经常自己批判自己，往往在前进中停下脚步，返回到仿佛已经完成的事情上去，以便重新开始把这些事情再作一遍；它们十分无情地笑自己的初次企图的不彻底性、弱点和不适当的地方；它们把敌人打倒在地上，好像只是为了要让敌人从土地里吸取新的力量并且更加强壮地在它们前面挺立起来一样；它们在自己无限宏靠的目标面前，再三往后退却一直到形成无路可退的情况时为止，那时生活本身会大声喊道","index":11,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"82c115079b","type":"paragraph","text":"Hic Rhodus，hic saltal","index":12,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"6b9df71a6c","type":"paragraph","text":"这里有玫瑰花，就在这里跳舞吧16","index":13,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"ab2de789f7","type":"paragraph","text":"但是，每个多少会观察的人，即使他没有逐步研究过法国事变发展的进程，也不免要预威到，这次革命必将遗受前所未围的届厚。只要听一听民主派先生们当时那种自鸣得意的胜利叫景就够了，这些先生何会经互相配贺，满以为1852年5月第二个星期日7一定会带来良好的结果。1852年5月的第二个星期日在他们头脑中成了一种固定观念，成了一个数条，正如基督徒脑子里的基督再临和千年王国到来一样。者总是靠相信奇迹求得解救，以为只要他能在自己的想像中除了敌人就算打败了敌人；他总是对自已的未来以及自已打算建树、但现在还之过早的功信口吹赋因而失去对现实的一切威觉。这些英雄是想以彼此表示同情和洁成一个特别集团，来聚倒关于他们显然唐碌无能的意见，他们收拾起自己的家私，预先拿起自己的桂冠，准备把他们的inpartibus【不存在的】共和国（这些共和国的政府人员已由他们毫不挑剔地在曙中定了）拿到交易所里去贴现。12月2日像晴天样震惊了他们。人民在意气滑沉的时代总是乐意哈听叫得最响亮的呼喊者们的喊声来压抑自已内心的惊慢，这一次他们也群已经了解到：鹅叫声能够拯救卡皮托里的那种时代是已经过去了。","index":14,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"d978eb7ee7","type":"paragraph","text":"先法、国民会、保皇党派、蓝色的和缸色的共和党人、我洲的英雄、进坛的雷骗声、报刊的因电、整个著作界、政治声望和学者的名誉、民法和刑法、liberte，egalite，fraternite[自由、平等、博爱]以及1852年5月的第二个星期日，所有这一切，都好像一片幻影在-一个人的光文面前滑失不见了，而这个人速他的敌人也不认为他是一个魔法师。普选权还保持了·利那，好像仅仅是为着在全世界面前亲笔写下自己的遗，并以人民自己的名义宣布：“一切产生出来的东西，都-定要死亡。”8","index":15,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"443869bd56","type":"paragraph","text":"像法国人那样他们的民族遭受了像，那是不够的。民族和妇女一样，即使有片刻疏忽而让随便一个冒险者能加以好污，也是不可竟的。这样的言并没有揭穿亚，而只是把它换了一个法要了。还应当证明，为什么三千六百万人的民族竟会被三个衣冠楚楚的子弄得措手不及而毫无抵抗地作了您房呢。","index":16,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"730b149162","type":"paragraph","text":"现在我们来把法国革命从1848年2月24日到1851年12月所经过的阶段大致总结一下。","index":17,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"08876a01ed","type":"paragraph","text":"总共有以下三个明显的主要时期：二月时期；共和国建立时期，或制宪国民会时期（从1848年5月4日到1849年5月28日9）；宪制共和国时期，或立法国民会时期（从1849年5月28日到1851年12月2日）。","index":18,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"28c16ace4c","type":"paragraph","text":"第一个时期，从1848年2月24日到5月4日，即路易-菲力浦被推翻起到制宪会开幕之日止（这是本来意义上的二月时期），这个时期可以称为革命的序幕。这个时期的性质，正式表现于这一时期仓卒建立的政府自己宣布自己是临时性的。在这个时期所朵取、贰行和发表的一切，都像政府一样，一概宣布自己只是临时性的。无融什么人和什么机构，都不敢承认自己有权长期存在，有权其正有所作为。所有一切准备了或决定了革命的分子-王朝反对派10、共和派的瓷产阶毅、民主共和派的小脊产阶和社会主义民主派的工人，所有这些分子都在二月政府中临时取得了位置。","index":19,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"5be201b22c","type":"paragraph","text":"不这样也不可能。二月事变原先的目的只是要争得选举制度的改革，以求扩大有产阶毅内部享有政治特权者的范阀和推翻金融贵族独占的统治。但是，当事变已演进到引起实际冲突，当人民已投入街斗争，当国民自卫军柔取消极等待的态度、军队不进行认真抵抗而王室已您逃走的时候，成立共和国就是自然而然的事情了。每个政党都按自己的观点去解共和国。手持武器夺得了共和国的无产阶，在共和国上面盖上了自己的印记，并把它宣布为社会共和国。这样就拟定了现代革命的总的内容，这个内容和在当时的情况与条件下、在群众已达到的发展阶段上用现成材料所能立刻、直接实现的一切都是极为矛盾的。另一方面，其余一切会经促进二月革命取得胜利的分子，都因在政府里获得最好的位置而心满意足了。正因为如此，所以任何其他时期都没有当时开样蜡粽复杂：浮套的空话同实际上的犹豫不决和东手无策相混杂，热烈求革新的努力同墨守陈规的固积习相混杂，整个社会表面上的协同社会各个成分的严重的彼此背离相混杂。当巴黎无产阶毅还陶醉于在它眼前展开的体大前途并且认真地埋头耐各种会间题时，旧的冠会力量却在集粘，联合，醒悟过来，并获得了国内群众的意外支持，即获得了那些在七月王朝这个障碍物被推翻后立刻跃上政治舞台的农民和小餐产者的意外支持。","index":20,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"aae13b7dae","type":"paragraph","text":"第二个时期一从1848年5月4日到1849年5月底-这是瓷产阶极共和国创立、莫定的时期。紧跟在二月事变之后，不仅王朝反对派被共和派弄得惊烧失措，共和派被社会主义者弄得惊饶失措，而且全法国都被巴黎弄得惊悦失措了。由全国选出而于1848年6月4日开幕的国民会，是代表国家的。这个会是对二月事变的奢望所提出的活的抗，并且是要把革命的结果降低到餐产阶的水平。巴黎无产阶极一下子就看H了这个国民会的性质，所以他何在国民会开幕后不几天，即在5月15日，就售经企图用强力停此其存在，把它解散，将民族反动精神所借以威肪他们的这个机体重新分解为各个构成部分，但是这个企图没有成功。大家知道，5月15日事变的精果，不过是使布朗基及其同道老，即无产阶级政党的填正颁袖们，在我偶所考案的整个周期中退H社会舞台要了。","index":21,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"3d1f419447","type":"paragraph","text":"继路易一菲力浦的瓷产阶极君呈制之后，只能有资产阶极共和国，就是，以前是由瓷产阶极中的一小部分人在国王的招牌下进行就治，今后将由全体套产阶借人民的名义进行就治。巴黎无产阶极所提出的要求，是必须整止的狂安空想。对制宪国民会的这个声明，巴黎无产阶回答以六月起义，这是欧洲各国内战史上最互大的一次事变。结果获得胜和的仍然是奢产阶极共和国当时站在餐产阶极共和国方面的有金融贵族、工业套产阶极、中等阶层、小餐产者、重队、翘成别动队的流眠无产阶极、知分子、牧师和农村居民。而站在巴黎无产阶极方面的却只有它自己。套产阶极共和国胜利以后，起义者被居杀的有三千多人，未经审周就被放逐的有一万五千人。无产阶极从这次失取后，就退到革命舞台的后台去了。每当运动好像又进人高潮时，无产阶极就企图再向前推进，可是这些企图愈来愈软弱，成效也愈来意小。每当无产阶极上面的某个社会阶层进人革命动游时，无产阶级就跟它播精同盟，从而分享了各个政党依次遭受到的失败。但是，这些相继而来的打击，随着它们触及的社会面的扩大，也愈来愈了。无产阶额在会和报刊方面的一些此较杰出的镇袖，相继被捕判罪，代替他们的是些愈签模楼两可的人物。无产阶中有一部分人醉心于教条的实骏，醉心于成立交换银行和工人团体，换句靴，醉心于这样一些形式的运动，即放囊利用旧世界本身内的一切强大手段来变革旧世界的思想，却企图在社会背后，用私人的办法，在自身生存的有限条件的范围内实现自身的解放，因此必然是要失取的。当六月事变中与无产阶级为敌的一切阶极还没有像无产阶级本身一样倒下的时候，无产阶大概既不能使本身恢复自己原有的革命的健大，也不能从重新播洁的联盟中获得新的力量。但是，无产阶至少是带着不愧进行过世界历史性的健大斗争的光荣而失败的；不仅法国，并且整个欧洲都被六月的地震所惊动，而各个上层阶极后来的失取所付的代价却如此便宜，以致得胜的党派只有公然无耻地加以专张，才可以把这些失败酰成是事变。同时，失败的政党离开无产阶极念远，这些失收就愈是可耻。","index":22,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"e741c4747c","type":"paragraph","text":"六月起义者的失败，固然为套产阶毅共和国的奠基和建立准备和扫清了基地，但同时它也表明，欧洲的间题并不是“共和国还是君主国”的争融，而是别的间题。这次失败揭示出，瓷产阶极共和国在这里是表示一个阶对其他阶极实行无限制的专制航治。它表明，在那些阶极划分比较发达、具有现代生产条件、具有那通过百年来的工作而使一切傅就观念都融化于其中的精神意的旧文明国家里，共和国一般只是资产阶极社会的革命改造的政治形式，而不是餐产阶极社会存在的保守形式，例如，像北美合众国那样：在那里，虽然已有阶毅存在，但它们还没有完全固定下来，它他在不断的运动中不断更新自己的粗成部分，并且彼此互换着自己的粗成部分；在那里，现代的生产餐料不仅不和经常人口过剩的现象相黏合，反而弥补了头脑和人手方面的相对缺乏；最后，在那里，应开辟新世界的物质生产所具有的狂热而充满青春活力的进展，没有给予人们时间或机会来洁束旧的国灵世界。","index":23,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"5525de609b","type":"paragraph","text":"在六月的日子里，切阶极和党派都团粘成一个雅护秩序的党来反对无产阶极-—无政府呈义、社会主义和共产主义的党。它们从“社会之敌”手里“救出了”社会。它们选了旧社会的格言“财产，家庭，宗教，秩序”作为自己的重队的口合，并用“汝将以此获胜！”这句激励反革命十字军。从这时起，那些会经团结在这个旗号下反对过六月起义者的政党中的任何政党只要企图为自已的阶毅利签而守住革命的战场，它就要被“财产，家庭，宗教，秩序！”这一口号所战胜。每当治者集团范缩小时，每当比较独小的利签压倒比较广大的利签时，社会就得救了。任何最单纯的餐产阶毅财政改革的要求、任何最平凡的自由主义的要求、任何最表面的共和主义的要求、任何最浅薄的民主主义的要求，都同时被当作“害社会的行为”加以惩额，当作“社会主义”加以指责。最后，连那些“宗数和秩序”的最高祭司自己也被踢出他们的皮蒂的三脚祭坛，牛夜里被拖下床，关进四车，投入监或流放；他们的殿被拆毁，他们的嘴被封佳，他们的笔被打断，他们的法律被撕毁，这一切都是为了宗教，财产，家庭和秩序。一群群酯酯大醉的兵士对那些站在自己的阳台上的套产者即秩序的狂信者开枪射击，要演他们的家庭圣地，炮击他们的房屋以取乐，这一切都是为了财产，家庭，宗数和秩序。最后，产阶级社会中的败类粗成为稚护秩序的神圣队伍，而主人公克拉普林斯基11就以“社会救全的套格进人了土伊勒里宫。现在让我们重新回到被打断的斋题上来。","index":24,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"9b1b591a1a","type":"paragraph","text":"六月事变以后的制宪国民会的历史，是寄产阶极中的共和派统治和瓦解的历史，这个派别是以三色旗的共和党人、纯粹的共和党人、政治的共和党人、形式的共和党人等等称呼间名的。","index":25,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"ee07acd5b0","type":"paragraph","text":"这个派别在路易-菲力浦的餐产阶毅君主制度下是正式的共和主义反对派，因而是当时政界中一个公认的构成部分。院中有它的代表，在报界它也有相当大的势力。它在巴黎的机关报“国民报12，和“幕赣日报”13一样地算是受人尊敬的。它的性质和它在立宪君主制度下的这个地位也是相称的。它并不是一个因有某些重大的共同利签而紧密团结、因有特殊生产条件而独树一的套产阶极集团。它是由一些抱有共和主义思想的脊产者-一作家、律师、军官和宜更粗成的一个派系，这个派系之所以有影响，是由于全国对路易-菲力浦个人的反威，由于对第一共和国的怀念，由于一小群幻想家的共和主义信仰，而主要是由于法国人的民族主义。这种民族主义对于稚也翻条约和对于同英国联盟的愉恶，这个派别是始整予以鼓励的。在路易-菲力浦的就治下，“国民报”的很大一部分拥护者都是因为它鼓吹这种隐藏的帝国主义思想而获得的，也正因为如此，所以后来在共和国时期，这种帝国主义思想就能以路易·波拿巴为代表，作为一个胜利的竞争者来同“国民报”本身对立。“国民报”也和其余一切脊产阶极反对派一样，会经对金融贵族作过斗争。反对预算案的融争在当时的法国是同反对金融贵族的斗争完全相吻合的，这个融争既然保证有可能博得非常便宜的声望，并吸取非常丰富的材料来写清数徒式的leadingarticles[社脸】，因而是不能不大受利用的。工业餐产阶毅威激“国民报”，是因为它奴颜媒膝地拥护法国的保护关税制度，而它护这个制度又多牛是出于民族的动机，而不是出于政治经济上的动机。整个套产阶极感激它，则是因为它恶毒地静共产主义和社会主义。此外，“国民报”派是越粹的共和派，就是融，它要求把者产阶统治的形式由君主国改为共和国，首先是要求保证自已能在这个统治中占优势。对于这一政治变革的条件，它的认极其模糊。但有一点它看得十分清楚（在路易-菲力浦就治末期的改革运动的宴会上，这一点已很明显地表露出来了），这就是它在民主派小套产者中间，特别是在革命无产阶级中间是不受欢迎的。这些粹的共和党人（填是名副其实）本来已经完全准备好在开始时满足奥尔良公解夫人的摄政，恰好这时爆发了二月革命，因而他何那些最有名的代表人物都在临时政府里获得了位置。他们当然是一开始就受到套产阶极的信任并在制宪国民会中占了多数。临时政府中的社会主义分子周上被排挤出国民会开幕后成立的执行委会；“国民报”派利用六月起义的爆发解散了执行委员会，从而清除了它的最切近的对手，即小资产阶极的或民主圣义的共和党人（额德律-洛兰等人）。卡芬雅克，这个指挥了六月居杀事件的套产阶极共和派的将军，获得了一种独裁的权力，代替了执行委具会。“国民报”的前任总无辑马拉斯特，成了制宪国民会的常任赣长；政府各部部长以及其他--切重要职位，都由就粹的共和党人占据了。","index":26,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"488e76e6ad","type":"paragraph","text":"这样，实际情况超过了早就自命为七月王朝的合法继承人的套产阶毅共和派最大胆的想望。但是，这个派别取得统治权并不是像它在路易-菲力浦时期所幻想的那样，就是，并不是通过套，产阶极举行反对国王的自由主义频乱，而是由于无产阶极对套本举行了被影弹压下去的起义。资产阶极认为最革命的事件，实际上却是最反革命的事件。果实落到了套产阶脚下，但它不是从生活的树上落下来，而是从认的树上落下来的。","index":27,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"c26e2fee66","type":"paragraph","text":"寄产阶极共和派独占的治，只是从1848年6月24日起存在到12月10日止。这种就治的总粘就是拟定共和主义宪法和宣布巴黎戒严","index":28,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"bdec269adf","type":"paragraph","text":"新的宪法实质上不过是1880年宪章14的共和主义化的版本。七月王朝的过高的选举餐格限制，甚至把餐产阶本身的一大部分人也排出于政治权力之外，这是和套产阶极共和国的存在不相容的。二月革命立刻取消了这种选举套格限制而宣布了直接、普遍的选举权。餐产阶级共和派不能把这一事件一笔勾销。他们只得补充了一个限制条款，规定选民必须是在选区居住六个月的；旧有的行政、地方自治、司法和军队等等粗，仍然原封不动；宪法上规定的某些变更，只涉及目录而没有涉及内容，只涉及名称而没有涉及事物","index":29,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"ef5105a525","type":"paragraph","text":"人身：出版、言融、精社、集会、教育和信数等等的自由（1848年各种自由权的必然总汇），都穿上宪法制服而成为不可侵犯的了。这些自由中的每一种都被宜布为法国公民的超对权利，然而总是加上一个附带条件，明它只有在不受“他人的同等权利和公共安全”或“法律”限制时才是无限制的，而这些法律正是要使各种个人自由彼此之间以及同公共安全协起来。例如：“公民有权成立团体，有权和本地、非武装地集会，有权进行器顾拜且通过报刊或用其他任何方法发表意见。对于这些权利的享受，除受他人的同等权利和公共安全限制外，不受其他限制。”（法国宪法第I章第8条）“教育是自由的。教育的自由应在法律规定的范团内并在国家的最高监督下享用之。”（同上，第9条）“每一公民的住所是不可使犯的。这种不可侵犯性只有在遵守法定手的条件下才能被破坏。”（同上，第8条）如此等等。所以，宪法要经常援引未来的构成法；这些构成法应当群翻地解释这些附带条件并且整这些无限制的自由权利的享用，使它们既不致互相抵触，也不致同公共安全相抵触。后来，这种构成法由秩序之友制定出来，所有这些自由都加以整，结果，登产阶级可以不受其他阶级的同等权利的任何姑碍而享受这些自由。至于套产阶极完全禁止“他人”享受这些自由，或是允“他人”在一定条件下（每一·个条件都是警察的陷饼）享受这些自由，那末这都是仅仅为了保证“公共安全”，也就是为了保证餐产阶级的安全，宪法就是这样写的。所以，后来两方面都有充分权利援引先法：一方面是履除了所有这些自由的秩序之友，另一方面是要求恢复所有这些自由的民主党人。宪法的每一节本身都包含有自己的对立面，包含有自己的上院和下院：在一般句中标榜自由，在附带条件中除自由。所以，当自由这个名字还备受重，而只是对它的填正实现设下了-当然是根据合法的理由一—种种障碍时，不管这种自由在日常的现实中的存在怎样被彻底消灭，它在宪法上的存在仍然是完整无捐、不可侵犯的。","index":30,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"b0fc89b319","type":"paragraph","text":"然而，用这么巧妙的方法弄成不可侵犯的这个宪法，如同阿基里斯一样，有一个致命弱点，只是这个弱点不是在脚题上，而是在头真上要了，或者不如酰是在全部建筑物顶端的两个头脑上：一个是立法会，另一个是总。只要把宪法浏览一通，就可以看出：只有那些确定总统对立法会的关系的条文，才是对的、肯定的、没有矛盾的、不容慈毫曲解的。要知道，这里所胶的间题，是要建立瓷产阶级共和派的可靠地位。按照宪法第45-70条规定，国民会可以用合乎宪法的办法排除总就，而总就要排除国民会却只能用蓬背宪法的办法，即只有取消宪法本身。可见，这里宪法本身是在号召以暴力来滑灭自己。宪法不仅像1830年的宪章那样算崇分权制，而且把这种分权制扩大到矛盾重重的地步。基佐会经把立法权和行政权在会内的争砂称为宪法力量的踏博，依据1848年的宪法，这种赌博一直是孤注一挪的。一方面是由普选产生并享有速选速任权的七百五十名人民代表构成一个不受监督、不可解散、不可分割的国民会，它拥有无限的立法权力，最愁决定宣战、和及商约等周题，独大救权，因自己不间断地召集会而经常站在政治舞台最前面。另-方面是具有王权的一切特性的总就，他有权不经国民会而任免自己的内部长，他掌握行·政权的一切手段，他可以分封一切官职，从而在法国操纵着至少有一百五十万人的命运，因为正好有这么多的人在物质生活上依靠于五十万各极官更和各级军官。他航率一切武装力量。他享有教免个别犯、解散国民自卫军部队以及-—经国务会同意一买免由公民自己选出的省委员会、县委员会、市委具会的特权。同外国需粘条豹时，他具有倡酸和颁导的作用。国民会永远留在舞台上，是公众日常批解的对象，而总就却在极乐的土地上过着隐居的生活，不过他眼前和心里老是有宪法第45条在提醒他frere，ilfautmourirl15你的权力在你当选的第四年，在美丽的5月的第二个星期日就要完结了！那时你的威严就要完蛋了，这出戏是不会再演的，如果你集有债务，你就及时用宪法规定给你的六十万法郎的薪体一律偿清，不然你就不免要在美丽的5月的第二个星期一进人克利希161这样，先法就把实际权力授给了总统而力求为国民会保证精神上的权力。可是，不用，法律条文不可能创造精上的权力，宪法就在这方面也是自己否定自己，因为它规定总统由所有的法国人直接投票选举。全法国的选票是分散在七百五十个国民会员之间，可是在这里它何就集中在一个人身上。每一单个量不过是某个政党、某个城市、某个地方的代表，甚至只是表示必须选出一个人来奏足七百五十个，并不去特别注意事情本身和被选举者本人，可是总统是由全国人民所选出，选举总统是行使主权的人民每四年运用一次的王牌。民选的国民会和国民只有形而上学的联系，而民选的总就却是亲自和国民发生联系。国民会的各个具的确反映着国民精神的多种多样的方面，而总统却是国民精神的化身。和国民会比鞍超来，总航是一种神权的体现者：他是人民恩赐的就治者。","index":31,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"b133565ad3","type":"paragraph","text":"海的女神西蒂斯会经预言阿基里斯要在盛年天折。像阿基里斯一样有个致命点的宪法，也像阿基里斯一样预威到它命鼓早死。根本用不着西蒂斯离开海洋向共和国的创建人即粹的共和派泄露这个秘密；这些共和派只要从自己的理想共和国的高室云层间俯瞰一下罪的尘世，就可以看到：他们意是接近于完成他们那个体大的立法艺术创作，保皇派、波拿巴派、民主派和共产主义者的促强遥性以及他们自己的不学众望的程度，也就与日俱增。他们力图用立宪的按滑手腕，用宪法第111条来欺命运，根据这条规定，任何修改宪法的提案都必须经过每次相距一个月的三次时融，至少必须由四分之三的票数通过，而且参加表决的至少必须有五百个具。可是这只是为了要在他们已经事先预察到自己将来成为会少数派时保持自己势力的一种无力的尝献，这种势力现在当他们还在会中占多数并且握有一切政府权力手段时，就已经一天天地从他们的耿的手中滑出去了。","index":32,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"18a76352df","type":"paragraph","text":"最后，在一个特别滑稽的条女中，宪法把自已托付给“全体法国人民和每一个法国人的警惕性和爱国心”，而在前面的一条中，它已经把有“馨惕性”和“爱国心”的法国人托付给它故意发明出来的最高法院（<haute.cour>）所实行的温柔的刑事监护了","index":33,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"9831d87ff2","type":"paragraph","text":"1848年的宪法就是这样。它在1851年12月2日不是被人头播倒，而只是被一顶帽子碰倒了；诚然，这顶帽子是拿破命的三角帽。","index":34,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"f1bcbdcfa2","type":"paragraph","text":"当套产阶共和派在国民会内忙于虚构、时融和表决这个宪法时，卡芬雅克却在国民会外把巴黎控制在戒严状态中。巴黎戒严是制宪会分婉共和国时的产前健痛中的助产婆。如果融后来宪法被刺刀葬送了，那末不要忘记，在它还在母胎中时刺刀（是指向人民的）就保护过它，而且它是在刺刀帮助下出世的。“正直的共和派”的先们会经拿着他们的象征即三色旗走通了全欧洲。“正直的共和派”自己也作出了一种发明，这种发明自已输自已开拓了通向整个大陆的道路，但是它又抱着永不熄灭的爱情回到法国，直到它愁于在法国的牛数的省里取得公民权为止。这一发明就是戒严。这是一填卓越的发明，每当法国革命进程处于危机关头，它就要被周期地加以运用。但是，既然兵营和露营是这样周期地重重压在法国社会头上，以便压制这个社会的意并制服这个社会；既然马刀和毛瑟枪周期地受命进行审判和管理，进行监护和检查，执行警察和更夫职务；既然子和军服周期地被宣布为社会的最高智慧和指导者，那末兵营和露营、展刀和毛瑟枪、子和军服又怎么能不整于得出一个：最好是宜布自己的制度是最高形式，并使餐产阶级社会根本不必关心自治间题、从而一劳永逸地拯救社会！兵营和露营、马刀和毛瑟枪、翻子和军服必然要产生这种想法，尤其是因为它们在这种场合下可以希望自己所建树的更高的功劳得到更多的现金报酬，而当它们按某一派瓷产阶极的命合实行周期戒严和暂时拯救社会的时候，它何除了几个人的死伤和瓷产者的一些假笑之外，是很少获得实际利签的。为什么军队不可以于搞出一次对它自己有利益有好处的戒严，同时把套产者的钱包也搜查一下呢？而且还不应忘配（我们顺便提一提），具尔上校，即在卡芬雅克时期未经审判就把一万五千名起义者放逐的那位军事委员会主席，现在又是巴黎各重事委最会的领导人了。","index":35,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"43904e044f","type":"paragraph","text":"如果“正真的”粹的共和派宣布巴黎戒严，从而角设了后来1851年12月2日的御用军所以成长的苗床，那末同时于他们的还有另一种功精：在路易一菲力浦时期他们还点燃民族情感，而男在，当他们掌握了国家的一切权力的时候，他们却向国外列强脆拜，不去解放意大利，反而让奥地利人和那不勤斯人17再一次来奴役意大利。路易·波拿巴在1848年12月10日当选为总就，束了卡芬雅克的独裁和制宪会。","index":36,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"6ad7e9a880","type":"paragraph","text":"宪法第44条融：“会经夹失过法国公民瓷格的人不能充当法兰西共和国总统。”法兰西共和国的第一-任总统路易一拿破命·波拿巴不只丧失过法国公民瓷格，不只当过英国的特别警案，而且是一个已经归化了的瑞士人18.","index":37,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"b637f66b6a","type":"paragraph","text":"关于12月10日选举的意义，我在另一个地方19已经释翻款过，这里就不再了。这里只须指出，12月10日的选举是会经不得不支付了二月革命的费用的农民反对国内其他各个阶极的表现，是农村反对城市的表现。这次选举得到军队方面的互大同情，因为军队从“国民报”派的共和党人那里既没有取得光荣，也没有旗到附加军的；这次选举还受到大脊产阶方面的互大同情，大瓷产阶极欢迎波拿巴是把他作为恢复君主制度的一个跳板；选举也受到无产者和小瓷产阶极的互大同情，他们欢迎波拿巴是把他作为对卡芬雅克的一种惩额。下边我还要更群翻地酸农民对法国革命的态度。","index":38,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"df349bf9f2","type":"paragraph","text":"从1848年12月20日到1849年5月制宪会解散这个时期包括了套产阶共和派灭亡的历史。瓷产阶级共和派为套产阶建立了共和国，把革命无产阶赶下台，时塔住了民主派小瓷产阶的嘴，以后自己也就被瓷产阶极群众所排斤，这些人有充分权利把共和国据为自己的私有的财产。可是这批资产阶极群众是保粤派，其中有～-部分（即大土地所有者）会经在复解时期居于统治地位，因而是正派；另一部分（即金融互头和大工业家）会经在七月王朝时期居子统治地位，因而是奥尔夏派。重队、大学、教会、律师、学院和报界的高官显，都分属于上远两派，最然所占比例各不相同。这两部分资产阶级都把这个既不叫作波旁、也不叫作爽尔夏、而是叫作资本的瓷产阶极共和国，当作它们能够共同进行治的国家形式。六月起义已经把他们联合成“秩序党”，现在应额是把还在国民会中占有地位的一帮套产阶极共和派排后出去的时侯了。这些纯粹的共和派会经极其残暴地溢用武力对付人民，而现在，当需要掉卫他们自己的共和主义和自已的立法权力以对抗行政权力和保皇党人时，他们却极其性儒地、畏地、组爽地、软弱无力地放乘了斗肇。我用不着在这里叙远他们解体的可耻历史。他们不是灭亡了，而是无形消失了。他们已您最整演完了自己所扮演的角色。在往后的时期中，不脸在会内或会外，他们都仅仅表现为过去的影子，每当间题涉及到共和国的名称，每当革命冲突有下降到最低水平的危险时，这些影子便又复活起来。顺便指出，把自己的名称交舱这个派别的“国民报”，在后来个时期就转到社会主义方面去了。","index":39,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"a3936f126a","type":"paragraph","text":"在粘束这一时期之前，我们还应蔽回顺-下两种力量，这两种力量从1848年12月20日起到制宪会活束时止是并居在一起的，而且在1851年12月2日鄂天，其中的一种力量消灭了另一种力量。我所指的一方是路易·波拿巴，另一方是联合的保皇党，即秋序党，大登产阶极的党。波拿巴就任总航后立即粗了以奥迪隆·巴罗为首（请注意，即以会产阶极的最自由主义的一派的老袖为首）的秩序党内圈。巴罗先生于获得了1830年以来他朝思幕想的内阁职位，并且是内圈总理的职位。然而这个位置并不是像他在路易-菲力浦时期所幻想的那样得到的，不是以会反对派的最先进旗袖的身分得到的，而是以他的一切勤敌即耶解会派和正航派的同盟者的身分得到的，而且他的任务是把会途进纹基。他于把新娘迎来举行婚礼，然而只是在新娘被污导以后才迎来的。波拿巴本人好像是完全退隐了。代他行动的是秩序党。","index":40,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"2d76aecec9","type":"paragraph","text":"在内第一次会上就决定派出远征军去罗马，并且商定要腾着国民会来安排这件事，而经费却要假造口实向国民会案取。这样，内圈就开始以欺骗国民会和暗中勾精外国专制国家的办法来对村革命的罗马共和国了。波拿巴也用同样的方法和同样的手段准备了反对保皇党立法会及其立先共和国的12月2日政变。不要忘配，在1848年12月20日组成波拿巴内阁的那个政党，双是1851年12月2日的国民立法会中的多数。","index":41,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"01fe2de765","type":"paragraph","text":"·8月间制宪会会经通过一填决，决定在未制定并公布一套补充宪法的构成法以前，它不解散。1849年1月6日，秩序党通过员拉托建会不要去搞什么构成法，最好是通过一关于解散自己的决。这时，不仅是以奥迪隆·巴罗先生为首的内，而且国民会中的全体保皇党具，都以命合口吻对国民会歌：为了恢复信用，为了巩固秩序，为了止不确定的暂时状态而建立完全确定的状态，必须解散国民会；会坊碍新政府进行·有效的工作，它只是由于执迷不悟才企图延长自己的生命；它已经使全国威到庆恶了。波拿巴把这一切攻击立法权的酰法都记在心里，熟了这些酰法，并在1851年12月2日向会保皇派证明，他确实从他们那里学得了一些东西。他把他们自己的口号拿来反对他们。","index":42,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"d6a5935935","type":"paragraph","text":"巴罗内圈和秩序党往前更进了一步。他何在全法国搬起了向国民会请顾的运动，股勤地请求国民会隐退。这样，他们就把无粗的人民群众引人反对国民会、反对依照宪法手粗起来的民意表现的斗争。他何教会波拿巴从新会转而新人民。1849年1月29日那天，制宪会整于不得不解决关于自行解散的周题了。这一天，重队占据了国民会举行会的场所；总播国民自卫重和常备军指理大权的秩序党将军尚加尔温，就像是在会战前夕一样在巴黎举行了大规模的图兵，而联合起来的保皇党人威助会酚，如果它不表示让步，就将使用暴力。国民会果然表示顾意让步，但商定再苟延一个短短的时期。1月28日是什么呢，包不就是1851年12月2日那样的coupdetat[政变】？不过这次是由保皇党人协同波拿巴反对共和派国民会要了。保皇党老爷们没有看到或是不顾意看到，波拿巴利用1848年1月29日事变，追使一部分重队在土伊勒里宫前受他检开；他货梦地抓住这个公然薪武力来反对会的初次尝献，为的是提醒大家想起卡利古拉20的故事。他们当然只看见了他们的货加尔温。","index":43,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"c99241f06d","type":"paragraph","text":"特别推动秩序党使用暴力去筑制先霞会生命的一个原因，就是刑些补充宪法的所构成法-—教育法、信教法等等。联合的保墓党人认为极其重要的，是他何自已制定这些法律，而不是让那些疑虑重重的共和党人去制定。可是，在这些所调构成法中，还有一个关于共和国总就的置任的法律。1851年立法会正从事子制定这个法律，波拿巴就以12月2日的coup[打击】防止了这一coup。联合的保皇党人在1851年冬季会运动时期，是多么希望有一个现成的总就责任法，并且是由疑虑重重的、敌对的共和派会制成的总就责任法啊！","index":44,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"6cef08411d","type":"paragraph","text":"当制宪会在1849年1月29日百已毁坏了自己的最后的武器以后，巴罗内阁和秩序之发便好它进行了无情的道害。他们不放过一个机会来既低它，强道这个耿弱无力的和对自已慈望的酸会通过一些使它失去最后一点社会尊敬的法律。波拿巴沉潮子自已的颜固的拿破命观念，竟公开利用会权力的这种既低。例如当国民会1849年5月8日贵内图让局迪器将重占镇奖辅塔未克基亚，并命合罗马远征重回到它原来的目标时2，当天晚上波拿巴就在“通报”上发表了致局迪器的一封信，观贺这位将重建树","index":45,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"7342ee4d6d","type":"paragraph","text":"了英雄的功，并且和那些卖弄笔墨的具相反，装出一副宽大为","index":46,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"931a14dd09","type":"paragraph","text":"怀的祖护军队的委态。保皇党人对此加以笑。他何相信他何-定能最弄他。最后，当制宪会酸长展拉斯特偶尔怀疑到国民静会的安全，根据宪法责命一个上校率领所部开来保护国民会时，那个上校却以重纪为借口而拒绝翻动，并建马拉斯特去跟估加尔湿交涉，但估加尔湿也拒了马拉斯特的要求，并且刻毒地，他不喜欢baionnettesintelligentes[能思想的刺刀】。1851年11月，联合的保皇党人在他们准备同波拿巴开始作决定性的斗争时，经企图在他们的所帮会总务官法案2中规定国民会长能直接调动重队的原即。他们的一位将重勒夫洛签署了这个法案。但是，尚加尔温白白地投票替成了这一法案，梯也尔也自白地赞揭了已故制宪会的有远见的智慧。陆军部长圣阿尔诺像货加尔湿回答马拉斯特一样回答了他，他的回答还博得了山岳派的鼓掌！","index":47,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"71c7c756ee","type":"paragraph","text":"当秩序党还只是内阁而不是国民会的时候，它就这样站污了会制度。而当1851年12月2日政变把会制度逐出法国的时候，它就叫喊起来了","index":48,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"d95d2af218","type":"paragraph","text":"我们祝会制度一路平安！","index":49,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"95443b4f22","type":"paragraph","text":"三","index":50,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"bc5ab216ed","type":"paragraph","text":"立法国民融会于1849年5月28日开会，到1851年12月2日被解散。这一期间是立宪共和国或会制共和国的存在时期。","index":51,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"4d8d5ac5b1","type":"paragraph","text":"在第一次法国革命中，立宪派就治以后是吉篇特派的统治；吉偏特派洗治以后是雅各宾派的统治。这些党派中的每一个党派，都是以更先进的党派为依靠。每当某一个党派把革命推进得很远，以致它既不能跟上，更不能颁导的时候，这个党派就要被站在它后面的更勇敢的同盟者推开并且途上断头台。革命就这样沿着上升的路藏行进。","index":52,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"7227d7ef80","type":"paragraph","text":"1848年革命的情形却断雕相反。当时无产阶的政党是小登产阶极民主派的附物。后者背频了它，并使它在4月16日、5月15日和6月的日子里遭受了失败。民主派又全靠餐产阶共和派双肩的支持。餐产阶级共和派还没有威到自己站稳脚跟，它就把这个流烦的伙件抛囊，自己交去依靠秩序党双肩的支持。但秩序党了辈肩膀，抛开餐产阶级共和派，自己赶忙站到武装力量的双肩上去；它还一直以为它是坐在武装力量的肩膀上，却忽然有一天爱现肩膀已率变成了刺力。每个党派都尚后踢那挤着它尚前的党派而向前伏在挤着它后退的党派身上。无怪乎它们在这种可","index":53,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"9f277f11c0","type":"paragraph","text":"笑的奏势中失去平衡，并且装出一副无可奈何的鬼脸，奇怪地跳几C","index":54,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"920f3466ba","type":"paragraph","text":"下，就倒下去了。革命就这样沿着下降的路行进。二月革命的最后街垒还没有拆除，第-一个革命政权还没有建立，革命就已经这样开起倒重来了。","index":55,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"99039b3a60","type":"paragraph","text":"我何所额的这个时期，包含着各种惊人的矛盾的最复杂的混合，立宪派公开粗阴课反对宪法，革命派公开承认自己拥护立先；国民会想左右一切，却总是按题会方式进行活动；山岳派以忍耐为天职，并以道言未来的胜利来补偿现在的失败；保息派扮演着共和国patresconscripti[参真】的角色，为环境所道，不得不在国外支持他们所依附的互相敌对的王朝，而在法国内部却支持他何所愉恨的共和国；行政权把自己的联弱当作自己的力量，把自已招来的轻茂着作自己的威信；共和国不过是两个王朝-—-复牌王朝和七月王朝--最界部的方面在帝国的招牌下的精合；联盟以各自分离作为基础；斗争是以不把斗争贯彻到底作为根本的想律；无请的爆动，是为了安宁；最隆重地置安宁，是为了革命；有热情而无理；有理而无热情；有英雄而无功；有历更而无事变；发展的唯一动力仿佛是日历，它仿佛只是同一的紧张和松驰状态的不断反复；对立形势周期地达到高度失化，好像只是为了化和和，但始整不能得到解决；一方面是装腔作势的努力和害怕世界灭亡的市热饰心理，另一方面却是救世主们醉心于极小器的倾轧手段和富廷斗争的小丑套态，他何这种无忧无虑的作法便人想起的不是末日的审判，而是弗偷特运动①时期的情景；全法国的全部官方关才，在一个人的疫滑的最前面甘拜下属；国民共同意志每次率过普选来表现时，都在群众利签的固的敌人身上得到适当的表现，一直到最后它在一·个骗子的固执的意志上得到了①是指十七世纪中叶在法国发生的反对王权的运动。当时的贵族统治阶极把它","index":56,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"f5713808f0","type":"paragraph","text":"称为“弗偷特运动。弗偷特是一种被禁用的投石器，也是搞乱或破坏秩序的代用。者注表现。如果历史上会经有一直是被酸抹得灰色而文灰色的话，那就正是这-真，人物和事变仿佛是些倒的施莱来尔-—没有肉体的影子23。革命自己脑算自己的体现者，而把热情的强力完全腻予自己的敌人。如果，反革命派不停地召唤来的“红色怪影”于出现，那末它出现时就不是戴着无政府主义的弗利基亚帽，而是穿着秩序的制服、红色的重律。","index":57,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"2e15a93773","type":"paragraph","text":"我倒已您看到，波拿巴在1848年12月20日就职时所组成的内圈，是秩序党的内圈，即正统派和奥尔良派的联合内阁。这个或多或少用强力缩短了共和主义制宪会寿命的巴罗一法卢内圈直到制宪会死后还在执掌政权。联合保皇党人的将审荷加尔湿继执掌着正规重第一一师和巴黎国民自卫重的最高就师权。最后，普选保证秩序党在立法会中取得极大多数的席位。在立法会中，路易一菲力浦的众酸院员和量族院酸具，已同一群神圣的正就主义者汇合起来了，对于这些正统主义者龄来，国民的大量的选票变成了政治舞台的及易券。波拿巴派的酸员人数太少，不足以构成一个独立的会党团。他们只不过是秩序党的一个mauvaisequeue[可岭的附物】。这样，秩序党就掌握了政府权力、军队和立法机关，一句，掌握了全部国家政权；这个国家政权在精融上是靠着把它的统治炫示为民意表现的普选、靠着反革命势力在整个欧洲大陆上同时获得的胜利而加强起来的。","index":58,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"bb5c593fc9","type":"paragraph","text":"从来还没有一个政党拥有这样强有力的手段和在这样良好的征兆下开始斗争。","index":59,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"fcf12a76b3","type":"paragraph","text":"耀难的越粹的共和派在立法国民会中只剩下了一个以非洲","index":60,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"d647eaaff6","type":"paragraph","text":"的将军卡芬雅克、拉摩里西尔和具多为首的、由五十人粗成的集团。大的反对党是山岳党-—这是社会民美派给自己取的会名称。在国民会七百五十个席位中，它占有两百多个，所以它至少是和秩序党三个派别中任何一派同等强大的。它和整个保皇派联盟相比之下所占的相对少数地位，好像是由于特殊情况而超子平衡了。不仅各省的选举表明山岳党在农村居民中获得很多拥护者，而且差不多全体巴黎酸量都是属于山岳党的；重队以选出三个下极重官来表明它的民主主义信念，而山岳党的首颂赖德律一落兰（与秩序党的一切代表不同）是由五个省的选民投票拾上了食地位的。这样，在1849年5月28日，山岳党（在保皇党内部，以及在整个秩序党和波拿巴中周必然发生冲突的情况下）看来是完全可望获得成功的。可是，两星期以后，它竟失掉了一切，包括声誉在内。","index":61,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"84bfe08fcf","type":"paragraph","text":"在我们继覆叙远会的历史以前，为着避免在估计我何所考祭的这个时代的总的性质时通常易犯的错，需要作几点就明。在民主派看来，无输在制宪国民会时期或在立法国民会时期，开题都不过是在子共和党人和保皇党人之周的平争。他何把运动本身概括为一个箭儿：“反动”—黑夜，这时所有的猫都是灰的，而他们也可以滑滑不超地倾泻出他们的更关的老生常额。当然初看起来，秩序党好像是各种保息派集团的粘合体，这些集团不仅互相倾，以便把自已的主位追求者捧上王位，把对方的王位追求著排挤掉，而直它何一致好“共和国”表示优恨，一致对“共和国”进行斗争。和这些保皇派的阴课家相反，山岳党好像是“共和国”的保护人。秩序党似乎是永远忙于“反动”，而这种“反动”（完全像在普替士一样）是反对出版、黏社等等，并且（又像在普替士一样）是以官像、宪兵和法庭进行粗暴的警察子涉的方式实现的。“i岳党”同样毫不停息地忙于抵抗这种攻击，忙子保护“永恒的人权”，好像近一百五十年以来每个所的人民政党所多多少少做过的那样。可是，只要更仔翻地分析一下情况和各个政党，这种遮藏着阶毅斗争和这个时期特有容貌的假象就滑失了。","index":62,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"93df9d5bba","type":"paragraph","text":"我们已率过，正就派和奥尔良派是秩序党中的两个直大集团。什么东西使这两个集团依附于它俩的王位追求者拜使它俩互相分富呢？难道只是百合花①和三色旗，波劳王室和奥尔良王室，各种色彩的保皇主义或是它何的保皇主义信仰喝？在波旁王朝时期进行统治的是天地产建同它的管侣和模从；在奥尔良王朝时期进行就治的是金融贵族、大工业、大商业，即瓷本和它的随从者一—律师、数授和健酸家。正统主朝不过是地主世权力的政治表现，而七月王朝即不过是餐产阶暴发户算夺权力的政治表现。所以，这两个集团彼此分离决不是由于什么所的原即，而是由于各自生存的物质条件，由于两种不同的所有制形式；它们彼此分离是由于城市和农村之间的旧有的对立，由于餐本和地产间的竞争。当然，把它俩同某个主朝联粘起来的同时还有旧百的忆、个人的优忽、优感和希望、偏见和幻想、同情和反威、信念、信条和原则，这有会否认呢？在不同的所有制形式上，在生存的社会条件上，立着由各种不同情感、幻想、思想方式和世界观构成的整个上层建筑。整个阶极在它的物质条件和相应的社会关系的基础上创造和构成这一切。通过傅统和教育承受了这些情感和观点的个人，会以为这些情感和观点就是他的行为的真实动机和出发点。如果奥尔良派和正统派这两个集团中每一个集团，都硬要自己和别人相信它们彼此分离是由于它侧对两个不同王朝的香恋，那末后来的","index":63,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"d888af764f","type":"paragraph","text":"事实所证明的却即高相反，正是它例利签的对立才便得这两个王D","index":64,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"40845fbea3","type":"paragraph","text":"①百合花是波暖式朝的象征。者注朝不能黏合为一。正如在日常生活中把一个人对自己的想法和品都同他的实际人品和实际行动区别开来一样，在历更的战斗中更应蔽把各个党派的管辞和幻想同它侧的本来面目和实际利签区别开来，把它们对自己的看法同它何的填实本质区别开来。奥尔良派和正就派同处于共和国中拜提出同样的要求。如果一方不管另一方力求复解它自家的王朝，那末这只是表明，由瓷产阶极分化H的两大集团（地产和金融餐本），都力图恢复自己的就治地位，而使对方处于从属地位。我们输餐产阶的两大集团，是因为大地产量然还摆着封建主义的套格，抱着高贵门第的高傲态度，但是在现代社会发展的影响下已经完全餐产阶极化了。例如，英国的托利党人会长期认为，他们是热中子王权、教会和旧日的英国宪法：直到危急的关头才被道承认，他们仅仅是热中于地租","index":65,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"254ed84af1","type":"paragraph","text":"联合的保皇党人在报刊上，在爱姆斯，在克勒蒙特24，在会之外，总是互相轧。在慕后，他们又穿起他们旧时的奥尔良派的和正就派的制服，进行他们的旧时的比武。但是在公开的舞台上，在正式演出时，在扮演一个互大的会政党的角色时，他倒对自己的可敬的王朝只是敬而远之，ininfinitum[无止境地]推退君主制的复辟。他何在从事自己的填正事业时是以秩序党的委态出现，即举着社会的旗帜，而不是举着政治的旗帜；是作为餐产阶极世界秩序的代表者，而不是作为出游公主的骑士；是作为和其他阶毅对立的餐产阶，而不是作为和共和党人相对立的保皇党人。作为秩序党，他们也比先前任何时候，比复辟时期或七月王朝时期，享有更加无限和更加稳固地航治其他社会阶的权力。这样的权力只有在藏会制共和国的形式下于可能存在，因为只有在这种国家形式下，法国餐产阶额的两大集团才能互相洁合起来，从而把自己的阶的就治提到日程上来，以代替这一阶中的-个特权集团的就治。如果他们以秩序党身分痛共和制，并不拖盖他们对共和制的帽恶，那末这就不仅是由于保墓主义的回忆了。本能告新他们，共和制量然完成了他们的政治就治，同时却破坏着这一就治的社会基础，因为他们现在必须面对各个被奴役的阶额并且直接和它们斗争，不能用王冠作掩护，不能用相互之间以及和主权之周的次要斗肇来移全国的了。由于威觉到自己献无力，他们才不得不在他们阶极就治的完备的条件面前退缩下来，力图返回到那些不大完备、不大发达、因而危险也较少的阶额治的形式上去。相反地，每当联合的保墓党人和敌观他何的主位追录者即波拿巴发生冲突时，每当他何担心行政权力危害他们的会的万能权力时，每当他何因此必须把自己就治的政治合法性提到首位时，他们就不是以保皇党人的身分出面，而是以共和党人的身分出面，从奥尔良派的梯也尔起面到正派的具利那止都是如此：前者管而国民会担保，关于共和国的间题，他何的意见最少分岐；后者融着三色头巾，以演酰家的套态，在1851年12月2日代表共和国向集合在第十区市政厅前面的人民群众发表演证。的确，有一障笑的回声响应着他：HenriV！HenriV！[亨利五世！亨利五世！","index":66,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"15a0127261","type":"paragraph","text":"和餐产阶额的联合相对抗的，是小餐产者和工人的联合，即所鹏社会民主派。1848年六月事变以后，小餐产阶级发觉自已受了，它的物质利签受了措失，而那些应当保证它有可能掉卫这种利签的民主保障，也受到了反革命的威胁。因此，它就和工人接近起","index":67,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"79aacca851","type":"paragraph","text":"来。另一方面，它在会中的代表，即山岳党，在登产阶额共和派0","index":68,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"68d66be394","type":"paragraph","text":"专政时期被排挤到后台去了，在制宪会存在的后牛期中，因为同波拿巴及保皇派圈具们进行了斗争，又重新获得了已失去的声望。山岳党和脏会主义的旗袖们黏成了同盟。1848年2月在宴会上庆祝了和解，制定了共同辆镇，设立了共同的选举委员会，提出了共同的候选人。无产阶极的社会要求已失去革命的蜂世而获得了民主主义的色彩，小看产阶极的民主主义要求失去了越政治的形式而获得了社会主义的色彩。这样就产生了社会民主派。由这种联合产生出来的新山岳党所包含的成真，除了几个工人阶额出身的配角和几个社会主义的宗派分子外，还是和旧山岳党所包含的成具一样，不过是人数多一点要了。但是，逐渐地它就随着它所代表的那个阶极一同变化了。社会民主派的特殊性质表瑰在它要求民主共和制度弃不是为了滑灭两极~——套本和属佣劳动，而是为了和套本和庭佣劳动的对抗并使之变得协调起来。无融他们提出什么办法来达到这个目标，无融目标本身上的革命颜色是淡是漫，其实质始整是一样的：以民主主义的方法来改造社会，但是这种改造始不超出小餐产阶的范。然而也不应越狭险地认为，似乎小套产阶毅原期上只是力求实现其自私的阶极利签。机反，它相信，保证它自身获得解放的那些特殊条件，同时也就是唯一能使现代社会得到换救并使阶斗争消除的一般条件。同样，也不应蔽认为，所有的民主派代表人物都是小店主或小店主的崇，拜人。按照他何所受的教育和个人的地位来证，他何可能和小店主相隔天。便他何成为小登产阶代表人物的是下面这样一种情况：他们的思想不能越出小资产者的生活所越不出的界限，因此他们在理融上得出的任务和作出的决定，也就是他们的物质利益和社会地位在实际生活上引导他何得出的任务和作出的决定。一般来，一个阶极的政治代表和著作方面的代表人物同他何所代表的阶周的关系，都是这样。","index":69,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"64f783b4e7","type":"paragraph","text":"从以上的分析可以明显地着出，当山岳党为了共和国和所部的人权不断同秩序党作斗争时，共和国或人权弃不是它的最愁日的，正像一支将被械的重队进行反抗和投久战斗时并不只是为了保留自己的武器一样。","index":70,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"8b0da4c220","type":"paragraph","text":"国民会师一开幕，秩序党就向山岳党挑战。餐产阶毅这时已威到必须击破民主派小餐产阶，正如他们在一年以前威到必须击破革命无产价额一样。不过这次敌方的情况已是另一个样子了。无产阶党的力量是在街上，小餐产阶的力量却在国民会中。因此必须诊时间和情势还没有把这种力量巩固起来的时候，就把它从国民会引到街上，使它自己推毁它在会中的力量。山岳党便纵惠飞飞奔到陷饼中去了。","index":71,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"7ea593db00","type":"paragraph","text":"把山岳党引人陷阱的解是法重炮策罗马。这次炮轰蓬反了宪法第V条步，因为条禁止法兰西共和国使用自己的兵力侵犯他国人民的自由。此外，宪法第54条还禁止行政机构不经国民霞会同意宣布战争，而制宪会在5月8日的决中臂指青远征罗马的举动。德律一洛兰以此为根据在1849年6月11日对波拿巴和他的部长们提出弹动案。他被梯也尔的刻毒的酸刺所激怒，威脚将用一切手段，甚至将使用武力来保卫宪法。山岳党全体一致起立，重申这个使用武力的号召。6月12日，国民会否决了弹劝案，于是山岳党就退H了会。6月13日的事变大家都知道：一部分山岳党人发表宣言，置布波拿巴和他的部长何“处在先法之外”；民主派的国民自卫重徒手举行示威游行，遇到债加尔湿的重队就逃散了，如此等等。一部分山岳党人逃到国外，另一部","index":72,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"d36da4f8b0","type":"paragraph","text":"分被交付布尔日最高法院审部，余下的山岳党人则像小学生一样0","index":73,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"8139b59d0f","type":"paragraph","text":"按照藏会规即受到国民会长的填碎的监督。巴黎重交宣布戒严，巴黎国民自卫重中的民主派部分被解散了。山岳党在会中的影响和小餐产阶级在巴黎的力量就这样被滑灭了。","index":74,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"9abb02e830","type":"paragraph","text":"6月13日事变时成了工人流血起义的信号的里昂，也和邻近的五个省商时置布了戒严。戒严状态一直继到现在山岳党大多数背频了自己的先锋队，拒糙在它的宣言上签名。报刊也临障脱逃了；只有两家报新敢于登戴这个置言。小餐产者背频了自己的代表，国民自卫重没有露面，即使在某处露了面，也只是阻携街垒的堆筑。代表们欺了小登产者：军队中的假同器者根本没有露过面。最后，民主派不但没有从无产阶极中去派取力量，反而把自己的儒傅染给无产阶，并且正如民主党人一切健大行动中常有的情形那样，颁袖们为了安慰自己，可以责备他们的“人民”背叛了他们，人民为了安慰自己，可以责备他们的袖期了他何。","index":75,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"9ff256dbc2","type":"paragraph","text":"很少看到什么事情比山岳党当前的进重喧哦得更厉害；很少看到输什么事情像现在吹民主派必然胜利这样自信、这样迫不及待。显然，民主党人是相信使耶利哥城的墙壁应声倒的喇巩声音的力量的。每当他们站在专制制度的墙壁面前时，他何就力图重复这个奇迹。如果山岳党想在会中获得胜利，它就不应鼓号召使用武力。如果它在会中号名使用武力，它就不应题在街头上朵取会式的行动。如果它认真考虑过和平示威，邪未它没有预先看到示威将受到武力的干涉，就很悬了。如果它想过实际的战斗，那末放下战斗所必需的武器，就是件怪事了。可是周题在于，小餐产者和他何的民主派代表人物提出革命威胁，不过是企图吓呢一下敌人要了。当他例错融地走人死胡同里面时，当他何跑得太远，以致不得不把他何的威胁付器实行时，他何就朵取模楼两可的态度，尽力避免柔敢可能达到自的的手段，而意于寻我失取的口实。一且情况严重到必须实地战斗时，宣战的震耳欲的前奏曲就变成祛需的暖叻：演不再认表演了，戏也就停止了，像吹服了的氨气球一样，斜一刺就破灭了。","index":76,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"e0c6ead3d6","type":"paragraph","text":"没有一个政党像民主党这样套大自己的力量，也没有一个政党像民主党这样轻率地错融估计局势。当一部分重队投票赞成山岳党的时候，山岳党就认为，重队会举行起义来拥护它。而根据是什么呢？就是根据这样一个理由，这个理由在重队看来只有一个意思，即革命家站在罗马士兵方面反对法国士兵。另一方面，人们对1848年的六月事变的记忆还太新解，以致无产阶对国民自卫重深恶痛超，秘密团体的颁袖们对民主派的镇袖何表示很不信任。要滑除这些矛盾，必须有受到威胁的重大的共同利签出现。宪法某一抽象条文的破坏，并不能激起这种利签。如民主党人自已所就，难道宪法不是已率被人破坏了多次码？难道最流行的报不是已经责宪法是反革命一手造成的？但是，民主党人代表小餐产阶，即代表两个阶的利签同时削弱的那个过渡阶极，所以他认为自已完全是站在阶额对抗之上。民主党人认为，和他何对立的是一个特权阶，但他何和全国所有其他阶层一起构成了人民。他何所潍护的都是人民的权利；他们所关心的都是人民的利签。因此，他们没有必要在临近斗争时考寨各个不同阶毅的利签和状况。他何不必过分存潮地估量他何自己的力量。他何只要发出一个信号，人民就会用它的无穷无尽的力量冲向压道者。可是，如果事实表明民主党人的利签弃不使人关心，他何的力量是联弱无力，那未这就应蔽归罪子危险的幕家，他何把一的人民分成了各个敌对的障营，或者是由于重队太线忍，太置自，因而不能把民主党人的航正自的当作自己的利签，再不然就是由于执行中的某种翔节便全部事情跨了台，最后，或者是某种意外的偶然事件使事情没有成功。不管怎样，民主党人逃出最可耻的失败时总是洁白无瑕，正像他进大这种失取时是越洁无享一样；他摆脱失敢时信心更加坚定了，他以为他一一定会胜利，以为不是他自己和他的党应影放旧的观点，相反地，是情势应蔽来适应他。","index":77,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"5d4ac5648c","type":"paragraph","text":"因此，不应当以为人数大大削减、备受挫折并被新的会规则所悔导的山岳党是太不幸运了。虽然6月13日的事变排挤了它的颁袖，但是这一天又给第二流的“能者们”腾出了位置，这个新地位便得他们得意忘形。虽然他们在霞会中欺弱无力的情况已率无可怀疑，但是他们现在已经有权把他们的行动局限于道义上的情怒和虚张声势的言融了。虽然秩序党把他例这些最后正式代表单命的人物看作无政府状态一切可怕现象的体瑰者，但是他们在实际上已能够表现得更本唐、更温和了。关于6月13日的失取，他、们意味深长地安慰自己：“只要他们敢动一动普选权，只要敢动一下！我们就会向他们显出我们的本事来！Nousverrons！[走着膳吧！”","index":78,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"2ab65872f2","type":"paragraph","text":"至于那些逃到国外的山岳党人，那未这里就只须指出：赖德律一落兰在不过两星期的时周内就把他所颁导的强大政党不可携同地断送了，在这以后，他竞觉得自己负有使命inpartibus[在国外】粗一个法国政府；他这个远离行动舞台的人物，似乎将随着革命水本的下降，随着官方法国的官方人物变得念签矮小而愈盒高天起来；在1852年的应届选举中，他能以共和派竞选人的餐格出面；他不断向瓦拉几亚的入民和其他地方的人民发出通告，威协裁要以他自己和他的同盟者的轰袭烈烈的行动来对付大陆上的专制暴君。蒲鲁东智向这班老爷们过：《Vousntesquedesblagueursl>[“你们就是会空1”他这样难道没有一点道理喝？","index":79,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"4ec9bc7c2e","type":"paragraph","text":"6月18日，秩序党不仅击破了山岳党的势力，同时还执行了宪法应服从国民器会多数派的决露的原即。它对共和国的理解是：在共和国里，餐产阶极通过会形式实现统治，它不像在君主国里那样既要受行政机构否决权的限制，又要受行政机构解散会的权力的限制。根据梯也尔所下的定义，赣会制共和国就是这样。可是，如果设餐产阶液在6月13日保证自已在会范菌内取得了无限的权力，那未它把会中最学众望的醒真排除出去，包不是严重地削弱了会对付行政权力和人民的力量，因而使会本身受到一次沉重的打击~？它既然基不客气地把许多员交付法庭审判，也就是乘了它本身的会不可侵犯性。它道使山岳党赣具遵守的那个届呼性的规即，大大提高了共和国总就的地位，因而也就大大既低了每一个人民代表。它指青为保护宪法而举行的起义是图课额复社会的无政府行动，也就是自已剩夺了自己在遭受行政权力遵犯宪法的侵犯时新起义的机会。历史真能捉弄人！1851年12月2日，秩序党痛哭流梯、但徒劳无签地向人民推荐了一位抵御波拿巴而保护宪法的将重易迪话，这位将重会按照波拿巴的命合炮羡了罗患，因而成为6月13日护宪动的直接原因。6月13日的另一个英雄雅埃伊拉，会率旗一帮属于金融置族的国民自卫重基不知班地在民主报社内胡作非为，因而受到国民会讲坛上的称贺；这个潍埃伊拉竟参加了波拿巴的阴课，并且","index":80,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"01ac10efd9","type":"paragraph","text":"在很大程度上使得国民会在生死关头失掉了国民自卫军方面的O","index":81,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"9d734707bd","type":"paragraph","text":"任何援助。","index":82,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"d4f2081e87","type":"paragraph","text":"6月13日的事变还有另一种意思。[岳党会力求把波拿巴交付法庭电判。所以，出岳党的失敏也就是波拿巴的直接胜利，也就是波拿巴个人对他那些民主派敌人的胜利。秩序党赢得了这个胜利，而波拿巴只要把这次胜利写在自己的眼衡上就行了。他这样做了。6月14日，巴黎各处墙壁上张船了一个布告，据布售所款，总好像并没有参与这一切，好像他也并不顾意，只是为事变所道才离开他的借院式的隐居生活，他以被人会的善人口吻抱德故人对他的，他仿佛把他个人和秩序的事业等同起来，实际上动是把秩序的事业和他个人等同起来。此外，量然国民会后来批准了罗患的远征，但这次远征是由波拿巴发起的。波拿巴恢复了察司长撒母耳在梵蒂简的权力以后，便可以指望以大卫王的姜态进入士伊勒里宫了26。他已把侣拉到自己方面来了。","index":83,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"ed782b724a","type":"paragraph","text":"我们已经过，6月13日的动只是局限于和平的游行示威。所以，在对付这次动的斗争中，是酰不上什么重事助业的然而，在这个很少有英雄人物和事变的时期，秩序党就把这个不流血的战斗变成了第二个奥斯特尔利装①。讲坛和报新都称重队，它是秩序用来对抗那些反映无政府状态的敢弱无力的人民群众的一种力量，而尚加尔温即被称颂为“社会中坚”-—这个局，最后建他自己也信以为填了。这时，那些仿佛是形迹可疑的重队，都被情情地调出了巴黎；那些在选举中表露出厚的民主倾向的团队，都从法国调往阿尔及利亚去了；士兵中不安分的分子，都被送人了恋韵营；最后，报刊渐渐和兵营完全隔艳，而兵营渐渐和市民社会完全隔了。","index":84,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"176a3cc86c","type":"paragraph","text":"在这里我们已经影到了法国国民自卫重历史上的决定性的①奥斯特尔利芙是现在捷克斯洛伐克的斯拉夫科城的旧称。1805年12月2日","index":85,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"4846fea056","type":"paragraph","text":"拿破命第一在这里击敢了俄奥联军，取得了决定性胜利。者注折点。1880年，国民自卫重决定了复辟的跨台。在路易-菲力浦时期，如果国民自卫重和重队一致行动，每次暴动都要到失败。当国民自卫重在1848年的二月事变中对起义朵取滑极的态度，而对路易一菲力浦朵取模楼两可的态度时，路易一菲力浦就认为自己-定要完蛋，而事情果然也就是这样。于是就确立了这样一种信念革命没有国民自卫重便不能胜利，而重队受到国民自卫重的反对就必然失取。这是军队对市民万能的一种迷信。在1848年六月事变中，当全部国民自卫重协同正规重压了起义的时候，这种迷信更加年固了。从波拿巴就任总就时起，由于蓬反宪法地把国民自卫军的指挥权和正规重第一师的指挥权统一在尚加尔湿一人身上，国民自卫重的作用于稍稍降低了一些。","index":86,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"33af80aa90","type":"paragraph","text":"国民自卫重的指操权在这里好像成了最高军事师的标志，同样，国民自卫重本身也带有只是正规重的附愿物的性质了。最后，在6月13日国民自卫重已您被粉碎：不仅是由于从这一天起它在法国全国各地都一部分一部分地逐渐被解散，直到它只剩了一些碎展为止。6月13日的示威游行首先是国民自卫重中民主派部分的示威游行。固然，他何用来和重队对抗的，不是自己的武器，而只是自己的军装；可是，护身符就在于这个军装。军队知道，这种军装和其他任何军装一样，是一块破毛料。魅力消失了。1848年六月事变时，餐产阶和小餐产阶级以国民自卫重为代表同重队联合起来反对无产阶；1849年6月13日，登产阶毅在重队的帮助下鹏散了小餐产阶的国民自卫军；1851年12月2日，看产价的国民自卫重也已您不存在了，当波拿巴后来签署解散国民自卫重的法合时，他只是确认了既成的事实。餐产阶额就这样自已毁坏了自己对抗重队的最后一个武器，但是自从小餐产阶毅已不像一个思顺的臣候一样地支持它而像一个反频者一样地反对它的时候，它就已经应鼓毁坏这个武器了。一般来，餐产阶一当自已成为专制者的时候，它就不得不亲手把自己用来对行专制制度的一切防御手段尽行毁坏。","index":87,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"18584f8d09","type":"paragraph","text":"这时候，秩序党却在庆就政权重新回到它手里（1848、年它失掉了这个政权，好像只是为了1849年它摆脱一切粹的时候重新把它收回来），它对共和国和宪法横加悔，党未来、现在和过去的一切革命，甚至连它自己的镇袖所完成的革命都包括在内，最后还颁布了籍制报刊言融、滑灭黏社自由和把戒严状态规定为正常制度的法律。接着，国民会从8月中旬到10月中旬停止了开会，任命了休会期周的常任委员会。在休会期间，正统派和爱姆斯一起进行阴活动，奥尔良派和克勒蒙特一起进行阴课活动，波拿巴借皇帝式的巡游来进行阴翻活动，而各省融会即在为修改宪法召开的会上施展阴，这是国民会定期休会时期照例发生的一些事实。这些事实只有在它们具有事变的性质时，我较为群翻地予以融迹。不过这里还应影指出，国民会在一个相当长的时期内退出舞台，只留下路易·波拿巴这一个—虽然是一个可冷的—一人物在众自共腊之下占居共和国首脑的地位，国民会的这种举动是失策的，而这时秩序党却分解为各个具有彼此敌对的复辟欲望的保皇派构成部分来使公众感到难为情。每当这种休会期周额会的喧声趋于沉寂而会的身体滑融到国民里去的时候，就显然可以看出，这个共和国为要显出自己的填面目来，只缺少一件东西-—使会的休会继不断，并把共和国的Liberteegalite，fraternite[自由，平等，博爱]这句格言代以毫不含糊的Infanterie，Cavalerie，Artilleriel[步兵，兵，炮兵！了","index":88,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"049f1e1871","type":"paragraph","text":"四","index":89,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"e12ab98957","type":"paragraph","text":"1849年10月中旬，国民会复会。11月1日，波拿巴途给会一个客文，歌巴罗一法卢内已经免职，新内圈已经粗成，这使会大为震惊。就是晒逐一个侯人也不会比波拿巴逐自己的内圈具那样更加蛋横无礼。预定要向国民会踢去的一脚，先踢到巴罗和他的同身上了。","index":90,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"05fa9ee70b","type":"paragraph","text":"我们已经过，巴罗内圈是由正统派和奥尔良派粗成的。这是秩序党的内圈。波拿巴需要这个内圈，是为了要解散共和派的制宪会，实现对罗马的远征，并播毁民主派的力量。那时他好像到这个内圈背后，把政府权力让给了秩序党，戴上了路易-非力浦时期报新的责任发行人常戴的朴质的假面具，即hommedepaille[冒名真替者】通常戴的假面具。现在他把假面具丢掉了，因为这个面具已不是一个便他能够隐藏自己的面容的薄秒，而是已变成一个姑碍他显示出自己的本来面目的铁制面具了。他任命巴罗内阁，是要借秩序党的名义题散共和派的国民会；他解散这个内阁，是宜布他自己的名字和这个秩序党的国民会无关。","index":91,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"3f8623e978","type":"paragraph","text":"要解散巴罗内圈是不乏正当借口的。巴罗内圈在对待共和国总就这个和国民会并存的权力时，甚至速必须遵守的礼节都忽了。在国民会休会期间，波拿巴发表了致埃德加尔·奈的信，其中好像是指查教皇①的非自由主义行动，正像他会搬开制宪","index":92,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"cf9fe37725","type":"paragraph","text":"①即底护九世。一隔者注会发表了称赞息迪影进攻罗患共和国的信一样。当国民会批准远征罗患的搬款时，表面的自由派稚克多·雨果提起了这封信的周题。秩序党在表示经和怀疑的叫声下，根本理了认为波拿巴的狂要举动可能有什么政治意义的念头。内圈图具没有一个人出来替波拿巴应战。又次，巴罗以他特有的空洞的热情，在讲坛上情情不不地讲到据他是在总统亲信人物中进行的“可情的阴”。最后，内圈从国民会中为奥尔良公爵夫人争得了算妇擦恤金，坚决拒绝向国民会提出增加总就薪棒的案。在波拿巴身上，帝位追求者和破产冒除家的身分紧紧地结合在一起，他认定自已负有使命恢复帝国，同时他又认定，法国人民有使命替他偿清债务。","index":93,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"f48d2c5282","type":"paragraph","text":"色罗一法声内圈是波拿巴所成立的第一个同时交是最后-·个赣会制内圈。所以，这个内图的解散是一个决定性的折点。随着这个内阁的解散，秩序党就不可换回地夹失了为持会制度所必需的支柱——对行政权力的颁导。在法国这样的国家里，行政权力支配着五十方以上的官更，也就是率常和艳对控制着大量的利签和人；在这里，国家管制、控制、指挥、监观和监护着市民社会-从它那些最重大的生活表现起，直到最微小的生活表现止，从它的最一般的生存形式起，直到个人的生活止；在这里，这个寄生机体由于非常的集权制而无处不在，无所不知，并且极其敏捷、极其灵活，同时现实的社会机体却又是极无自动性、极其软弱、极不固定；在这样一个国家里，十分明显，国民会如果不商化国家管理，不尽可能缩减庞大的官具，不让市民社会和奥界角立本身的、不依靠政府权力的机关，那末它一且失掉分配图真位置的权限，同时也就失掉任何实际影响了。但是，法国着产阶的物质利签是和保持这个庞大而分布很广的国家机器分不开的。它在这里安插自己的多余的人口，并且以薪体形式来补充它用利润、利息、地租和翻金形式所不能获得的东西。另一方面，餐产阶极的政治利益又迫使它每天都要加强压制，即每天都要增加国家政权的经费和人具，同时又不断地进行反对社会典输的战争，在不能把独立的社会运动机关根本割掉时，由于对它们猜疑而加以摧壁和痹这样，法国餐产阶极的阶毅地位就迫使它一方面要根本破坏一切藏会权力、包括它自己的会权力的存在条件，另一方面即使得与它相敌对的行政权力成为不可克制的权力。","index":94,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"a321f5c355","type":"paragraph","text":"新内圈叫做奥普尔内图。这拜不是证奥普尔将重得到了内器总理的职位。自从巴罗免职时起，波拿巴甚至殿除了这个职位，因为事实上这个职位使共和国总就成为在法律上毫不足道的立先君主，这个立宪君主没有王位和王冠，没有王纺和宝刻，没有神圣不可使犯的特权，没有世聘的最高国家权位，而最坏的是没有皇室餐。奥普尔内圈里只有一个人拥有酸食头衡，这就是高利食者富尔德，他是金融贵族中恶名昭彰的一个。财政部长的位置就落到他手上。只要看着巴黎交易所的行市表，就可以看H，从1849年11月1月起，法国的证券是随着波拿巴的股票的涨跌而涨跌的。这样液拿巴既在交易所中我到了同盟者，简时又以任命卡尔利埃为巴黎警察局长而把警抓到自己手里。","index":95,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"737d70e06a","type":"paragraph","text":"可是，内圈更送的后果，只有在事变继额发展的进程中才能显露出来。波拿巴暂时只向前进了一步，好像是为了更清楚地表明自己被抛到后面去了。他送了一份粗卤的客交以后，接着就极为卑届地表示听命子国民会。每当内阁圈员何敢于性生生地献图把他个人的奇奇怪怪的想法制定成法案的时候，他何好像只是道于本身地位勉强执行他何事先已确信不会有什么效果的滑稽性的委托。每当波拿巴在内圈圈具何背后泄露出他的意图并玩弄他的tideesnapoleoniennes27的时候，他的内阁具就在国民会的讲坛上表示不同意他的主张。看来好像他出算夺权位的欲望，只是为了使他的敌人何的幸炎乐福的笑声不致沉寂下去。他扮演了一个不被赏而被全世界当作傻瓜的天才角色。他从来还没有像这个时期这样遭到一切阶极的深刻的霞。餐产阶额从来还没有这样超对地航治过，从来还没有这样高傲地旁示过自己的统治地位。","index":96,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"8546ef5462","type":"paragraph","text":"我的任务不是在这里叙远餐产阶极立法活动的历史，它的立法活动在这个时期只限子制定两个法律：一个是恢复葡萄酒税的法律，另一个是除无神思想的教育法。餐产阶极虽使法国人在葡萄酒的滑费上威到困难，同时却嫌低地用就正生活的清水款待了他何。餐产阶额以葡萄酒税宣布了旧时的可根税制的不可侵犯性，同时交力图以教育法使人民群众保存他何能够容忍这一税制的旧时的心境。有人威到奇怪，为什么奥尔良派，自由派餐产者（这些伏尔泰主义和折派哲学的老信徒码）竟把指导法国人的精神的工作，委托给他们的世负耶解会派去担任。可是，奥尔良派和正统派在主位追求者这个间题上虽然有分域，但是他何双方都懂得，他们的共同就治要求把两个时期的压道手段合起来，七月王朝时期的奴役手段必须用复辟王朝时期的奴役手段来补充和加强。","index":97,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"72dbea9b04","type":"paragraph","text":"发民的一切希望都落了空，他何一方面此任何时候都苦于粮价低落，另一方面又苦子赋税和抵押债务日签加重，于是他们在各省开始动起来。他何所得到的答复是道害学校教师，使他何服从于侣，迫害地方长官，使他们服从于行政官，最后是施行控制一切人的值探制度。在巴黎和各大城市，反动派本身具有自己时代的特征，挑行为多于压制。在乡村中，反动派卑部醒，碎小器，可恶可庆，一句，就是先兵。显然，受过牧师制度熏染的三年宪兵制度，对悬肤的群众的腐触蔽是多么深、虽然秩序党在国民融会讲坛上热情奔放，大发藏融反对少数派，但是它的言前始整是单音节的，正如基督徒只应酸“是”和“否”一样！不是讲坛上或报刊上的言，都很单，和道先知道答案的就语一样平淡无味。不管是额顾权还是葡萄酒税，不管是融出版自由还是易自由，不管是额俱乐部还是市政机构，也不管是影保障人身自由还是决定国家道算，发出的口号总是一样，题日总是一个，判总是早已准备委贴而且总是一成不变地：“社会全义！”甚至餐产阶的自由主义也被宣布为社会主义；餐产阶极的教育也被置布为冠会主义；餐产阶极的财政改革也被宣布为社会主义。在已有运河的地方建筑铁路也是社会主义，用木棍抵御刀剑的击也是胜会主义","index":98,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"9d56af1e5e","type":"paragraph","text":"这并不只是一句空、一种时或一种党派斗争手腕。餐产阶极正确地了解到，它为反对封建制度而锻造出来的各种武器都国过来朝向它自己了，它所角造的一切教育手段都薄过来反对它自己的文明了，它创造的所有的神都离乘了它。它了解到，一切所莆的市民自由和进步机关，都侵犯它的阶极统治，并且既威胁它的社会基础，又威胁它的政治上层，因此这些东西就成了“社会主义的”了。在这种威脉和这种侵犯中，它正确地看出了社会主义的秘密，所以它对于社会主义的意义和趋势的解价，就比所的社会主义自已对自己的解价更正确些，而这种所的避会主义因此也就不能了解，为什么餐产阶极对它一味表示反对-—不管它是在为人类的痛苦感伤地哭淀，不管它是在宣基督的千年王国和博爱，也不管它是在用人道主义态度漫影精神、教育和自由，或是在空泛地腾造一切阶的协和幸福的制度。餐产阶极只是没有了解到一点：如果推下去，那末它自己的群会制度，它的整个政治统治现在也应鼓被普遍指查为社会主义的东西了。当餐产阶毅的就治还没有充分粗起来，还没有获得自己的就粹的政治表现时，其他各个阶和餐产阶额的对立关系也不能以粹的形式表现出来，而在它有所表现的地方，它也不能染取那种使一切反对国家政权的斗维糖化为反对餐本的斗争的危险形式。既然餐产阶额认为任何一种社会生活表现都危害“安宁”，那末它又怎能希望在社会上层保持不安宁的制度，即保持自己那个-照它的一位发管人的酰法一一生存在斗争中并且靠斗争生存的额会制度呢？靠辩融生存的会制度怎能禁止凝呢？既然这里每种利签、每种社会措施都变成一般的思想，并被当作一种思想来解，那末在这种条件下怎么能把某种利签、某种措施当作一种高出思稚的东西而强使人们把它当作信条来接受呢？发言人在进运上的平争，引起了报界的低作家的斗争；会中的辩输会必然要由沙龙和酒馆中的辩会来补充；具们经常新民意，就使民意有理由在请顾书中表示自已的宾正的意见。既然会制度将一切事情交给大多数决定，那末会以外的大多数又怎能不想也作决定呢？既然你何站在国家的顶峰上拉提琴，那末你们又怎能因为站在下面的人们跳舞而惊奇呢？","index":99,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"2506ce1231","type":"paragraph","text":"总之，既然餐产阶额把它从前当作“自由主义”颂的东西指青为“社会呈义”，那它就是承认它本身的利签追使它逃避自身·治的危险；要恢复国内的安宁，首先必须使它的资产阶毅融会安静下来；要完整地保持它的社会权力，就应鼓推毁它的政治权力；只有餐产阶额作为一个阶极在政治上同其他阶额一样低下，个别餐产客才能继射削其他阶极，安逸地享受财产、家庭、崇教和秩序的福利；要换救它的钱包，必须把它头上的王冠摘下，而把保护它的剑像达摩克利斯的刻一样地悬在它自已的头上。","index":100,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"72f5bac855","type":"paragraph","text":"在餐产阶毅的共同利签方面，国民会表现得非常无能，例如1850年冬季开始的关于修筑巴黎一阿雅尼翁铁路间题的诗融，道到1851年12月2日还没有结果。只要国民会不从事压道，不进行反动活动，它就惠了不可救药的不延之症。","index":101,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"2194ce9f74","type":"paragraph","text":"当波拿巴的内圈一部分倡制定符合秩序党精神的法律，一部分交在加强实施这些法律时的奇刻性的时候，波拿巴本人却企图以一些幼稚荒唐的提案来博得声望，强自已对子国民会的敌意，并曙示有某种神秘的宝藏，只是由于环境的阻碍暂时还不能把财宝显示箱法国人民。这类提案中包括了给下重管每天增加四个苏的津贴的建酸，以及为工人角设“荣誉食款银行”的法案金的赠和金线的借食，这就是他希图用以惑群众的远景。赠和贷款，这就是显肾的和卑展的流闽无产阶级的全部财政艺术。波拿巴所善于运用的妙缺只此而已。从来还没有-个主位道求者像他这样唐俗地利用群众的唐俗习气来进行投机勾当。","index":102,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"b1fac21d91","type":"paragraph","text":"国民会眼着着波拿巴这样明明白白地企图靠捐害它的利盒来博取声望，眼看着这个被债主鞭提而又毫无值得珍惜的声誉的冒除家念来趣可能千出某种极曾险的勾当，会不止一次地表示狂怒。秩序党和总就之间的分岐已经带有危险性质，一个出乎意料的事件又道使总就怀着悔的心情重新投入秩序党的怀抱。我何指的是1850年3月10日的补缺选举。这次选举是为了境补6月13日事变后被监禁或鹏途出国的员所空下来的席位的。巴黎只选了社会民主派的候选人，并且稳大部分选票都投给了参加过1848年六月起义的德弗洛特。和无产阶级联合起来的巴黎小瓷产阶，就这样报复了1849年6月13日的失败。看来，小餐产阶在危急关头离开战场，只是为了要在顺利的情况下以更大的战斗力量和更勇敢的战斗口号重新进人战场。看来有一种情况更加重了这次选举胜利的危险性。巴黎的军队投票选举了六月起义的一个参加者来对抗波拿巴的内圈割员拉伊特，而在各省，大部分人都投了山岳党人的票，山岳党人在这里（虽然不如在巴黎那样对地）也比敌人占了优势。","index":103,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"7c8944fee8","type":"paragraph","text":"波拿巴突然看到自己又面对着革命了。和1849年1月29日及1849年6月13日一样，1850年3月10日他文熟到秩序党背后去了。他屈服了，他估糯地请罪，表示决心遵照会多数人的意冒来粗任何一个内阁，他甚至悬求奥尔良派和正统派的首们（梯也尔、具利耶、布洛利和摩莱），一句斋，就是悬求所的城官博2亲自掌握政权。秩序党未能利用这个子戴难逢的机会。它不但没有大胆地握取这个政权，甚至也没有强迫波拿巴恢复他在11月1日所解散的内圈；它满足于用自己的算您差了波拿巴，并使巴罗什先生加人了奥普尔内圈。这个巴罗什作布尔日最高法院的检祭官时，会疯狂地攻击过5月15日事件中的革命者和6月13日事件中的民主派，两次都指控他何危害国民会。以后，波拿巴的任何--个内图图具，都没有比巴罗什更多地悔唇过国民会，而在1851年12月2日以后，他交得到了参酸院副霞长这个官高藏厚的职位。他把淡吐在革命者的踢中，为的是让波拿巴能够把它喝掉。","index":104,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"3eb3784925","type":"paragraph","text":"社会民主派似乎只是在寻我借口再度使自己的胜利成为告题，并削弱这一胜利的意义。巴黎新选出的酸员之一潍达尔，同时在斯特拉斯堡也当选了。他被酰服放莱巴黎的委任状而接受了斯特拉斯堡的委任状。这样，民主派就没有把自已在选举中的胜利变成最整的胜利，从而激起秩序党立刻在会中进行斗争，它没有道使敌人在人民热情高昂和重队情露良好的时机出来斗争，反而在3月和4月周用新的竞选运动把巴黎弄得疲懂不，使人民的激昂的感情在这一新的临时竞选把戏中滑耗掉，使革命的精力满足子宪制的成就，把革命精力浪费于翔小的攻计、空洞的置言和运动的表面，让餐产阶额有时间恢复知觉和染取措施，最后以4月补缺选举的威伤主义的注（欧仁·苏当选）减了3月选举的意义。一句，社会民主派和8月10日开了一个最人节的玩笑。","index":105,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"ea5597228d","type":"paragraph","text":"会中的多数了解自已对方的弱点。秩序党的十七个城管（因为波拿巴让秩序党镇导和负责攻击）制定了新选举法，法案的报告人是要求这种荣誉的福适先生。5月8日，福适提出了一个法案，其内容是要腰除普选权，并规定选举人必须在他何所在的选区内居住三年，工人在选区的居住年限应由他们的属主作证来加以确定。，民主派在宪制选举斗争时期会满怀着革命的激情，当现在应鼓拿起武器来证明自己的选举胜利的重大意义的时候，他们却以宪制精神鼓吹秩序，宣庄严的宁静（calmemajestueux）和合法行为，也就是官自地服从自封为法律的反革命势力的意志。在的时候，山岳党力图差学秩序党，以一个遵守法制的正面唐人的冷漠态度来对抗它的革命热情，严厉责备它的革命行为从而把它置于死地。甚至新当选的具们也极力想以自己的慎而有礼的举动来向大家证明：资盛他何是无政府主义者和把他们的当选解释成革命的胜利，是多么地不公正。5月31日，新选举法通过了。I岳党把抗书塞进总统的衣袋里就心满意足了。继选举法之后又通过了一个彻底滑灭革命报刊的新出版法2。革命报刊遭到这种见运是应影的。在这一摧残以后，革命最前缘的边醋就只剩下“国民报“和“新报”30这两个餐产阶淡的报了。","index":106,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"6a86ede57f","type":"paragraph","text":"我们已率看到，民主派的镇袖何在3月和4月间会竭力把巴黎人民拖入虚构的斗争，正如他何在5月8日以后竭力阻止巴黎人民进行实际的斗争一样。此外，还不应当忘配，1850年是少有的工商业繁荣的年头，所以当时巴黎的无产阶额有充分就业的机会。可是1850年5月31日的选举法根本判夺了无产阶极参政的权利，甚至断了他们接近战场的机会。这个法律使工人回复到他们在二月革命以前所处的毫无权利的地位。在这些事变的时刻，他们把自己的命运交治民主派的镇袖去堂握，为了一时的安选而忘记了自已阶的革命利签，他们放乘了作为致胜力量的光荣届服于自己的命运，并且表明，1848年6月的失取使他何长期失了战斗能力，最近的历史进程也要撤开他们而向前发展。至于在6月13日会天大叫“只要他们敢动一动普选权，只要敢动一下1”的小餐产阶民主派，现在他何却自慰证：反革命给他何的打击根本不是打击，而5月31日的法律也根本不是法律。在1852年5月的第二个星期日，每个法国人都将一手拿着选票，一手拿着利剑来到投票站。他们用这样的预言来安慰自己。最后，军队为了1850年3月和4月的选举而受到上极的处，正如他何会经为了1849年5月28日的选举而受到处韵一样。可是这次重队坚决地对自已：“第三次我们再不会上革命的当了！”","index":107,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"9c3ef256a0","type":"paragraph","text":"1850年5月31日的法律，是资产阶毅的coupdetat[政变】。餐产阶毅过去所有各次对革命的胜利，都只具有临时的性质。只要现届国民会一退出舞台，这些胜利就成为圈题了。这些胜利是以新的普选中的偶然情况为移的，而自从1848年以来，选举的历史已经无可辩地证明，餐产阶的实际权力您强大，它对人民群众的精神统治权力就愈弱。普选权在3月10日断然表明反对餐产阶级的统治，餐产阶极就以取滑普选权进行了报复。所以，5月31日的法律是阶斗争的一种必然表现。另一方面，按宪法规定，共和国总就的当选至少要有二百万票才算有效。如果总就候选人中没有一个人获得这个最低限度的票数，国民会就有权从得票最多的三个候选人中选出一个来当总。当制宪会制定这个法律的时候，选民册中共有一千万选民。所以，按照这个法律，只要取得占选民总数五分之一的票数，总就当选就算有效了。5月31日的法律至少从选民册中勾了三百方个选民，这样就把选民人数减低到七百万人，但是当选总就需要获得二百万选票的法定最低限额却依然保留着。这样一来，法定的最低限额就从总选票的五分之一几乎提高到三分之一。换句斋，这个法律用尽一切办法把总统选举从人民手里暗中薄到国民会手里。总之，秩序党就好像是加倍巩固了自己的就治权力，因为它已经用5月81日的选举法把国民会酸具的选举和共和国总就的选举转交给社会的保守部分了。","index":108,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"fa700f4909","type":"paragraph","text":"五","index":109,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"471ca1f228","type":"paragraph","text":"革命危机副一过去，普选权刚一止，国民会和波拿巴之的斗争就重新爆发了。","index":110,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"6b1caecaae","type":"paragraph","text":"宪法规定发给波拿巴的薪棒是每年六十万法郎。他就任总新后不到车年功关，就把这个数额增加了一倍。奥迪降·巴罗要制宪会每年补发六十万法郎作为所交际费。在6月13日以后，波拿巴也管提出过同样的要求，可是巴罗这次拜没有听从。现在在5月31日以后，波拿巴立即利用有利的时机，通过他的内圈具何向国民会要求每年发给三百万法郎的交官费。长期的流浪生活便这个冒险家极为敏感，他能探知可能向登产者勒索金线的时机。他朵取了十足的欺手段。国民会在他的协助和同意下污屋了人民的主权。他威胁，如果国民会不松开钱袋，不以每年三百万法郎来实他的沉默，他就要把国民会的犯罪行为报告人民。国民会夺了三百万法国人的选举权，他要求把每一个在政治上被弄得毫无价值的法国人换成一个实价的法郎，总额是三百万法郎。他是由六百万人选出来的，他要求赔偿他在事后被别夺掉的票数。国民会的委具会拒了他这种厚颜无班的要求。于是波拿巴派的报纸就来进行威胁。国民会能不能在它根本彻底和国民群众决裂的时候交同共和国总就决裂呢？国民会虽然否决了每年的文官费，同时却通过了一次增发二百一十六万法郎的决定。国民会既已答应给钱，同时又以自己的烦恼表明自己的让步是出子不得已，因而就暴露了加倍的联弱。波拿巴为什么需要这笔款子，我们往后就可以看到。在除普选权后紧接着发生的合人丧气的尾声中，波拿巴对于夺权力的会的口吻已您从3月和4月危机时期的恭顺本和变成了挑战式的端横，而国民会在这次事件后却休会三个月，从8月11日到11月11日。它在休会期周留下了一个由二十八个人粗成的常任委员会，其中没有一个波拿巴分子，但是有几个温和的共和派。1849年的常任委员会完全是由秩序党和波拿巴分子组成的。但是，那时是秩序党以革命的经常反对者自命，现在即是融会制共和国以总统的题常反对者自命了。5月31日的法律通过后，秩序党所必须考虑的只是这个敌手了。","index":111,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"e5c861cf11","type":"paragraph","text":"1850年11月国民会复会的时候，情况是这样：着来，过去国民会和总统之间的一些小小的冲突势必要化为两个权力间的大规模的战斗，化为两个权力周不可避免的你死我活的斗辑了。","index":112,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"04c82a74b0","type":"paragraph","text":"和1849年周一样，这次会休会期间，秩序党又分解成了各个派别，其中每一派都忙于自己的复辟阴，这种阴因路易一菲力浦之死而更加活跃起来。正就派的国王亨利五世，甚至任命了一个粗完备的内脚驻在巴黎，其中有几个常任委员会委参加。因此，波拿巴也有理由巡游法国各省，并按照他所幸临的每个城市的情籍，或多或少公开地吐露自己的复辟计划，为自已张罗选票波拿巴的这次巡游，被大型的官方报纸-—“通报31和小型的、波拿巴的私人通报捧作胜利的游行，在这次巡游期间，到处都有十二","index":113,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"8d4ab7e5dc","type":"paragraph","text":"月十日会的会真何随福陪行。这个团体在1849年就成立了。它名0","index":114,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"f9cbc326fa","type":"paragraph","text":"义上是个蒸善团体，实际上是由巴黎流民无产阶粗成的一些秘密团体，每-个团体都由波拿巴的走狗们颁导，总镇导人是一个波拿巴派的将重。在这个团体里，除了一·些来历不明和生群可疑的破落放薄者之外，除了餐产阶额可情的取类中的置险分子之外，还有一些流限、退伍的士兵、放的剂事犯、脱逃的劳役犯、骗子、卖艺人、游民、抗手、玩魔术的、踏棍、私妈狗腿、院老板、挑夫、下流作家、拉琴卖唱的、拆破烂的、磨刀的、镀锡匠、化子，一句，就是随着时势浮沉流游而被法国人称作laboheme[浪藻游民]的那个五颜六色的不固定的人群。波拿巴把这些跟他同类的分子粗成十二月十日会即“燕善会”的核心，因为这个团体的所有的成具都和波拿巴一样威到自己是需要靠国内的劳动群众来周济。波拿巴是流饿无产阶极的首镇，他只有在这些流限无产者身上才能我到他自己的个人利签的大量反映，他把这些由所有各个阶极中海沃出来的渣浮、残眉和糖柏看作他自已超对能够依靠的唯一的阶这就是真实的波拿巴，这就是sansphrase[不加掩饰的】波拿巴。他这个老好互滑的猪子，把各国人民的历史生活和这种生活所演出的一切悲剧，都看作最部俗的喜剧，看作专以华丽的服装、藻和奏势拖盖最邮随的污积行为的化装跳舞会。例如，在进攻斯特拉斯堡时，一只受过副练的瑞士元概就扮演了拿破命之腐的角色。当他在布偷登陆时，他输几个偷敦模役穿上了法国重装，于是他伴就像然成了军队32。在他的十二月十日会中，有一万个游手好开分子应蔽装作人民，正像垂克·波顿应扮演狮子33一样。当套产阶基不还反法国演剧格式的迁腐规即，十分严肃地表演最纯粹的喜剧时，当它一半被一牛信服自己表演得庄严堂皇时，一个把喜剧仅仅看作喜剧的冒险家当然是要获得胜利的。只有当他战胜了盛装的敌人，并且认宾演起自己的皇帝角色，在拿破命的假面具下装作真正的拿破命以后，他才会成为他自己的世界观的晒性品成为一个再不把世界历更看作喜剧而是把自己的喜剧看作世界历更的认真的丑角。十二月十日会是波拿巴特有的一种党派战斗力量；它对于波拿巴的意义，正如国家工广对于社会主义工人，别动队对于餐产阶额共和派的意义一样。在他巡游期间，十二月十日会的会具们成群地聚集在沿途各火车站上，装作迎的群众，并表示人民的热情，高叫ViveTEmpereuri>[“皇帝万岁1”】，悔愿和酸打共和党人，-所有这些，当然都是在警臻保护下千出来的。当他回到巴黎时，这些人就充当了前卫，防止或融散敌对性的示威游行。十二月十日会属于他，它是他创造出来的，是完全出自他直己的主意。在其他一切方面，他硬加在自已身上的东西，都是由子情势关系落到他手中的；他所作的一切，都不过是情势释他作好或者是他模仿别人的行为要了。他公开地对餐产者大打其关子秩序、宗教、家庭、财产的官腔，暗地里却依靠着舒夫特勒和斯皮格尔勃34一流人的团体，依靠着无秩序、卖准和像锡的团体，这是波拿巴的本色，而十二月十日会的历史便是他本人的历史。有一次竟发生了这样的事情：有几个秩序党酸具会换了十二月十日会会员的木","index":115,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"0225ea6af5","type":"paragraph","text":"。不仅如此，负责国民会保卫事宜的警卫专具伊，会根据一欢心","index":116,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"c895508595","type":"paragraph","text":"个名叫阿勒的人的口供向常任委员会报告，十二月十日会的一个支部决定暗杀尚加尔混将军和国民融会长杜班，并且已经指定了区手。可以想像，杜班先生是多么惊热。看来，会对十二月十日会的查，即对波拿巴秘密内幕的揭发，是不可避免的了。可是，在国民会即将开会的时候，波拿巴却预有戒备地解散了自已的这个团体，不过这种解散当然只是在新面上，因为1851年末，警察局长卡尔利埃在一个群尽的报告书中还白费气力地劝他把十二月十日会真正解散。","index":117,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"ee0e5b7ea3","type":"paragraph","text":"当波拿巴还未能把国家军队变成十二月十日会时，十二月十日会仍然是他的私人重队。波拿巴在国民会休会不久就在这方面作了初次的尝试，而且用的是他从国民会手中索取来的线他是一个宿命融著，相信有某种最高力最是人何特别是重人何所抵抗不住的。而首先被他列人这种力量的就是雾茄烟和香酒给盘禽肉和蒜腊脚。所以他一开始就在爱丽舍宫的大厅里用雪茄烟、香檀酒、冷盘禽肉和蒜腊款待了军官和军士。10月3日他在圣座尔兵时，交对军队采用了这称办法；10月10日他在醒托里总兵时，又更大规模地重复了这种办法。伯交回忆亚历山大天帝远征亚洲的故事，在儿就回忆巴克斯在同一地方征伐的故事。不蜡，亚历山大大帝是牛神，而巴克斯却是真神，并且是十二月十日会的底护神。","index":118,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"c9db167bd7","type":"paragraph","text":"10月3日检开后，常任委会会把陆重部长奥普尔召来质开。后者保证这类速犯起律的事情不再发生。大家知道，波拿巴怎样在10月10日履行了奥普尔的言。这两次兵都是由巴黎重队总司合尚加尔湿担任指的。这个尚加尔湿既是常任委具会的委具，又是国民自卫重的司合官；既是1月29日和6月13日的“激星”，交是“社会中坚”；既是秩序党的总就候选人，又是两个王朝的意中的蒙克；他以前从来没有承认自己是陆军部长的部属，一向公开喇笑共和国宪法，以模楼两可的高傲的底护态度追逐着波拿巴。现在他却热烈地拥护重起，反对陆军部长；拥护宪法，反对波拿巴了。当10月10日有一部分骑兵高呼ViveNapoleon！Viventlessaucissons!>[“拿破命万岁！腊万岁时，货加尔混竟安排得至少是他的朋友患耶率镇去受检朗的步兵严守沉默。在波拿巴的慈惠下，陆重部长为了惩额器患耶将重，以任命他为第十四和第十五师团的司合官为借口，解除了他在巴黎药藏器点耶拒绝调换职务，因而被道辞职。借加尔源于11月2日发布命合，禁止军队在重伍中呼喊任何政治口号和进行示威。爱丽舍方面的报新35攻击尚加尔湿；秩序党的报新攻击波拿巴；常任委员会接速不断地召开秘密会，会上一再提置布通国处于危意状态；重队好像已分裂为两个敌对的障营，有两个敌对的参部，一个在波拿巴的管邮爱前舍营，另一个在简加尔漠的官邸土伊单营。国民会的开会看来是不免要发出战斗的信号了。法国公众对波拿巴和做加尔漠固这次斜粉的部判，和一位英国起者对这种情况的赣相同，这位记客写道","index":119,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"5616bfa6cd","type":"paragraph","text":"法国的政治女能何正在用旧扫带扫除革命的购热熔岩，而她们在这样做的时候又互相争砂得不可开交。","index":120,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"10ac92eff6","type":"paragraph","text":"这时，波拿巴急忙免除了陆军部长奥普尔的职务，随即把他派到阿尔及利亚去，任命施拉姆将重继任陆重部长。11月12日波拿巴向国民会送去了一篇美国式的觉长杏文，其中充满了事，渗透着秩序的真味，渴望调和，表示服从宪法，赣到所有一切，只是没有讲到当前的questionsbrdlantes[紧急周题]。他好像是顺便指出，根据宪法的其义，重队的指择权完全属于总。这篇杏文是以下面一段极其庄严的句粘尾的","index":121,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"d26d70040a","type":"paragraph","text":"“法国要求的首先是安字我一个人身受言约束，我将守这个暂言所给我划定的获险界限....至于我个人，我是人民选出的，我的权力完全是人民赋予的，我将永远服从人民的合法表示的意志。如果你们在本届会期中决定要修正宪法，制宪会就会整行政权力的地位。否即人民将于1852年庄严地宜布自己的决定。可是不斋将来的决定如何，我们总应影有这样一个共同的了解：一个体大民族的命运永远不会由热情、意外事故或暴力来主宰....我首先注意的间题不是将在1852年治理法国，而是要运用我所能支配的时间使这个过渡时期不发生属波和乱子。我对器付是开诚布公的。整你们以信任来回答我的诚意，以襄助来回答我的善念，其余的一切上帝会来照顾。","index":122,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"788aab37de","type":"paragraph","text":"餐产阶惯用的有礼貌的、伪善而温和的、唐俗慈善的腔翻在十二月十日会的专制魔主乘圣座尔和醒托里的野餐英雄的口中，暴露了它那最深长的含义","index":123,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"ac28aad700","type":"paragraph","text":"关于这种内心副白应影受到什么样的信任的圈题，秩序党的城官何一刻也没有弄错。言他何早已听庆了，他何自己的人何中间就有群多政治上蓬背暂言的老手和巧匠；不过关于重队的那一段话，他们倒没有听漏。他们情满地发觉：这个杏文井常烦琪地列举了最近颁布的各种法律，但是故意不提最重要的法律一一选举法；不仅如此，在拒修改宪法时，这个杏文把1852年的总就选举委人民。选举法是控在秩序党脚上的沉重物，姑碍他何行动，当然更姑碍他何冲击！此外，波拿巴以正式解散十二月十日会和免除奥普尔的陆军部长职务的手法，亲手把替罪的盖羊献到国的祭坛上。他把预期发生冲突的最失的争端排除了。最后，秩序党自己也胆性地竭力画避、和并抹杀和行政权力发生的决定性的冲类。由于害怕失去在和革命进行斗争中所获得的一切，它让敌手握取了它所获得的果实。“法国要求的首先是安宁。”秩序党从2月①起就开始对革命这样叫喊；现在波拿巴在他的杏文中又对秩序党这样叫喊。“法国要求的首先是安宁。”波拿巴柔取了图算夺权位的行为，但是当秩序党因为这种行为而砂砂壁囊并且融经过敏地加以解释的时候，它就成了造成“不安宁”的人。①1848年2月。者注只要没有人影到碳托里的腊服，这腊是根本不会龄静的。“法国要求的首先是安宁。”所以波拿巴要求让他安安静静地千他的事情，而会党却已经被双重的恐惧所麻疫：一伯重新引起革命的不安宁状态，二伯自己在本阶即餐产阶极眼中成为造成不安宁的罪人。既然法国要求的首先是安宁，所以秩序党也就不敢用“战争”来回答波拿巴杏文中的“和平”了。一般人会期待在国民会开会时必将大砂大开，精果是大失所望。反对派要求常任委员会交出它关于十月事件的能录，但这个要求被多数否决了。国民会根本规避一切可能激动人心的斋。国民会在1850年11月和12月的工作是没有什么意义的。","index":124,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"723ff7990c","type":"paragraph","text":"道到12月底，才开始发生了一些关于会个别特权间题的小冲类。自从餐产阶级以磨止普选权时避开了阶斗争的时候起，运动范就缩小了，变成专为两个权力间的特权圈题发生的小小的口角了。","index":125,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"e81efe2809","type":"paragraph","text":"有一位员，名叫愿千，因负债被法庭判罪。司法部长督变在回答法院院长的韵间时宜称，应当不再拘什么仪式径直下合把食倩者拘捕起来。子是摩千就被投入债务监。国民会知道这种破环具的不可侵犯权的滑息时，大为情藏。它不仅决定立即释放被捕者，而且当晚就通过自己的法警用强力把他从克利希监里放出来了。可是，在另一方面，为了要证明自已信仰私有制的神圣性，并且为了将来在必要时能够把耐庆的山岳党人安置到现成的地方去，国民会又宣布融：在事先取得它的同意时；拘插算情的静员是容许的。国民会忘记宣布总就也可以因负借被捕人微。国民会把自己真的不可使犯权的最后一点影子都消交无余了。","index":126,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"cae21dc2a3","type":"paragraph","text":"上面已率讲过，警卫专具伊乘根据一个名阿勤的人的供命，告发了十二月十日会的一个支部阴课暗杀杜班和估加尔温两人的行为。因此，会总务官在第一次会上就提成立一个特别会警禁队，由国民会本身的道算中的经费潍持，完全不受警局长管聘。内务部长巴罗什提出了抗，这是一种侵害他的职权的行为。秸果双方达成了可冷的委协，规定会警卫专具应由会道算中的经费持并由会总务官任免，但是事先必须取得内务部长的同意。这时，政府已对阿勒提起新，因而很容易就把阿勒的供宣布为凭空掉造，检官的发善把杜班、查加尔温、伊缩和整个国民会哪笑了一顿。然后，12月29日，巴罗什部长又写信粘杜班，要求把伊免职。国民会常任委会决定伊乘留任原职，可是国民会被自己在摩干案件中所朵取的暴力行为所听倒，它习惯子在每次给行政权力打击后受到它的两个打击，因此没有批准这个决定。国民会为翻答伊乘的思诚尽职而免了伊乘的职，因而剩夺了自己所享有的会特权，但这种特权对它是十分必要的，因为当时它所要对符的那个人，不是一个夜商决定白关要子什么的人，而是一个白天作决定却在夜周柔取行动的人。","index":127,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"d6df9a877a","type":"paragraph","text":"我何已率看到，国民会在11月和12月周，总是极力避免和拒艳在重大的、道切的圈题上和行政权力进行斗学。现在我例却看到，它不得不为了最微不足道的理由投入战斗。在处理摩干案件时，它原则上已经尤舒漾捕负情的真，不过文保证自己能够把这个原则只运用于可恶的身上，为了这种可耻的特权和司法部长发生了学执。国民会没有利用关于有人准备翻杀杜班和估加尔湿两人的消息要求追查十二月十日会的活动，并在法国和欧洲面前彻底揭穿波拿巴，使大家都能明白看出他是巴黎流混无产价的首镇，它竟把冲突归糙为在警卫专员应由任免的间题上跟内务部长的争砂。这样，我们就看到，秩序党在这个时期内始都因自己的模楼两可的态度而不得不把自己反对行政权力的平争变成关子权限周题的很小的剂粉，变成吹毛求征、无帮争融以及关于界限圈题的争融等空哦，把一些空洞的形式间题变成了自已的活动的内容。当斗争具有原即意义，当行政权力真正名蓄扫地，当国民会的事业将成为国民的事业的时候，秩序党却不敢战斗，因为它如果这样做，就会对全国发出种发动的信号，而发动国民正是它最害怕的事情。因此，在这种场合，它总是否决山岳党的提案而郸人日常融程。当秩序党已题放集了大规模的斗争之后，行政权力就静待时机，以便有可能当斗争只具有可是会性的局部的兴趣时，借一个很小的无关紧要的理由重新开始这种斗争。刑时秩序党就发泄出满怀的情怒，那时它就拉开后台的布幕，揭开总就的假面具，宣布共和国处境危急，然而那时它的热情合人感到荒唐，斗争的理由是一种廉伪的口实或根本不值得斗争的东西。会的属暴原来不过是一杯水中的属暴，斗争不过是阴，冲突不过是吵架。各革命阶极都幸炎乐福地观望着国民会受届导，因为他们对国民会的会特权表示关心，正如国民会对社会自由表示关心一样；同时，会外的餐产阶极却不了解，为什么会内的餐产阶居然把时间浪费在这样填碎的剂粉上，为什么它竟这样无聊地跟总就进行竞争，从而危害安宁。当大家都在等候战争的时候进行和，而当大家都以为和约已经筛洁的时候却又开始","index":128,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"077249f2cb","type":"paragraph","text":"进攻，这种策略把它弄迷糊了。306","index":129,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"06500fca10","type":"paragraph","text":"12月20日，巴斯·杜置拉就发行金条彩票一事向内务部长提出质。这彩票是“来自爱丽舍园的女儿”36。波拿巴和他的亲信把她献给人世，而警察局长卡尔利埃即把她置于自己的正式保护之下，量然法国的法律除了以救济为目的的彩票外是禁止发行任何其他彩票的。彩票发行了七百万张，每张一法郎，而所得利据证是用来遗途巴黎的游民到加利福尼亚去。一方面是为了用黄金梦来排除巴黎无产阶级的社会主义梦想，用可望中头彩的人幻景来除空融式的劳动权。自然，巴黎的工人们没有认出加利福尼亚的耀眼的金条就是从他何口袋里骗去的无光彩的法郎。无赣如何，这种彩票不过是一种局而已。要想不离开巴黎就能发现加利福尼亚金矿的游民，正是波拿巴本人和他那些负债累累的侍从。国民会同意给他的三百万法郎已经用光，无如何总得重新填满空虚的线厘。波拿巴为建立所请的citesouvrieres[工人村】会向全国募集捐款，并且他自己在认指名册上第一个认指了一大笔款子，但他只是徒劳了一番。洽酷的餐产者抱着不信任的态度等待他付出认捐的款子；而这笔款子自然是没有付出，于是利用社会主义空中楼进行的投机把戏就像肥皂泡一样破灭了。金条的成效大。波拿巴和他的同课者并不满足于把七百万法郎中扣除奖金以后的一部分越收签装进自己的腰包，他何还制造了大批假彩票，同一个号码的彩票发出了干张、十五张以至二十张，这其是十二月十日会的金融手段呵！这里，国民会所碰到的不是名义上的共和国总统，而是真正的、活生生的波拿巴。这里，国民会可以在他犯罪-不是莲反宪法，而是蓬反Codepenal[刑法典】—的地点把他当场捉住。如果就国民会以转人日常程回答了杜普拉的质间，那末，它这样做不只是因为日拉丹提要国民会宣布自己“满意”于提醒秩序党人想起他何自己的一贯的食污行为。套产者，无其是被提升成国家人物的餐产者，总是用理融上的浮套来弥补自己的实践上的卑下。登产者身为国家人物时，也和同他相对立的国家权力一样，就然成为至高无上之物，因而对他作斗争时，也只能染取高查的庄严的方式","index":130,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"2ab05e63f1","type":"paragraph","text":"波拿巴是一个浪雾人，是一个腾横的流配无产者，他比资产阶极的隔子有一个长处，这就是他能用下流手段进行斗争。现在，在国民会亲手帮助他顺利地走过了重人宴会、兵、十二月十日会以及蓬犯Codepenal[刑法典了等处很容易滑倒的地点以后，他已经看到，他可以由伪装的防御转为进攻的时刻已经到了。当时司法部长、陆重部长、海重部长和财政部长所遭到的那些小小的失收，即国民会借以表示它的够勿不满的失败，很少便波拿巴感到不安。他不仅阻止了部长辞职，从而阻止了承认行政权力服从赣会。他现在已经能完成他在国民会休会期间就已经开始做的事情，即重权和会分立的事情：他把尚加尔湿免职了","index":131,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"84cd0b097c","type":"paragraph","text":"爱丽舍方面的一家报纸发表了一个5月周似乎是向第一师团旗发的命合（因而是出自借加尔漠的命合），劝告重官例在频乱的不要宽容自己队伍中的频徒，要立刻将他们枪影，并且不要按国民会的要求派进重队。1851年1月3日，内图因这一命合受到了质间。为了查这一事件，内圈起初要求的限期是三个月，继则一星期，最后仅仅是二十四小时。国民会要求立即予以解释。尚加尔温站超来声明酰：这种命合从未下过。他并且补充：他随时都准备执行国民会的要求；遇有冲突发生时，国民会可以信赖他。国民会以狂热的鼓掌欢迎他的声明，并对他投了信任票。国民会既委身于一个将重的私人保护之下，也就是放乘了权力，宣告自己的敢弱和重队的方能；但是这位将重弄蜡了，因为他居然想把他从液拿巴那里暂时镇用的权力交付舱国民额会去反对同一个波拿巴，并且盼望从这个会，从他这个需要保护的被托管者获得保护。可是货加尔温相信餐产阶在1849年1月29日赋予他的那种神秘力量。他以为自已是和其他两个国家权力相鼎立的第三个权力。他所道遇到的命运，也和当代其他的英雄，更正确些就，和当代的圣者们所遭遇到的命运一样，这些人物的健大只在子他们的党派故意替他何宜，而到局势要求他们创造奇迹时，他们就显得不唐无奇了。一般截来，不信神是这些假英雄和其圣者的死敌。因此他何往往对那些洽酷无情的赢刺者和笑者表示高尚的道义的懂藏","index":132,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"4696e2d49b","type":"paragraph","text":"当晚，内圈阁员们被召请到爱丽舍富去。波拿巴坚持要撤换尚加尔漠，五个真拒绝署名。“通报”宣布内危机，而秩序党的报纸即以粗由筒加尔温指摔的会重队相威胁。根据宪法，秩序党是有权这样作的。它只要把简加尔温选为国民会长，并调来任何数量的重队来保护自己的安全就够了。由于尚加尔温实际上还就率着重队和巴黎国民自卫军，并且正等待和重队一起被召去援救国民会，所以秩序党是可以更加放心地这样做的。波拿巴派的报纸甚至还不敢否认国民会直接翻动重队的权利，据出这种法律上的间题在当前局势下是不会有什么成效的。当时重队将听从国民会调，这是十分清楚的，要知道，波拿巴花了整整一个星期的时间才在巴黎找到两位将重（巴拉盖·狄利埃和圣让·丹热利）顾意在把估加尔温撒职的命合上签名。但是秩序党本身是否能在自己的队伍中和会里我到通过这种决定所必需的票数，就很成间题了，要知道，过了一个星期就有二百八十六个夏脱离了秩序党，而且山岳党甚至在1851年12月，在最后的决定性的时刻还否决了这样的提。不过，城管们这时也群还能发动他们党内的群众去建立丰功盘精，即藏身于枪林之后，拜利用投到它障营中的重队的帮助。可是，城官老令们并没有这样作，1月6日晚上他们到爱丽舍宫去，希望用外交手段和输据规劝波拿巴放柔把筒加尔湿撤职的决定。劝就是认罐作主。波拿巴由于城·官们的这种企图而增加了勇气，1月12日他任命了新内阁，旧内剧的首镇量尔德和巴罗什两人继题留任。圣让·丹热利当了陆重部长。“通报”刊载了把尚加尔湿撤职的命命，他的职权划分给指撞第一师团的巴拉盖·狄利埃和指挥国民自卫军的佩罗了。“社会中坚”退职了，这一事实最然并没有使一块瓦片从屋顶上掉下来，但是使交易所的股票牌价上凝了。","index":133,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"e7fafbb629","type":"paragraph","text":"铁序党既然推开了由借加尔温作代表表示额意所它指捷的重队，因而把这个重队永不复返地让给了总统，这就表明餐产阶额已趣丧失了统治的能力。会内图已题不存在了。秩序党现在既已丧失了控制重队和国民自卫重的权力，那末它还剩下什么强制手段来同时保持会用以就治人民的氨夺来的枝力和会用以防正总就侵犯的宪法上的权力呢？什么也没有了。它现在只好求助于一些无力的原即，这些原助就速它自己也您常着作只是责成第三者薄守而使自已能更加从容行动的一般规则。我倒所研究的时期，即秩序党和行政权斗学的时期的前一部分，就以估加尔温退职和重权落人波拿巴支手而结束。现在，两个权力的战等已经正式宣布拜且已在公开进行，不过是在秩序党既失去武器又失去士兵以后要了。国民会已整没有内阁，没有重队，没有人民，没有社会奥融支持，从5月31日通过选举法起就不再是有主权的国民的代表者了，它没有眼睛，没有耳朵，没有牙货，它一无所有，逐澜变成了一个旧法国的会37，它让政府去行动，自己则满足子postfestum[在事后]发出瞬刃的抗","index":134,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"8894123d6d","type":"paragraph","text":"秩序党以狂据迎接了新的内图。具多将重提醒大家配住常任委员会在会休会期间的温和态度，配住它由于过分惯重而拒绝把自己的事记录公布出来。这时内务部长自己也坚持公布这些记录，因为这些记录现在当然已像死水--样没有任何味道，它暴露不出任何新的事实，对于庆俗的公众也不会有任何影响了。根据雷瑟扎的建，国民会退回到自己的办公厅，任命了一个“非常措施委员会”。巴黎不越出自己平常生活的常一步，无其是因为这时贸易繁荣，工业企业照常工作，粮价低廉，食品储备丰富，储蓄，银行每天都收到新存款。会所暗哦的所“非常措施”，不过是在1月18日通过了对内的不信任案黑了，而关于货加尔湿将重连提都没有提到。秩序党不得不这样来规定自己的不信任类，是为了保证自己取得共和党人的票数，因为在内图的一切措施中共和党人只赞成估加尔温免职一填，而秩序党实际上也不能弄难其余的措施，因为这些措施是它自已追使内阁朵取的。","index":135,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"c86eb1c51b","type":"paragraph","text":"1月18日的不信任案以四首一十五票对二百八十六票通过就是融，只是由于极端派的正就派和奥尔良派同就粹共和党人和山岳党人的联合字得以通过。这就证明，秩序党不只失去了内图不只失去了重队，而且在自己和波拿巴的冲突中失去了自己的独立的会多数；由于热狂地倾向安协，由于害怕斗争，由于软弱，由于谷恋亲切的国家薪体，由于指望获得员的空缺（如奥通隆·巴罗），由子那种率常使本唐的置产者为某种个人动机而辆性本阶额的总的利签的唐俗的利己主义，一部分具已经从秩序党障营中开了小差。波拿巴派的霞食们从最初起就只是在对革命进行斗争时才依附于秩序党。天主教党的首颁蒙塔郎具尔在那时已经把他个人的势力投到波拿巴方面，因为他已不相信会党的生命力了。最后，这个党的首何，奥尔良派的梯也尔和正统派的具利耶，不得不公开宣称自己是共和派，不得不承认，虽然他们的心是保皇派，而头却是共和派，会制共和国是整个餐产阶额实行就治的唯一可能的形式。一句，他们不得不在餐产阶眼前把他们在会背后继覆努力从事的复辟计课究为危险而无请的阴。","index":136,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"fbe9386284","type":"paragraph","text":"1月18日的不信任案是对内图的打击，而不是对总就的打击。可是撤换筒加尔湿的并不是内圈，而是总。秩序党不应当向波拿巴本人间罪喝？不应当以他的复辟欲望作为名码？可是，这种复辟欲望只不过是补充了秩序党自己的复辟欲望要了。不应当以他在圈兵和十二月十日会中的阴活动作为辨名调？司是秩序党早已把这些间题理葬在一堆日常程事填下面了。不应当以他撤换了1月29日和6月18日的英雄，即撤换了1850年5月管威胁要在有频乱发生时就四处放火光巴黎的那个人作为罪名调？可是秩序党的山岳党同盟者和卡芬雅克甚至不让它对倒台的“社会中坚”正式表示同情。秩序党自己不能否认总就拥有由宪法赋予他的撤换将重的权力。秩序党之所以气情，只是因为总就居然把自己由宪法赋予的权力当作反对会的手段。可是，秩序党自已不是也不断地（特别是在魔除普选权时）把它的会特权当作遵反宪法的手段码？因此，秩序党只好严格地把自己管束在会范以内。1848年以来，在全欧洲大陆上流行着一种特殊的病症，即会迷，染有这种病症的人就变成幻想世界的房，失去一切理智、切记忆，失去对外界世俗事物的一切理解一—只有这种会迷于可以静明，为什么秩序党在它已亲手滑灭了会势力的一切条件并在它反对其他阶的斗争中不得不滑灭了这些条件之后，仍然把它的会胜利看作胜利，并且以为打击了总的内图具也就是打击了总统本人。这样，秩序党只是让总就文得到一·次机会在全国面前重新凌壁国民会奖了。1月20日，“通报”报道，内圈全体辞职已被批准。波拿巴以会里已您没有一个党派占居多数（这点已由1月18日的搜票，即山岳党和保事党联合产生的果实所证明），而新的多数交借待形成作为借口，任命了一个所的过渡内圈，其中没有一个人是会，全都是些毫不知名的和微不足道的人物，这是个黏粹由一些听差和司书翘成的内阁。秩序党现在可以把自已的精力花费在跟这些使偏打交道上面了；而行政权力即不再认为自己在国民会中要有什么认真的发言人了。波拿巴的内圈员愈是成为单的亚配角，波拿巴就愈是明显地把全部行政权力集中在他一人身上，旅容易利用行政权力来达到个人目的","index":137,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"a5b9ada204","type":"paragraph","text":"为了报复，秩序党和山岳党联合在一起否决了给予总统一百八十万法郎补助金的提案，这个提案是由十二月十日会的首镇命合他的听差们提出来的。这一次，间题是由不过一百零二票的多数投票决定的，由此可见，秩序党从1月18日以来艾夹失了二十七票；它的解体又进了一步。同时，为了使人不致对它和山岳党联合的用意发生毫怀疑，它甚至不顾对一百八十九名山岳党人所署名提出的关于大放政治犯的案展开耐。只要那个叫做我伊斯的内务部长出来声明，安宁只是表面的安宁，有人在加紧进行秘密鼓动，到处都有人短秘密团体，民主报瓶交准备重新出版，从各省傅来不利的滑息，日内瓦的流亡者正在主持一个通过里昂遍及法国南部全境的阴露活动，法国处于工商业危机的前夜，替具市的广主们短了工作时间，具耳息38的四犯已经动超来——只要伐伊斯这么一个人唤来红色怪影，秩序党不经融就立刻否决了这个提案，而这个提案将使国民会获得极大的声望，拜道便波拿巴重新投入它的怀抱。秩序党本来不应当被行政权力所描箱的新动的远景吓住，而应当让阶斗争有些活动余地，以便把行政权力控制在从于自己的地位。可是，秩序党没有感觉到自己有能力担这种玩火的任务。","index":138,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"02223d1654","type":"paragraph","text":"可是，所的过渡内却一直物强持到4月中旬。波拿巴不断地以粗械新内圈的把戏来疲劳和惠弄国民会。他时而表示要粗一个有拉患了和比约参加的共和党内圈，时而表示要粗不免要有奥迪隆·巴罗（凡是需要有个易子惠弄的赛才时他就一定要出现）参加的会内器；时而又表示要粗一个有瓦提梅尼尔和具瓦·达济参加的正就派内阁，时而又表示要粗一个有患尔罗尔参加的奥尔良派内圈。波拿巴用这种方法挑搬秩序党各派互相攻计，并以共和党内圈的出现以及因此必然会使普选权恢复的远景来愉吓整个秩序党，同时他又竭力让瓷产阶极相信，他粗会内圈的真努力总是遭到保皇派集团的不调和态度的打击。而餐产阶呢，日签遮近的普遍商业危机愈是给社会主义在城市中招募信徒，而低落得招致破产的粮价您是输社会主义在农村中招募信徒，它就念加响亮地要求“强有力的政府”，愈加认为便法国陷于“没有行政”的状态是不可竟您的。商业蔬条日盒加重，失业者显著增多，巴黎至少有一一万工人没有饭吃，在卢昂、车尔豪森①、里昂、替真、土哥英、圣亚田、埃尔伯夫等地，无数的工厂停了工在这种情况下，波拿巴就敢于在4月11日恢复了1月18日的内","index":139,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"a8fe346790","type":"paragraph","text":"①即车罗效。福者注阁，除了把督变、富尔德、巴罗什及其他先生们保留不动而外，还添进了莱昂·福适先生，这个福适先生会因散发伪造的电而被制宪会在最后几天一致（除五个兼任内员的员外）投了不信任票。这样，国民会在1月18日取得了对内的胜利而且三个月中和波拿巴进行斗争，只不过是为了在4月11日让富尔德和巴罗什能够把清教徒福适当作第三者接受到自己的内简盟中去而已.","index":140,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"bce2e87448","type":"paragraph","text":"1849年11月，波拿巴满足于非会的内阁，1851年1月他藏足于超会的内，而到4月11日，他已您觉得有充分的力量来粗一个反会的内了，这一内把两个会—制宪会和立法会，即共和派会和保皇派会所表示的不信任协地粘合在自己身上。内圈的这种演变，是测定会生命体温下降的温度计。这种体温到4月底已经降得非常之低，甚至培尔西尼能够在私人话中建货加尔温投到总统方面去。他向尚加尔温保证：波拿巴认为国民会的势力已经彻底滑灭，并且已您拟定了预备在coupdetat[政变]后发表的宣言，这个coupdetat是已经经过了深思熟虑，只是由于偶然的原因才又延退下来的。尚加尔温把这个死刑的判决告了秩序党的首颁何。但是会相信臭虫胶人能致人于死命呢？会虽然已经虚无力，完全瓦解，奋奋--息，但是它毕竟还不能使自己把它和十二月十日会的小丑一般的买子的决斗看作一种不同子和臭虫的决斗。然而波拿巴像阿革西拉局斯回答国王亚奇斯那样回答了秩序党：“你把我看作竭螺，但是总有一天我会成为狮子的”39","index":141,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"72711e5999","type":"paragraph","text":"六","index":142,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"fe87c525cf","type":"paragraph","text":"秩序党在徒劳无签地力图保持重权和夺回已率丧失的对于行政权力的最高颁导权时，不得不去跟山岳党和无粹共和党人进行联合，这就确谐地证明，秩序党已经失去了独立的会多数。仅仅是日历的力量、时钟的指舒，在5月28日发出了秩序党彻底瓦解的信号。5月28日是国民会生命的最后一个年头的开始。国民会现在必须解决一个间题：原封不动地保存宪法呢，还是把它加以修改。但是，修改宪法就不只是要在资产阶极治和小瓷产阶额民主派统治之间，在民主主义和无产阶极无政府状态之，在藏会制共和国和波拿巴之商进行选摔，而且是要在奥尔良王朝和波劳主朝之周进行选撑！这样，在会内部就出现了一个引起争砂的原因，秩序党内利签彼此矛盾的各个敌对派别将圈着它展开公开的斗争。秩序党是各种不同社会成分的洁合体。修改先法的间题造成了一种政治热度，它使这个结合体重又分解为它原来的各个构成部分。","index":143,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"e82240f9cc","type":"paragraph","text":"波拿巴派关心修改宪法的原因很商单。他何首先想除禁止再度选举波拿巴和延长他的权力期限的第45条。共和派的立境也很单。他们无条件地反对任何修改，认为修改宪法是反对共和国的周密的阴。既然他何在国民会中拥有四分之一以上的票数，而依照宪法又必须要有四分之三的票数赞成才能合法地决定修改宪法和召集修改宪法的专用会，所以他们只要计算一下自己的票数，就可相信自己必获胜利了。他何当时确实是相信自已一定要胜利的。","index":144,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"3f5d07fbe1","type":"paragraph","text":"和这些明显的立场相反，秩序党陷入了无法解决的矛盾中。如果它拒艳修改宪法，它就会便现存的制度受到威胁，因为这样就会便波拿巴只有使用暴力一个出路，并且会使法国在1852年5月的第二个星期百这个决定时刻听任革命的无政府状态摆布，那时，总统是失去了权力的总就，会是早已没有权力的会，人民即是企图重新争得权力的人民。如果它按照宪法途密投票支持修改宪法，那末它知道它的表决是柱然的，因为按照宪法规定，它的表决一定会被共和派的否决所推翻。如果它蓬背宪法而置布证只要有商单多数通过就够了，那末它就只有在自己完全服从行政权力的条件下才能希望制服革命；这样它就把宪法、宪法的修改和它本身一并交给波拿巴掌握了。为延长总就权力而作的局部的修改，将为波拿巴帝制主义的氨夺权力开辟道路。短共和国寿命而作的全面的修改，又必然会引起各个主朝的要求之间的冲突，因为波旁王朝复辟的条件和奥尔良王朝复辟的条件不仅各不相同，而且是互相排斤的。","index":145,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"c22ba942d8","type":"paragraph","text":"教会制共和国已不仅是法国餐产阶极中的两派（正统派与奥尔良派，即大地产与工业）能够平分秋色地进行就治的中立地盘。它并且是他们共同进行就治的必要条件，是它例的共同阶淡利益借以支配查产阶毅各派的要求和社会其他一切阶的唯一的国家形式。作为保皇派，他何又重新陷人他们旧有的对抗状态，卷人地产和金线争夺霸权的斗争，而这种对抗状态的最高表现，这种对抗状态的化身，就是他们各自的国王，他们各自的王朝。正因为如此，所以秩序党总是反对波旁王族返国","index":146,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"540cd08aec","type":"paragraph","text":"奥尔良派的霞员克雷通，在1849年、1850年和1851年会周期地建霞腰除放逐王族的法合。会也按同样的周期表演了保皇派集会旗强地阻播其被逐国王返国的场面。理查三世在杀死享利六世以前食对他，他太好了，这个尘世容辆不了他，他的位置在天上。保皇派认为法国太坏了，不能把被放逐的国主归还给它。情势道使他们成为共和派拜廖次批准把国王逐出法国的人民的决定。·修改宪法（而这个间题由情势所迫又非射输不可）不仅会使共和国成为间题，而且会便餐产阶额两派的共同就治成为间题；不仅会便君主国有恢复的可能，而且会复活会在君主国中输流占有特权地位的那些利签间的竞争，复活餐产阶极两派间争夺霸权的斗，学。秩序党的外交家倒希望以两个主朝的猪合，即以各个保皇派和它们的主室的所融合来中止这一斗筝。复解主朝和七月王朝的真正融合便是会制共和国，在这-共和国中，奥尔良派和正新派双方的色彩都脱落了，各种形态的餐产者都滑溶为一般的餐产者，滑溶为餐产者这个类属了。现在奥尔良派应当变成正统派，正统派应当变成奥尔良派。体现着他何的互相对抗的君主国，应当成为他们彼此就一的化身；他何互相排序的派别利签的表现，应当成为他们的共同的阶利签的表现；君主国应当完成只有把两个君主国都除了的共和国才能完成和已您完成的任务。这就是秩序党的术士侧较尽脑汗制造出来的哲人石。仿佛正就派的君主国可能在什么时候变成工业餐产者的君主国，或是套产阶极的君主国可能在什么时候变成世裹土地贵族的君主国-一样。仿佛地产和工业能够在一道王冠下面和平共居一样，可是王冠只能落到一个人头上——不是落到哥哥头上，就是落到弟弟头上。仿佛在地产还没有决心自动变成工业财产以前，工业可以和地产和解一样。如果亨利五世明天浙世，巴黎伯爵仍然不会成为正就派的国王，除弗他不再作奥尔良派的国王。但是，从事融合的哲人随着先法修改周题被提到首位而喊得承益响亮起来，把“国民会报”变成自己的正式的机关日报，并且直到现在（1852年2月）还在努力活动-—这些哲人认为一切困难都是由子两个王朝派的对抗和竞争。子是，想便奥尔良主室和享利五世和解的企图，从路易一菲力浦进世时就已经开始，但这种企图也像只是在国民会休会期间、在会休息时、在后台进行的其他一切王朝阴一样，与其是郑重的事情，不如酸是对旧日迷信的卖养血情，这种企图现在已率变成一种隆重的表演，秩序党已率不像以前那样把它当作票发戏演出而是把它当作公开上演的戏了。信使不断从巴黎奔到威尼斯40，再从威尼斯奔到克勒蒙特，又从克勒蒙特奔回巴黎。借博尔佰爵发表了一个置言，他在这个冒言中“靠他全家人的支持”，宣布“国民的”、而不是他自己的复辟。奥尔良派的随尔万迪晚倒在享利五世脚下，正薪派的首链具利耶、瓦·达济和圣蒲利斯特等跑到克勤蒙特去劝酰奥尔良主室，但是徒劳无功。主张融合者在太晚的时候才觉祭到，餐产阶级两派的利签虽然在家族利签即两个王宝的利益的形态中日签失，但是它倒并不会因此更少地互柜排序，也不会因此更多地互相凝让。假定亨利五世承认巴黎伯是他的继承人（这是主张融合者在最好的场合所能指望的唯一成就）那末奥尔良王室除了因享利五世没有后赢本来就--定能够获得的东西外，并不会得到别的权利，可是它会因此丧失它从七月革命获得的一切权利。奥尔良王室将放乘自己旧日的要求，放乘它在差不多一百年的平争中从波旁王室长系手里夺得的一切权利，它将要为了宗族的特权而放乘自己的历更特权，即现代君主国的特权。所以，融合无非就是奥尔良王室的自顾退让，为了正统派放乘自已的权利，悔地从一种国教后退到另一种国教，从新教后退到天主教。这种后退可能给予奥尔良主室的甚至不是它所失去的王位：而只是它旋生时所占据的王位的一个阶梯。旧日的奥尔良派阁具、基佐、杜沙特尔等人，也赶快跑到克勒装特那里去即早筹划融合事业，实际上他们只是表现了七月革命后的醉后的头痛，表现了对餐产阶级王权和瓷产者的王权的失望，表现了对正派的迷信，把它作为防止无政府状态的最后的护符。他何自命为奥尔良王室和波旁王室之间的调停者，事实上他何只不过是奥尔良派的变节分子，而茹安尔亲王就是把他们当作这种人来着待的。然而，奥尔良派富有生命力的、好战的那部分人，如梯也尔、巴兹等，却因此更容易使路易一菲力浦家族确信，既然君主制的任何直接的复辟都要以两个主朝的融合为前提，而任何这样的融合又都要以奥尔良王室放乘自己的权利为前提，那末，暂且承认共和国，等到事变尤许把总就的安乐椅变成主位时再证，这样作是和他们家族的傅就完全相适合的。起初有人散布器言酰茹安稚尔要当共和国总就的候选人，公众的好奇心被激发起来了，过了几个月，到九月周，在宪法修改案已被否决以后，这个候选人就被公开宣布了。","index":147,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"937d1524bc","type":"paragraph","text":"这样一来，保皇派要奥尔良派和正旅融合的企图，不仅遭到了失败，而且还破坏了他们在赣会中的融合，破坏了把他何联合起来的共和国形式，把秩序党文分解成原来的各个构成部分。但是克勒蒙特和威尼斯之周念是疏远，它倒之周的关系愈是近于决裂有利于茹安强尔的爆动愈是加紧，波拿巴的内圈圈员福适和正然派之间的影判，也就意加热烈，慈加认真了，","index":148,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"2ccfdda2ac","type":"paragraph","text":"秩序党的解体还不止于它分解成各个基本构成部分。这两个巨大派别中的每一派，汉都继分解下去。看来，好像先前在两大营垒中每一个营垒（不输是正就派或奥尔良派）内部会您互相斗争互相后的一切旧有色彩，如同干毛虫碰到了水一样，又都重新活起来了。看来，他们又重新获得了充分的生命力，能够形成具有互相对立的独立利签的各个派别了。正就派在梦想他们文回到士伊勤更营和马松离之圈进行争砂、链莱尔和波林尼雅克之间进行争砂的时代41。奥尔良派又重新经历了基佐、摩莱、布落利、梯也尔和奥迪隆·巴罗之周比武的黄金时代","index":149,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"5e87515c68","type":"paragraph","text":"秩序党中有一部分人赞成修改宪法，可是对于修改的范，他何的意见并不一致，在这一部分人中，有具利耶和法声一方所倾导和拉罗什雅克兰一方所颁导的正统派，有摩莱、布落利、蒙塔郎具尔和奥迪隆·巴罗镇导的那些在斗争中疲俗了的奥尔良派；这一部分人和波拿巴派方面的真一致提出了如下一个含义广泛而不明确的建。","index":150,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"0f479dda2e","type":"paragraph","text":"“下面署名的员建把宪法加以修改，目的在于把完全实现国民主权的可能性还给国民。”","index":151,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"c8d173385a","type":"paragraph","text":"可是，这些员又通过自己的报告人托克尔一致声称：国民会无权建腰除共和国，这个权力只能属于为修改先法而召集的会。此外，他何声称，宪法只能在“含法的”基础上，就是，只有在按照宪法规定的四分之三的多数票赞成修改时才能修改。经过六天的激烈射斋之后，7月19日，宪法修改案果然被否决了。成修改的有四首四十六票，反对修改的有二百七十八票。极端的奥尔良派梯也尔、借加尔温等人在表决时和共和派及山岳派染取了一致行动","index":152,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"b921fddf76","type":"paragraph","text":"这样，会的多数表示反对先法，而宪法本身却表示拥护会的少数，拥护必须执行会少数决酸的原即。可是，秩序党在1850年5月31日和1849年6月13日包不都会经把会多数置于宪法之上暖？它以前的全部政策不都是以先法条交服从会多数决定为基础的码？它不是会率让民主派以迷信旧约的态度去对待法律的学眼，并因为这种迷信而处翻了民主派码？可是自前，修改宪法无非就是要延长总就掌权的期限，而延长宪法的寿命无非就是要要免波拿巴。会表示拥护波拿巴，但是凭法表示反对会。所以，当波拿巴撕毁宪法时，他的行动是合乎会精神的，而当他解散会时，他的行动又是合乎宪法精神的。","index":153,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"b1233b9877","type":"paragraph","text":"赣会宣布了宪法，同时也就是宣布会本身的统治是处在“多数之外”；会以自己的决质除了宪法，延长了总统掌权的期限同时也就是宣布证，当它本身还继存在时，宪法既不能死亡，总就的权力也不能生存。它未来的掘基人已经站在门前了。当会正忙子时融修改宪法的间题时，波拿巴撤了表现得不坚决的巴拉盖·狄利埃将军第一师团指官的职务，任命马尼揭将重继任鼓职，这位将重是里昂的胜利者，十二月事变的英雄，波拿巴的爪牙之一，早在路易一菲力浦时期就由于布偷远征事件因拥护波拿巴而多多少少地出了升。","index":154,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"525a55d9c4","type":"paragraph","text":"秩序党关于修改宪法的决定表明，它既不能治，又不能服从；既不能生，又不能死；既不能和共和国调和，艾不能把共和国推翻；既不能挥卫宪法不受侵犯，又不能除宪法；既不能和总合作，又不能和总就决裂。它究竟是期待来解决一切矛盾呢？期待日历，期待事变的进程。它不再控制事变了。这样，它就把自己交给事变支配，交给这样一种力量支配，对于这种力量，它在反对人民的斗争中已率一步一步地让出了各种枝力，道至它自己在这种力量面前变得毫无权力为止。为了使行政权力的首脑能够更顺利地定出对付它的战斗计划，加强自己的进攻手段，选择自己的工具和巩固自己的障地，秩序党就在这个紧意关头决定退出舞台，使会从8月10日到11月4日休会三个月。","index":155,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"1103daf386","type":"paragraph","text":"不仅会政党分裂为原来的两大集团，不仅其中的每一个集团文各自再行分裂，而直会内的秩序党和会外的秩序党也分裂了。餐产阶额的演家和作家，餐产阶极的讲坛和报刊，一句，餐产阶级的思想家和餐产阶极自己，代表者和被代表者，都互相疏远了，都不再互相了解了。","index":156,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"47eaae92c2","type":"paragraph","text":"外省的正派，由于眼界独小和过分热情，责备他何的会额袖具利耶和法卢投奔波拿巴障营和背频了亨利五世。他何的百合花的头脑只相信造行为，不相信外交手腕。","index":157,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"c2aa872abd","type":"paragraph","text":"商业餐产阶额和它的政治家之间的分裂，更加不可换救，更具有决定的意义。正统派青备自己的政治家背乘了原即，而商业餐产价极却正好相反，黄备直己的政治家思实于已您变得无用的原则。","index":158,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"6e500af323","type":"paragraph","text":"前面我已经指出，自从富尔德加又内图以来，那一部分在路易一菲力浦时期握有艳大部分权力的商业餐产阶，即金融贵族，已经变成波拿巴派了。富尔德不仅在交易所中护波拿巴的利盒，而且也在波拿巴面前稚护交易所的利签。关于金融贵族的态度，最好是从他们的欧洲机关刊物即偷敦的“经济学家”42杂志中引一段话来明。这个杂志在1851年2月1日那一期上发表了如下的巴黎通部：","index":159,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"7548c9c061","type":"paragraph","text":"现在各方面都有人声明法国首先要求安宁。总统在他致立法会的卷文中声明了这一点；国民进台上也有人响应了这一点；报纸上再三重复到这一点；教堂的教坛上也宣扬这一点；国家证券对于最小的危害安宁的事件的敏感以及它们在行政权力每次胜利时的稳定，也证明这一点。","index":160,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"1ff9211866","type":"paragraph","text":"“经济学家”杂志在1851年11月29日那一期上以自己的名义宣称：","index":161,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"ca4c2cf84d","type":"paragraph","text":"“在欧洲所有的证券交易所中，总统现在已被公认为秩序的卫士。","index":162,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"e62f5d79a6","type":"paragraph","text":"可见金融贵族指资秩序党对行政权力进行的会斗争是破坏秩序，而把总就每次对它那些看来是自己的代表们的胜利当作秩序的胜利来欢呼。这里所酰的金融贵族，应当了解为不只是那些互大的国债经起人和国家证券投机者，这些人的利签当然是和国家权力的利签相吻合的。全部现代金融业，全部银行业，都是和国家信贷极为密切地联系在一起的。有一一部分银行餐本必然要投入容易竞现的国家有息证券。银行存款，即交给银行并由银行在商人和工业家之间分配的餐本，有一部分是从国家债权人的红利中得来的。既然在一切时代国家政权的稳定对整个金融市场和这种金融市场的牧师倒来是摩西和先知，那末现在，当任何洪水都有把旧的国家速同旧的国债一并从地面上冲去的危险时，又怎能不是这样呢？狂热地渴望秩序的工业瓷产阶级，也因会内的秩序党和行政权力发生争吵而感到烦恼。梯也尔、昂格勒斯、圣具关等人在1月18日因尚加尔温退职事件投票以后，也受到选民倒（而且正是工业区的选民）的公开责，特别是他们跟山岳党成立联盟的行为被指后为背叛秩序。如果，像我何所已经看到的，秩序党和总的斗争不过是些言过其实的喇弄和琪居无聊的攻计，而这些行为是不配受到好的待遇的，那末，另方面，对这部分要求自己的代表们顺从地把重权从自己的会手中奉送治冒险的王位追求者去掌握的餐产阶，就速那些会为它的利益而朵用过的攻计手段也不值得采取了。这部分餐产阶极表明：为了保持他们的公共利签、他们本阶极的利签、他们的政治权力而进行的斗争，是有碍于他他私人的事情的，因而只是使他何威到痛苦和烦恼。","index":163,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"88ce59a9bf","type":"paragraph","text":"当波拿巴巡游各地时，外省城市的餐产阶显骨、市政官、商业法庭的法官等等，到处都几乎毫无例外地以极界届的态度迎接他，甚至当他在第我无情地攻击国民会，特别是攻击秩序党的时候，也是这样欢迎他。","index":164,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"f9f59bde6b","type":"paragraph","text":"当商业情况良好的时候（1851年初还是这样），商业餐产阶额狂暴地反对任何会斗争，生怕这种斗争会使商业吃亏。当商业情况不好的时候（从1851年2月底起已成为经常现象了），商业餐产阶极就抱德会斗争是商业停带的原因，并要求为了活跃商业停止这种斗争。关于修改宪法的耐融怡好发生在这种不好的时期。既然当时间题是关于现存国家制度的生死存亡的间题，所以餐产阶级就更有理由要求它的代表何整止这种痛苦的过渡状态，同时交保持现状。这里面没有任何予盾。它所了解的落止过渡状态，正是延长过渡状态，将最后的解决拖延到盖远的将来。保持现状只能有两种方法：一是延长波拿巴掌权的期限，一是让波拿巴按照宪法退职，选出卡芬雅克来。一部分瓷产阶倾向于后一种解决方法，可是他们除了叫他们的代表对这个迫切的周题保持沉默，不去触动以外，就提不出更好的建。他们以为，如果他们的代表不出来讲斋，波拿巴就不会行动了。他们希望有一个为了不使人看见而把头疲起来的息的会。另一部分餐产阶极希望让已经坐在总统位子上的波拿巴留任总就，一切照旧不变。他何感到情概的，是他们的会不顾意公开背宪法和率直地放乘权力。","index":165,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"0742b3f298","type":"paragraph","text":"在国民会休会期间，从8月25日起名开的各省委员会（天餐产阶的地方代机关），几平--致表示替成修改宪法，即反对赣会，拥护波拿巴。","index":166,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"6e1aa18a36","type":"paragraph","text":"餐产阶极对于自己的著作界的代表和自己的报新所表现的情怒，比它跟会代表们的破裂更为明显。只要餐产阶毅的新前者稍微挥击一下波拿巴算存权力的欲望，只要报刊企图保护着产阶的政治权利不受行政权力侵害，餐产阶法庭就判处数额常互天的翻款和不光彩的监禁，这种情况不仅使法国，而且使整个欧洲都威到惊樱。","index":167,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"9f0f9fa481","type":"paragraph","text":"前面我已您指出，会内的秩序党由于叫景需要安宁而陷自身于无所作为的境地，它在反对其他社会阶的平争中亲手取滑了自己的政治制度即会制度的一切条件，并且宜布餐产阶极的政治就治同餐产阶的安全和生存是不相容的，而会外的瓷产价极群众，却对总就奴颜媒膝，融毁静会，粗野地对待自己的报刊从而促便波拿巴压制和滑灭餐产阶中讲斋和写交量的分子，即餐产阶毅的政治家和著作家、登产阶的进运和报纸，而所有这一切都是为了便它能够在不受限制的强硬的政府保护下安心地从事他何私人的事情。它毫不含糊地声明证，它渴望摆脱自己的政治新治地位，以便摆脱和这种统治地位相速的麻填和危险。","index":168,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"535587c46a","type":"paragraph","text":"这个会外的餐产阶额，甚至对于为它本阶的就治而进行的单航的会斗争和文学斗争，也会表示激惜，并且出卖了这一斗等的镇袖人物；但是现在它封敢于在事后黄备无产阶没有为它这个餐产阶极进行流血斗争，进行你死我活的斗学！这个餐产阶级时刻都为最狭小最界部的私人利签而晒性自己的全阶的利益即政治利签，并且要求自己的代表人物也作同样的晒性；但现在它却衰叫无产阶为了自己的物质利签而晒性了它这个餐产阶的理想的政治和签。它装得好像是个好心服的人，被冠会主义者引又岐途的无产阶不了解他，并且在紧要关头抛囊了他。它的这种袁叫在整个餐产阶额世界中得到了反响。自然，这里我不是指德国那些小政客和凌学之辈。我指的是“经济学家”杂志一类的东西，这个类志在1851年11月28日，即政变前四天还宣布波拿巴是“秩序的卫士”，而梯也尔和具利耶是“无政府主义者”，在1851年12月27日，在波拿巴聊服了这些“无政府主义者”之后，它交大叫大喊，什么“无知的、没有教养的、悬的无产阶级群众”背频了“社会中等和上等阶层的才能、知、泥律、精神影响、智力源泉和道德威望”。其实，悬鑫、无知和卑部的一群，正是餐产阶额本身。","index":169,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"8c9f8f7fb1","type":"paragraph","text":"的确，法国在1851年是遭受了一次小小的商业危机。2月底，输出比1850年减少了一些；8月，商业我落，工厂相继关肉；4月，各工业省的情况好像和二月事变后一样命人失望；5月，情况还没有好；6月28日，法兰西银行还是以存款数量大增和贴现数量大减表明了生产的停带；直到10月中旬，情况才迷渐好。法国餐产阶额把这种商业停滞静成是粹由于政治原因，由于会和行政权力间的斗争，由于临时的治理形式的不稳定，由于1852年5月第二个星期日的可怕远景。我弃不否认所有这些情况都对巴黎和各省的某些工业部门的我落有影响。但是，无龄如何这种政治局势的影响只是局部的，而且是很微小的。对于这点的最好的证明，就是商业开始好转正是在10月中旬，怡好是在政治局势恶化、政治的地平上龙罩着局云、每分钟都可能从爱丽舍宫打来解廉的时候。虽然法国的登产者所具有的“才能、知、洞禁力和智力源泉”越不出他自己的鼻尖，但是他在偷敦工业展露会43整个会期内总能用鼻子触到自己的商业情况不利的原因吧。当法国工广相继关的时候，英国爆发了商业破产。如果就法国在4月和5月两个月达到填点的是工业热烧，那末英国在4月和5月两个月间达到顶点的即是商业热烧。无融是在法菌或英国，毛业和释业的情况都很不妙。最然英国的棉工广还在继生产，但是它例所获得的利润已不像1849年和1850年那样天了。不同点只在子法国发生的是工业危机，而英国发生的即是商业危机；法国是工广相继关朗，而英国即是生产扩大，不过是在不如前几年那样顺利的条件下扩大黑了；在法国，情况最精的是输出，在英国是输大。其共同原因（当然不应在法国政治地本的范菌内去寻我）是显而易见的。1849年和1850年是物质繁荣和过度生产程度最高的年度，这种过度生产的结果直到1851年才显露出来。这年年初，过度生产因工业展镜会即将举行而特别加重了。除此以外，还有下面一些特殊情况：超初是1850年和1851年的棉花款收，然后是人们确信棉花的收成会比预期的好，棉价起初是上涨，后来突然降低，一句，就是棉价涨跌不定。生释产量至少在法国是低于中等产量。最后是毛业自1848年以来飞速发展，使得羊毛的生产跟不上去，而羊毛的价格比毛耀品的价格高得非常不相称。这样，在上迹三个世界性工业部门所需的原料方面，就包含有引起商业停带的三重原因。而且除了这些特殊情况以外，1851年的表面上的危机，无非是在过度生产与过度投机还未用尽所有力量疯狂","index":170,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"86c3accb36","type":"paragraph","text":"地跑过工业循环的最后阶段弃重新回到自己的出发点——-即回到O","index":171,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"5bd7d4456b","type":"paragraph","text":"普通的商业危机去以前，在工业循环中经常和它们相件而生的一种费时停顿。在商业史上的这种间酸时期中，英国发生了商业的破产，而法国却是工业本身陷于停，这一方面是由于当时法国工业已您经受不住英国的竞争而被排挤讯所有的市场，另一方面是由于法国工业是生产奢侈品的工业，它对商业方面的任何停滞都特别敏感。这样一来，法国除了受普遍危机的影响之外，还经受自已本国的商业危机，这种商业危机为世界市场一般情况所决定和制豹的程度，比它受法国地方情况决定和制约的程度要大得多。这里不姑把英国餐产者的推断拿来和法国餐产者的偏见对比一下。利物浦的一家互大的商行在1851年度的商业总粘报告中写道：","index":172,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"431a559c7d","type":"paragraph","text":"“很少有哪一年像过去这一年这样墓鱼超初对它所寄托的希了。这一年不但液有大家一致预期的大繁荣，反而成了最近二十五年来最合人组支的年头。这自然只是对商业阶级，而不是对工业阶极而言。可是，在这年年初无疑是有足够的根据使我们预期会有相反的情形：商品好藏很少，餐本充足，食品价格低廉，丰收在案；在欧洲大陆有不受任何破坏的和平，在本国文没有任何政治上或财政上的困难，的确，看来商业是完全可以展翅高飞的·.这一不幸的精果究竞应归罪于什么呢？我们以为应归罪子人与输出的贸易额过分魔大。如果我们的商人自己不把自己的活动限制在较获小的范翻内，那末，除了三年一度的恐悦以外，什么东西也不会使我们保持均衡。”","index":173,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"bec5bc7dd4","type":"paragraph","text":"现在我们想像一下法国餐产者在这种商业热悦中的情形：他那惠着商业狂热病的头脑每天都被这样一些东西所折座、搅扰和震了耳朵，这就是关于政变和恢复普选权的种种蓄傅、会和行政权力的斗争、奥尔良派和正就派的攻计、法国南部共产主义的密活动、温关勒省和舍尔省腾想的农民起义、各个总薪候选人的自吹自播、报纸上各种大肆置的口号、共和派要以武力保护宪法和普选权的威胁、流亡inpartibus[国外】的英雄们覆告1852年5月的第二个星期日将是世界末日的文告，——这样我们就可以理解为什么套产阶激在这种融合、修改、延期、宪法、秘密活动、联合、七命、算权和革命等难以形容的随的混乱中弄得喘不过气来的时候，就疯狂地向自己的会制共和国喊道：“没有整结的恐饰，还不如命人恐怖的移箱！”","index":174,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"dab714c48f","type":"paragraph","text":"波拿巴懂得这种喊声。由子倩权人急躁难耐的情日签增长，他的理解力更加敏了，这些情权人觉得，太阳每一落山，总就任期的最后一天即1852·年5月的第二个星期日就您签接近了，天上星辰的运动就表示反对他何的地上期票有仓现的效力。借权人变成了正的占星家了。国民会便波拿巴丧失了靠宪法来延长其掌权期限的希望，茹安稚尔亲王的候选人餐格已不允许再犹像动摇了。","index":175,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"9cf03a3853","type":"paragraph","text":"如果酰有过什么事变在它筒未到来时老早就把自己的影子先投射过来的，那末这就是波拿巴的政变了。波拿巴早在1849年1月29日，即在他当选翻过一个月的时候，就已而借加尔温提出了这种建。关于政变的政策，他自己的内圈总理奥迪隆·巴罗在1849年夏关以隐藏的方式影到过，而梯也尔在1850年冬天公开地影到过。1851年5月，培尔西尼会经再度企图取得货加尔湿对于政变的赞助，而“国民酸会通报”44公布了这些影判。每逢会发生威波时，波拿巴派的报新就以政变相威胁；危机意是接近，它侧的声调就念放肆。在波拿巴每夜和时龙的男女骗子举行的狂宴上，一到午夜，当豪欲使他何酸起来并激起他们的幻想时，政变总是指定在第二天早晨举行。剑拔出来，酒杯相碰，真被抛窗外，皇袍加在波拿巴身上，而一到早晨，幽灵便交滑失，吃惊的巴黎从值率的修女和不慎重的武士们的门里主知道它又度过了一次危险。在9月和10月两个月间，关于coupdetat[政变】的蓄傅一刻也没有停息过。影子像彩色的照像底片一样已蒙上了各种色彩。只要翻一翻9月和10月两个月份的欧洲报纸，就可以我到这类情况的报道：“巴黎到处流傅着政变的蓄言。听毅首都今天夜间就要被重队占镇，而明天早晨就会有解散国民会、宜布塞纳省戒严、恢复普选权并向人民呼呼的法命出现。听波拿巴正在寻我来执行这些非法的法合。“这些报道总是不变地以“延期”一静洁束。政变始整是波拿巴的固定不移的观念。他是抱着这个观念重回法国的。他为这个观念所控制，以致经常流解于言之间。他十分软，因此经常放乘自己的观念。巴黎入十分习借于像对待幽灵一样地对待这个政变的影子，以致最后当这个政变有肉有血地出现时，巴黎人还不随意相信它。可见，政变之所以成功，根本不是由于十二月十日会的头子严守秘密和国民酸会惊失措。这个政变是不管波意巴怎样随便泄露秘密，以及在国民融会完全知悉内情的条件下成功的，因为这是先前的事变进程的必然而不司避免的精果。","index":176,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"da042c0e9c","type":"paragraph","text":"10月10日，波拿巴向内真们置布他决定恢复普选权；10月16日内员辞职；10月26日巴黎知道了托利尼内圈纽成的消息，同时，警寨局长卡尔利埃已由黄帕代誉，而第一师师长马尼锡已把最可靠的团队翻到了首都。11月4日国民会置布复会。国民会除了把它已学过的靓程按商单拒要的提复习一遍拜表明它只是在死后才被埋葬之外，是别无他事可作了。","index":177,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"6f39b76966","type":"paragraph","text":"国民会在和行政权力斗争时所失掉的第一个障地就是内阁。国民会不得不以完全承认系虚构的托利尼内圈而庄严地承认这个措失。当日罗先生以新内阁名义向常任委员会作自我介超时，常任委员会报之以喇笑。这么··个欺弱的内圈竟敢来执行像恢复普选权这样强硬的措施！可是，全部间题正是在于什么事情也不要通过会去做，切事情都要和会背道而驰地做","index":178,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"b836f395d6","type":"paragraph","text":"国民会在它复会的当天就接到了波拿巴的客文，在杏文中他要求恢复普选权和废除1850年5月31日的法律。当天他的部长何就提出了这种内容的法命。国民会立即否决了部长们关于必须立即颁布这个法命的建，而法律本身在11月18日以三百五十五票对三百四十八票被否决了。这样，会就再度撕毁了自已的委任状，又一次证实它已从自由选出的人民代机关变成了一个阶极的算权会，再度承认它自己割断了速粘会头部和国民身体的肌肉","index":179,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"9cd57d0f9f","type":"paragraph","text":"如果证行政权力建酸恢复普选权是表示从呼呼国民会转向呼好人民，那末立法权力通过会总务官提出法案就是表示从呼呼人民薄向呼呼军队了。国民会是想通过这个法案来确立自己直接调动军队的权力，确立自已创建会军的权力。国民会就这样一方面指定军队来充当自己和人民之周、自己和波拿巴之间的仲裁者，承认重队是国家的决定性力量，另一方面它也不得不肯定，它自己早已放乘就率这种力量的要求了。它不是立刻调动重队而是把自己调动军队的权利当成附融的题目，这就暴露了它对于自己的力量的怀疑。它否决了会总务官提出的法案，于是就公开承认了自己的耿无力。这个法案因为只得到一百零八票的少数而失取了：山岳党决定了它的命运。当时山岳党所处的地位就像布利丹的聊子①一样，不同的地方只在于不是要在两袋干草","index":180,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"b69a01cd19","type":"paragraph","text":"①十四世纪法国经院哲学家布利丹在速意志自由周题时鲁讲了一个聊子的故","index":181,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"1a0f5978fe","type":"paragraph","text":"事：一头丽子在两个完全相同的草堆之间，无法进行选，结果只好酸死。一者注之题决定哪一方恶力更大，而是要在两顿棒打之间决定哪一方打得更痛。一伯尚加尔温，二伯波拿巴：老实融，这种处境决不是英雄好汉的处境。","index":182,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"a10dee1baa","type":"paragraph","text":"11月18日，有人对秩序党本身提出的市会选举法提H了一个修正案，规定市会选举人在选区内居住的期限不是三年，而是一年。这个修正案被仅仅一票的多数否决了，但是立刻就发现这一票是计算错了。秩序党由于分裂成各个敌对的派别，早就夹失了自己的独立的会多数。这时它表明，会内根本没有什么多数可言了。国民会斑失了通过决定的能力。它的各个构成部分已经没有任何联黏的力量使其相互结合在一起了，它已经断了气，它已经死了。","index":183,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"0015cdb325","type":"paragraph","text":"最后，在大难临头的前几天内，会外的资产阶极群众又一次庄严地证实自己已与会内的餐产阶极决裂。梯也尔这个会英雄特别严重地惠了会迷的不治之症，他在会死后还协同国务会想H了一个新的会阴谋把戏-—制定责任法，把总就牢牢地豹束在宪法范圈之内。波拿巴在9月15日巴黎的新的集市大厅举行莫基典礼时，简直像患赞尼洛那样有力地把那些爱跑市场的太太和卖角女人迷惑了一番（不错，个卖角女人的实际力量等于十七个城官）；在会总务官提出法案之后，他会使他在爱丽舍富散宴招待的那些射官们喜出望外，同样，这时，11月25日，他又把聚会在马戏场想从他手中颁取偷敦工业展露会奖章的工业脊产阶级吸引过来了。现在我把“辩翻日报”上他的演酰中最典型的一段话引录如下","index":184,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"24d2924f0c","type":"paragraph","text":"“这样出平意料的成精使我有权再一遍，如果法兰西共和国有可能关心自己的实际利签和改自己的机构，而不是一再容忍感者和君主主义女想所起的扰事件的摄失，那末法兰西共和国是多么健大啊。（看厅里到处响起雷喝似的暴风雨般的经久不息的掌声）君主主义的幻想坊碍任何进步和一切重要的工业部门。结果是没有进步，只有斗等。我码看到，从前热烈拥护国王的权威和特权的人，现在如何以国民公会的精科行动，只求削弱从普选权中产生的权力。（掌声雷动，经久不息）我们看到，从前为吃革命的苦最多、和最惩恨革命的人，现在怎样爆动新的革命，而这一切都只是为了要束糖国民的意志....我保证你们将来能得到安宁”等等，等等。（“好！好！”暴雨般的脚好声）","index":185,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"4a415161d2","type":"paragraph","text":"工业餐产阶级就这样卑届地鼓掌欢迎了12月2日的政变，欢迎了会的灭亡，欢迎了自己的就治地位的毁灭和波拿巴的独裁12月4日张隆的炮击声报答了11月25日轰隆的鼓掌声，而鼓掌鼓得最起劲的蔬兰德鲁兹先生的房子按炮弹也最多。","index":186,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"e288e1e31f","type":"paragraph","text":"克偷威尔在解散长期会时独自一人进人了会场，从口袋里拿出表来，为的是不要让会比他所指定的期限多存在-分钟，接着就以愉快的幽默的喇笑把每一个会赶出会场。拿破命量然比他的原型要小一点，但他毕竟在雾月18日跑到立法会去向它宜了（固然是以断断的声兰）它的死刑判决书。第二个波拿巴所拥有的行政权无融和克偷威尔或拿破命所拥有的比起来都完全不同，他不是在世界史册中，而是在十二月十日会的史册中，在刑事法庭的史册中为自己寻找榜样。他从法兰西银行窃取了二千五百万法郎，用一百万法郎收买了马尼揭将军，用十五个法郎加烧酒收买一个士兵，他像像地、像夜间的时一样去跟自己的同者相会，命合他们间入最危险的会首镇们的住宅，把卡芬雅克、拉摩里西尔、勒夫洛、估加尔温、沙尔腊斯、梯也尔、巴兹等人从床上拖下来押进监狱，用军队占颂巴黎各重要据点和会大厦，第二天一早就在首都各处张船告示，宣告国民会和国务会已被解散普选权已经恢复，塞纳省宣布戒严。稍后，他就在“通报”上登出了一个伪造的文件，酰什么在他周已聚集了许多会权威人士，他们已粗成一个非常的国务会。","index":187,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"41169916ca","type":"paragraph","text":"赣会里剩下的人，主要是正统派和奥尔良派，集合在第十区市政厅内开会，在再三高呼“共和国万岁！”的情况下通过决要免波拿巴，毫无成效地向站在市政厅门前张望的人群呼呼，直到最后被非洲猎兵押运到多尔塞兵营，然后又装进因车从那里送进马随、阿姆和文森等地的监。秩序党、立法会和二月革命的粘局就是如此。","index":188,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"790f6b3dd1","type":"paragraph","text":"在作结输之前，我们且把二月革命的历史作个括的概迹。","index":189,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"7dd29a169a","type":"paragraph","text":"I.第一个时期，从1848年2月24日起到5月4日止。二月时期。序幕。普逼联欢的喜剧。","index":190,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"fc54a057ee","type":"paragraph","text":"Ⅱ.第二个时期，共和国成立和立宪国民会时期。（1）从1848年5月4日起到6月25日止。一切阶毅对无产阶进行斗争。无产阶在六月事变中遭受失败。","index":191,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"a5f8d5588b","type":"paragraph","text":"（2）从1848年6月25日起到12月10日止。粹的套产阶级共和派专政。起草宪法。宜布巴黎戒严。脊产阶极专政因12月10日波拿巴当选为总航而魔除","index":192,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"06d565137f","type":"paragraph","text":"（3）从1848年12月20日起到1849年5月28日止。立宪会对波拿巴以及和波拿巴联合起来的秩序党进行斗争。立宪会灭亡。共和派套产阶遭受失败。","index":193,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"fa75165015","type":"paragraph","text":"Ⅱ.第三个时期，立宪共和国和立法国民会时期。","index":194,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"ee0404b16f","type":"paragraph","text":"（1）从1849年5月28日起到6月13日止。小看产阶同脊产阶级和波拿巴进行斗争。小脊产阶毅民主派遭受失败。","index":195,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"bbbd728a09","type":"paragraph","text":"（2）从1849年6月13日起到1850年5月31日止。秩序党实行会专政。秩序党以魔除普选权而完成自己的统治，但失去会内圈。","index":196,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"63996aca2c","type":"paragraph","text":"（3）从1850年5月31日起到1851年12月2日止。会登产阶和波拿巴进行斗争。","index":197,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"feb9314611","type":"paragraph","text":"（a）从1850年5月31日起到1851年1月12日北。会失去重队总指撞权","index":198,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"119349a461","type":"paragraph","text":"（b）从1851年1月12日起到4月11日止。会在企图重新支配行政权力时遭到失败。秩序党失去独立的会多数。秩序党和共和派及山岳党联合。","index":199,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"04395971cc","type":"paragraph","text":"（c）从1851年4月11日起到10月9日止。企图修改宪法，使两个王朝派合拜并延长总就掌权的期限。秩序党分解为各个构成部分。套产阶会和餐产阶报刊同瓷产阶群众最后决裂。","index":200,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"1bbfb1b192","type":"paragraph","text":"（d）从1851年10月9日起到12月2日止。会和行政权力公开决裂。会处于垂死状态，它被自己的阶毅、重队以及其余各阶极所抛寒而复灭。会制度和餐产阶毅的航治复灭。波拿巴获得胜利。帝制复辟的抽劣可笑的翻版。","index":201,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"70e4ffc703","type":"paragraph","text":"七","index":202,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"2afee170b9","type":"paragraph","text":"社会共和国在二月革命开始的时候是作为一个句、作为一个预言出现的。1848年六月事变时，它被率死于巴黎无产阶级的血泊中，但是在戏剧的下几幕中，它又常常像国灵似地出现。民三共和国登上了舞台。它在1849年6月13日和它那四散奔逃的小查产者一同消失了，但是它在逃走时却随身散发了自吹自播的广告。会制共和国同餐产阶极一起占据了全部舞台，尽量扩展，但是1851年12月2日事件在联合起来的保皇党人的“共和国万岁”的惊饶叫喊声中把它理葬了。","index":203,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"2beeaab6aa","type":"paragraph","text":"法国套产阶极反对劳动无产阶极的治，结果是把政权送输了以十二月十日会的头目为首的流闽无产阶级。餐产阶极没有让法国从害怕红色无政府状态的未来炎福中苏醒过来，12月4日，当那些为烧酒所鼓舞的秩序重队根据波拿巴的命合对蒙患特尔林医道上和意大利林陈道上的凭窗跳望的显贯餐产者射击的时候，波拿巴就把这一未来炎福给蓬产阶极免现了。脊产阶极会把思刀奉为神，结果是受到马刀的铣治。餐产阶毅滑灭了革命的报刊结果是它自己的报刊被消灭了。它把人民的集会置于警察监观之下，结果是它自己的沙龙遭到了警察的监。它解散了民主派的国民自卫军，粘果是它自己的国民自卫重也被解散了。它实行了戒严，结果是戒严实行起来对付它了。它用军事委员会代替了陪审法庭，结果是它自己的陪审法庭被军事委员会所代替。它把国民学校置于数士的支配之下，结果是教士支配起它自己的学校来了、它不进行审判就流放四犯，结果是它自己未经审判就被流放了。它以国家权力压社会的任何运动，洁果是国家权力压起它自己的社会的任何运动来了。它因偏爱自己的线袋而反对自己的政治家和作家，结果是它的政治家和作家被排除了，但是它的钱袋也在它的口被封死和笔被折断后被抢劫了。套产阶会不地像圣阿尔谢尼对基督徒那样向革命叫喊：“Fuge，tace，quiescel一快跑，住嘴，安静！”，果是波拿巴也向套产阶极叫喊道：“Fuge，tace，quiescel一一快跑，住嘴，安静！","index":204,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"d50dd32e7b","type":"paragraph","text":"法国产阶早已把拿破命的Danscinquanteans，IEuropeserarepublicaineoucosague[“五十年后，欧洲是共和制的欧洲还是哥菌克式的欧洲”这个二难推给解决了。它以<republiquecosaque>[*哥薛克式的共和国”解决了这个二难推。无需乎瑟西的魔法就把登产阶共和国这个杰作变成一个骑形怪物了。这个共和国除了外表的体面之外，什么也没有丧失。今天的法国①是在会制共和国中就具有了现成的形态的。只要刺刀一截，水泡就破了，怪物就出现在眼前。","index":205,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"b129a36181","type":"paragraph","text":"为什么巴黎无产阶在12月2日后没有举行起义呢？","index":206,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"49d20b55ec","type":"paragraph","text":"当时套产阶极的倾复还只见之于法命，而法合还没有被执行。无产阶极的任何重大起义立刻又会使餐产阶极活跃起来，会使它和重队协起来，这样将为工人造成第二个六月的失败。","index":207,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"4fb312dc3d","type":"paragraph","text":"12月4日，套产者和小店主陵使无产阶起来战斗。当天晚上，国民自卫军的几个联队答应拿着武器穿着军装到战场上来。因①指1851年政变后的法国。→者注为产者和小店主已经得知波拿巴在12月2日的一个命合中除了秘密投票，命合他们在官方的选举名册上把“赞成”或“反对”写在他们的名字旁边。12月4日的抵抗吓坏了波拿巴。夜间他就下命在巴黎各处张点了广告，宣布恢复秘密投票。餐产者和小店主认为自己的目的已经达到了。次月早晨留在家里的正是小店主和餐产者。","index":208,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"5320569b22","type":"paragraph","text":"12月1日深夜，波拿巴以突然的击使巴黎的无产阶极失掉了它的镇袖，失掉了街垒战斗的指撞者。无产阶极成了没有指押官的重队，由于1848年六月事变、1848年六月事变和1850年五月事变的配忆犹新，它毫也不顾意在山岳党的旗帜下作战，所以就听凭自己的先锋队即秘密团体去换救巴黎的起义的荣誉，这种荣誉已被瓷产阶毅如此恭顺地交给士兵们去踩，以致波拿巴后来能够用一个刻薄的理由解除了国民自卫重的武装：他担心无政府主义者用它的武器来反对它自己！","index":209,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"8c933d33c6","type":"paragraph","text":"Cestletriomphe complet et definitif d Socialismel“这是社会主义的完全而彻底的胜利！”]→基佐会这样舒脸12月2日的政变。但是，如果酰会制共和国的倾复包含有无产阶毅革命胜利的萌芽，那末这一事实的直接的具体洁果就是波拿巴对赣会的胜利，行政权力对立法权力的胜利，不用制句掩饰的力量对司句的力量的胜利。在会中，国民将自己的普逼意志提升成为法律，即将就治阶级的法律提升成为国民的普逼意志。在行政权力的面前，国民完全放了自己的意志，而服从于他人意志的指押，服从于权威。和立法权力相反，行政权力所表现的是国民受人就治而不是国民自治。这样，法国迷脱整个阶级的专制，好像只是为了服从于一个人的专制，并且是服从于一个没有任何权威的个人的权威。斗争的结局，好像是一切阶都同样欺弱无力和同样沉默地晚倒在枪托之前了。","index":210,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"d7f15db8e7","type":"paragraph","text":"然而革命是彻底的。它还在经历着苦难的考。它在有条不案地完成自己的事业。1851年12月2日以前，它已经完成了它的前一牛黄备工作，现在它在完成另一牛。它先便酸会权力臻子完备，为的是能够推藏这个权力。现在，当它已达到这一步时，它就来便行政权力臻于完备，使它表现为最施粹的形式，使它孤立，使它成为和自己对立的唯一的对象，以便集中自己的一切破坏力量来反对这个权力。而当革命完成自已这后华准备工作的时候，欧洲就会站起来欢呼：掘得好，老田康45！","index":211,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"851f2f1e0c","type":"paragraph","text":"这个行政权力有庞大的官机构和重事机构，有复杂而巧妙的国家机器，有五十方人的管更队伍和五十方人的重队，—一这个徽如密网一般糖住法国社会全身并阻塞其一切毛孔的可伯的寄生机体，是在君主专制时代，在封建制度崩滑时期产生的，同时这个寄生机体又加速了封建制度的崩滑。土地所有者的和城市的鸽主特权化为国家权力的同样众多的圈性；封建的显贵人物转化为领取薪棒的官更；互相交蜡的中世纪颁主权力的五颜六色的图（像维货样一样）化为确切规定了的国家权力的图案，这里盛行的分工和集中就像工厂里的一样。第一次法国革命所抱的自的是破坏一切地方的、区域的、城市的和各省的特殊权力以造成全国的公民的统一，它必需把专制君主制所已经开始的事情-一中央集权加以发展，但是它局时也就扩大了政府权力的容量、圈性和帮手的数目。拿破命完成了这个国家机器。正统王朝和七月王朝择没有增添什么新的东西，不过是扩大了分工：这种分工随着餐产阶社会内部的分工愈益造成新的利签集团，即造成国家管理的新对象，而旅签扩大起来。每一种共同的利签，都立即脱离社会而作为一个最高的普逼的利签来与社会相对立，都从社会成自己行动的范中划分出来而成为政府活动的对象→—从某一村的桥梁、校舍和公共财产起，直到法国的铁路、国有财产和国立大学止。最后，会制共和国在它反对革命的斗争中，除朵用高压手段而外，还不得不加强政府权力的工具和集中化。一切变革都是使这个机器更加完备，而不是把它毁坏。那些争夺就治权而相继更替的政党，都把这个庞大国家建筑物的夺得为自已胜利的主要战利品。","index":212,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"f1655fdb6c","type":"paragraph","text":"但是在君主专制时代，在第--次革命时期，在拿破命统治时期，官不过是为套产阶极的阶级就治进行准备的手段。在复辟时期，在路易一菲力浦就治时期，在会制共和国时期，官虽力求达到个人专制，但它整究是航治阶极的工具。","index":213,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"f994f40708","type":"paragraph","text":"只是在第二个波拿巴航治时期，国家才似乎成了完全独立的东西。和市民社会比起来，国家机器已经大大地巩固了自己的地位，它现在竟能以十二月十日会的头自，个从外国来的、被喝醉了的士兵拥为镇袖的冒险家做首脑，而这些士兵是他用烧酒和腊服收买过来的，并且他还要不断地用腊服来耐好他们。由此便产生了祛需的艳望和难以表远的届壁情感，这种届压住法国的胸膜，不让它自由呼吸。法国觉得自已似乎是被凌唇了。","index":214,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"8354c00c20","type":"paragraph","text":"虽然如此，国家权力并不是悬在空中的。波拿巴代表一个阶，而且是代表法国社会中人数最多的一个阶极-小农。","index":215,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"9d6282fec2","type":"paragraph","text":"正如波旁王朝是大地产的王朝，奥尔良王朝是金线的王朝一一样，波拿巴王朝是农民的王朝，即法国人民群众的王朝。被农民选中的不是服从餐产阶级会的那个波拿巴，而是散了者产阶毅会的那个波拿巴。城市在三年中成功地曲解了12月10日选举的意义和素竟了农民对恢复帝国的希望。1848年12月10日的选举只是在1851年12月2日的政变中得到了兵实的表现。","index":216,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"742a40d42f","type":"paragraph","text":"小农人数众多，他们的生活条件相同，但是彼此间并没有发生多式多样的关系。他触的生产方式不是使他们互相交往，而是使他们互相隔离。这种隔离状态由于法国的交通不便和农民的食因而更为加强了。他们进行生产的地盘，即小块土地，不容在耕作时进行任何分工，应用任何科学，因而也就没有任何多种多样的发展，没有任何不同的才能，没有任何丰富的社会关系。每一个农户差不多都是自给自足的，都是直接生产自己的大部分滑费品，因而他们取得生活瓷料多牛是靠与自然交换，而不是靠与社会交往。一小块土地，一个农民和一个家庭；旁边是另一小块土地，另一个农民和另一个家庭。一批这样的单位就形成一个村子；一批这样的村子就形成--个省。这样，法国国民的广天群众，便是由一些同名数相加形成的，好像--袋马给要是由袋中的一个个马始薯所集成的那样。既然数百万家庭的经济条件便他们的生活方式、利益和教管程度与其他阶额的生活方式、利益和教育程度各不相同并互相敌对，所以他们就形成一个阶。由子各个小农彼此周只存在有地域的联系，由于他们利签的同一性并不使他们彼此周形成任何的共同关系，形成任何的全国性的联系，形成任何一种政治粗，所以他们就没有形成一个阶。因此，他倒不能以自己的名义来保护自己的阶级利签，无龄是通过会或通过国民公会。他们不能代表自己，一定要别人来代表他何。他倒的代表一定要局时是他们的主幸，是高高站在他码上面的权威，是不受限制的政府权力，这种权力保护他们不受其他阶使犯，并从上面赐给他们雨水和阳光。所以，归根到底，小农的政治影响表现为行政权力支配社会。","index":217,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"a40b7f1c28","type":"paragraph","text":"历史傅就在法国农民中间造成了一种迷信，以为一个名叫拿破命的人将会把一切失去的福利送还他们。于是就出现了一个冒充这个人的人，而他冒充为这个人：只是因为他-根据CodeNapoleon[拿破命法典]中的一条：Larecherchedelapaterniteestinterdite[“不寻究父方”]→取名为拿破命。经过了二十年的流浪生活和多荒唐冒险行之后，预言整于实现了，这个人成了法国人的皇帝。儿的固定观念实现了，因为这个观念是和法国社会中人数最多的阶的固定观念一致的。","index":218,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"b9e8dadfd5","type":"paragraph","text":"但是，也有人会反我证：在牛个法国不是发生过农民起义？重队不是露攻过农民骗？农民不是大批被捕，大批被流放嘴？","index":219,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"094a9e6f68","type":"paragraph","text":"从路易十四那时起，法国还没有看到过农民“因惑人心的活动”而遭到这样的追害。","index":220,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"93a61dc133","type":"paragraph","text":"但是，要很好地了解我的意思。波拿巴王朝所代表的不是革命的农民，而是保守的农民；不是力求摆脱由小块士地所决定的社会生存条件的农民，而是想巩固这些条件和这种小块土地的农民；不是力求联合城市并以自己的力量去推翻旧制度的农村居民，而是悬赛地拘守这个旧制度并期待帝国的幽灵来拯救他们和他们的小块土地拜赐给他们以特权地位的农村居民。波拿巴王朝所代表的不是农民的开化，而是农民的迷信：不是农民的理智，而是农民的偏见；不是农民的未来，而是农民的过去；不是农民的现代的塞文，而是农民的现代的万第46","index":221,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"46966442f7","type":"paragraph","text":"戴会制共和国的三年的严酷然治，便一部分法国农民摆股了对于拿破命的幻想，并使他们（虽然还只是表面上）革命化了；可是，每当他们发动起来的时候，脊产阶级就用暴力把他们打回去。在会制共和国下，法国农民的意中发生了新思想和傅统的斗争这一过程是在教师和教士的不断斗争的形式下进行的，精果总是资产阶极压服了教师。农民第一次力图对政府的行动采取独立的态度；这表现在地方长官和行政官之间的不断冲突上，活果总是餐产阶极撤换了地方长官。最后，法国各地农民在会制共和国时期会起来反对他们自己的产物，即重队，结果总是登产阶极用宣布戒严和死刑惩留了他们。这个餐产阶级现在却公然叫喊什么群众悬，这些vilemultitude[可部的群闻】悬，仿佛这些群众把它出卖给波拿巴了。它自己食以暴力加强了农民阶极对帝国的信赖，它会热心地把构成这种农民信仰的出生地的状态保留下来。当群众墨守成规的时候，瓷产阶极害怕群众的最肤，而在群众刚有点革命性的时候，它又害怕起群众的觉悟了。","index":222,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"4f67629381","type":"paragraph","text":"在coupdetat[政变]以后发生的各次起义中，部分法国农民拿起武器抗他们自己在1848年12月10日的投票表决。1848年以来的经教副，使他们学聪明了。但是他何已经投身于历史的地，历史迫使他们履行言，而大多数农民当时还十分糊，以致怡恰是在最红的各省中农村居民公开投波拿巴的票。按照他们的意见，国民会防碍了波拿巴的活动。波拿巴只是现在才打破了城市加之于乡村意志的怪楷。有些地方，农民甚至荒唐地幻","index":223,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"23c51e286b","type":"paragraph","text":"想在波拿巴身旁建立一个国民公会。3","index":224,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"a30c343a92","type":"paragraph","text":"第一次革命把半农奴式的农民变成了自由的土地所有者之后，拿破命巩固和整了某些条件，保证农民能够自由无阻地利用他们刚得到的法国土地拜满足其强烈的私有欲。可是法国农民现在贫困的原因，正是他们的小块土地、地产的分散，即被拿破命在法国固定下来的所有制形式。这正是使法国封建农民成为小块士地的所有主，而使拿破命成为皇帝的物质条件。只经过两代就足以产生这样不可避免的结果：农业日签恶化，农民负债日签增加。“拿破命的”所有制形式，在十九世纪初期原是保证法国农村居民解放和富裕的条件，在这个世纪却已变成使他们受奴役和贫旁化的法律了。而这个法律正是第二个波拿巴必须护的ideesnapoleoniennes[“拿破命观念”中的第一个观念。如果他和农民一样，还有-一个错觉，以为农民破产的原因不应在这种小块土地的所有制中去探求，而应在这种土地所有制以外，在一些次要情况的影响中去探求，那末，他的实一碰上生产关系，就会像肥皂泡一样地破灭。","index":225,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"856ff81c4c","type":"paragraph","text":"小块土地所有制的经济发展根本改变了农民对社会其他阶的关系。在拿破命就治时期，农村地产的雾星分散状态补充了城市中的自由竞争和正在兴起的大工业。农民阶极是对刚被推翻的土地量族的普遍抗。小块土地所有制在法国土地上扎下的根制夺了封建制度的一切营养物。小块土地的界线成为瓷产阶极抵抗其旧日就治者的一切攻击的自然堡垒。但是在十九世起内，封建您主已由城市高利贷者所代替；土地上的封建义务已由抵押制所代替；族的地产已由套产阶极的脊本所代替。农民的小块土地现在只是使着本家从土地上榨取利润、利息和地租，而让士地耕作者自已随便怎样去挣自己的工餐的一个借口。法国土地所真担的抵押债务每年从法国农民身上取得的利息，等于英国全部公情每年倩息的总额。受到赛本这样奴役的小块土地所有制（而它的发展不可避免地要招致这样的奴役）便法国的一大牛国民变成了原始人。一千六百万农民（包括妇女和儿童）居住在洞穴中，大部分的洞只有一个小窗，有的有两个小窗，最好的也只有三个小窗。而窗后之于住房，正如五官之于脑袋一样。餐产阶制度在本世混初会让国家守卫新产生的小块土地，并且尽量加以赞揭，现在却变成了吸血鬼来吸它的心血和脑并把它投入餐本的炼金炉中去。CodeNapoleon[拿破命法典】现在至多也不过是一个执行法庭判决、查封财产和强制拍卖的法典。在法国，除了官方计算的四百万（包括儿童等等）气巧、流浪者、犯人和效女之外，还有五百万人演于死亡，他何或者是居住在本地农村里，或者是带着他何的破烂和孩子到处流浪，从农村到城市，又从城市到农村。一句，农民的利签已不像拿破盒统治时期那样和餐产阶的利签、和餐本相协，而是和它何不可和地相对立了。因此，农民就把负有推翻餐产阶级制度便命的城市无产阶极看作自己的天然同盟者和颁导者。可是，强有力的和不受限制的政府（这是第二个拿破命应实现的第二个<ideenapoleonienne[“拿破命观念”）应题用强力来保卫这种“物质的”制度。的确，这种《ordremateriel>[“物质制度”正是波拿巴反对造反农民的一切文告中的主要用。","index":226,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"ede7e4b83a","type":"paragraph","text":"小块士地除了肩餐本加子它的抵押债务外，还肩负着赋税的重担。赋税是官像、重队、教士和宫廷的生活源泉，句斋，它是行政权力整个机构的生活源泉。强有力的政府和繁重的赋税是局","index":227,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"401abb7b4f","type":"paragraph","text":"一个概念。小块土地所有制按其本性融来是全能的和无数的官像0","index":228,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"2be77f8e10","type":"paragraph","text":"立足的基地。它造成全国范内一切关系和个人的齐一的水平。所以，它也就使得有可能从一个最高的中心对这个划一的整体的·各个部分发生同等的作用。它滑灭人民群众和国家权力之周的贵族中周阶梯。所以它也就引起这一国家权力的全面的道接的干涉和它的直属机关的到处人侵。最后，它造成没有职业的过剩的人口，使他们无融在我村或城市都我不到容身之地，因此他们钻营官职，把官职当作一种值得算敬的施舍，迫使增设官职。拿破命借助于他用刺刀开辟的新市场，借助于对大陆的掠夺，速本带利一并偿还了他强制征收的赋税。拿破命的赋税会是刺激农民发展副业的手段，而现在赋税却使这些副业失去最后的套源，失去抵御食困化的最后的可能性。至于大群富贤豪华的宜，这更是最适合第二个波拿巴心意的一种cideenapoleonienne>了。既然波拿巴不得不角造一个和社会各真实阶额并列的人为等，而对这个等毅酰来，保存他的就治制度又如同做碗间题一样地道切，那末，事情交怎能不是这样呢？正因为如此，所以他的最初的财政措施之一就是把会经被降低的官更薪棒提高到原来的水平，并添设了颌干薪的新官职。","index":229,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"b9f7140109","type":"paragraph","text":"另一个ideenapoleonienne是作为政府工具的教士的就治。可是，如果证则侧出现的小块土地由于它和社会相协调，由于它处在依赖自然力的地位并且对保护它的最高权力采取顺从态度，因而自然是相信宗教的，那末，债台高筑而和社会及政权脱离并且被道越用自已的有限范菌的小块土地自然要变成反宗教的了。意天是则才获得的小块土地的不环的附加物，何况它还创造着关气；司是一到有人硬要把套天当作小块土地的代替品的时候，它就成为一种喇弄了。那时，数士就成为地上警察的绘了圣油的警犬这也是一种cideenapoleonienne。对罗马的征箭下一次将在法国内部进行，不过它的意义和蒙塔郎具尔先生所想的随勋相反要了。","index":230,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"08b5521619","type":"paragraph","text":"最后，ideenapoleonienne登峰造极的一点，就是军队占压倒的优势。重队是小农的pointdhonneur[光荣】，因为重队把小农造成保护自已新得的财产免受外敌侵犯的英雄，颂揭他们获得的民族就一，掠夺世界并使之革命化。军服是他们的大礼服，战争是他们的篇，在想像中扩大和完整起来的小块土地是他们的褪国，而爱国主义是私有威的理想形态。可是，现在法国农民为了保护自己的财产所要对付的敌人，已不是哥醒克，而是法警和枕更了。小块土地已不是躺在所的褪国中，而是存放在抵押版中了。军队本身已不再是农民青年的精华，而是农民流配无产阶的败类了。军队大部分都是招募来的新兵，都是些替手，正如第二个波拿巴本人只是一个招募来的人物，只是拿破命的替手一样现在军队是在执行宪兵职务菌捕农民时树立英雄业的；所以，如果十二月十日会的头目的体系中的内在矛盾迫使他到法国境外去用兵，那末重队在千了几桩强盗勾当后就不是获得光荣，而是遭到痛打了。","index":231,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"d0eb613e28","type":"paragraph","text":"这样，我们就看到：一切tideenapoleonienne[“拿破命观念”都是不发达的、青春年少的小块土地所抱的观念；对于已经襄老的小块土地来，这些观念是荒的，它俩只是它临死挣扎时的幻觉，是变成了空斋的句，是变成了幽灵的魂。但是，为了使法国国民大众解脱傅统的东薄，为了使国家权力和社会之的对立以粹的形态表现出来，一出模仿帝国的滑稽剧是必要的。随着小块士地所有制日签加剧的解体，建立在它上面的国家建筑物将倒下去。现代社会所需要的国家中央集权制，只能在和封建制度斗争中炼出来的重事官像政府机器的质境上建立起来47。","index":232,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"4a40604bb2","type":"paragraph","text":"12月20日和21日天选的谜，要从法国农民的状况中我到解答，这次大选把第二个波拿巴推上西奈山，并不是为了让他去接受法律，而是为了让他去颁布法律。","index":233,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"1de2980bae","type":"paragraph","text":"显然，登产阶毅现在除了投票选举波拿巴之外，是再没有别的出路了。当严正的宗教家在君士坦士宗教会48上教皇生活涂乱并悲取必须故革属化时，红衣主数比埃尔·德·阿伊向他们大声喝道：“现在只有康鬼还能拯救天主教会，而你何却要求天使！”法国餐产阶极在政变后也同样高声道：现在只有十二月十日会的头自还能拯救餐产阶社会！只有盗戚还能拯救财产；只有遵背查言还能拯救宗教；只有私生子还能拯救家庭；只有混乱还能拯救秩序1","index":234,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"e0bd636a83","type":"paragraph","text":"波拿巴作为一种已经成为独立力量的行政权力，自命为负有保障“餐产阶毅秩序”的使命。但是这个产阶毅秩序的力量是中等阶。所以他就自命为中等阶极的代表人物，并布了相应的法命。前是另一方面，他之所以能够有点作为，只是因为他推毁了并且每天都在重新摧毁这个中等阶级的政治力量。所以他又自命为中等阶毅的政治力量和著作力量的敌人。可是，既然他保护中等阶级的物质力量，因而也就不免要便这个阶毅的政治力量重新出现。因此必须保护原因并在结果出现的地方把粘果滑灭掉。但是，原因和粘果总不免有某些混滑，因为原因和结果在相互作用中不断夹失自己的特征。于是就有抹掉界限的新法命出现。同时波拿巴认为自己和餐产阶不同，他自命为农民和一般人民的代表，想使人民中的下层阶毅在餐产阶社会的范圈内得到幸福。于是，就有-些覆先抄裹“真正的社会主义者”49的暨明政治的新法合H现。但是波拿巴首先觉得自已是十二月十日会的头目，是流混无产阶的代表，因为他本人、他的亲信、他的政府和他的重队都露于这个阶，而这个阶极首先关心的是自己能生活得舒服，是从国康中波取加利福尼亚的彩票利签。于是他就以布法命、搬开法合和遵反法今来证实他填不愧为十二月十日会的头目。","index":235,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"eba25f0f5e","type":"paragraph","text":"这个人所负的这种充满矛盾的使命，就可以明他的政府的各种互相矛盾的行动，这个政府摸索前进，时而散法拉描这个阶极，时而又设法悔导另一个阶，结果使一切阶极-致超来和它作对。他这个政府在实际行动上表现的犹豫，和他从伯父的法命上宣日抄来的那种政府法合的明快果断的作属形成一种十分可笑的对照。","index":236,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"962f2e6586","type":"paragraph","text":"工业和商业，即中等阶级的事业，应鼓在强有力的政府下像温室中的花卉一样繁荣。于是就让H了无数的铁路承租权。但是波拿巴派的流配无产阶是要发财致富的。于是就有演先知悉铁路租让秘密的人在交易所中进行投机。但是建筑铁路的套本父没有。于是就强合银行以铁路股票作抵押来发放贷款。但是银行应影由波拿巴本人来经营，——因此就应鼓优待银行。于是银行就免除了公布每周洁算的义务，它和政府订立了极占便宜的契的。人民应有工作。于是就举办公共工程。但是公共工程增加人民的税负。因此必须使食利者的收入由五厘利息改为四厘牛利息，以此来减低酰额。但是舱餐产阶毅吃苦药丸要加厚糖衣；因此endetail[零买】酒喝的人民的葡萄酒税增加了一倍，而cngros[大批买]酒喝的中等阶的酒税却减低了一牛。现有的工人团体被解散了，可是政府又保证将来团体定会获得奇迹。必须帮助农民子是就建立了加重农民债负并加速财产集中的抵押银行。但是这些银行必须利用来从被没收的奥尔良王室财产中榨取金钱。可是没有一个蚕本家同意后面这个在法命中没有规定的条件，粘果士地抵押银行也就始整只是一新法合了，如此等等。","index":237,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"1d0fd4dce9","type":"paragraph","text":"波拿巴想要扮演一切阶极的家长似的恩人。但是，他要是不从一个阶取得些什么，就不能给另一个阶毅一些什么。正如吉兹公爵在弗偷特党时期由于会把自己的一切财产变成他的党徒欠他的倩务而被称为法国最受威激的人一样，波拿巴也想做法国最蔽受感激的人，把法国所有的财产和所有的劳动都变成欠他个人的倩务。他想窃取整个法国，以便将它再脂给法国，或者得更确切些，以便能够用法国再来购买法国，因为他作为十二月十日会的头目，就不得不收买应归他所有的东西。于是所有一切国家机关、参院、国务会、立法团、荣誉军团助章、士兵奖章、洗衣房、公共工程、铁路、没有士兵的国民自卫军参群部以及被没收的奥尔良王室财产，都成了买卖对象。重队和政府机器中的每一个位置，都成了收买的手段。然而在这种先把法国摆取过来，然后再把它交给法国自己的过程中，最重要的东西还是在流通时流到十二月十日会的头目和会量的腰包里去的利息。莫尔尼先生的情妇伯爵夫人勒·，对没收奥尔良王室财产一事会过这样一句俏皮：CestlepremiervoldeIaigle[“这是的最初的飞翔”①，这句俏皮，对于这只无宁段是息骗的鹰的每--次飞飞翔都可以适用。一个意大利的卡尔特斯派借人会对一个套地计算自己还可以受用多年的财产的守财奴过：Tufaicontosopraibeni，bisognaprimafarilcontosopraglianni[“你总是计算你的财产，但你1wvol一有两个意思：“飞翔”和“盗锡”最好是先计算-下你的年岁吧”】。波拿巴和他的信徒每天都对自已酰这句。为了不致算错年月，他们把每分钟都计算进去。钻进宫廷，钻进内器，钻进行政机关和重队的上层去的是一群速其中最好的一个也来历不明的流眠，是一群砂砂囊囊的、声名狼精的、黄樊的浪游者。他们穿着华丽的衣服，装出如苏路克高官显宽那样可笑的庄严的样子。如果我们注意到，稚隆-克勒稚尔①是十二月十日会的道德守护者，格朗尼埃·德·卡桑尼亚克是它的思想家，那末，我们对这个社的上层人物就能有个清楚的概念了。基佐主持内圈的时候，会在一家地方小报上利用这个格朗尼埃作为攻击王朝反对派的工具，并且通常都给他如下的好部：Cestleroidesdroles，“这是丑角之王”。如果把路易·波拿巴的朝廷及其朋党拿来跟摄政时期50或路易十五统治时期的朝廷相提并，那是不公正的。因为“法国已不止一次地有过娇妇的政府，但是从来还没有过面首的政府”②。","index":238,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"b1c88cca89","type":"paragraph","text":"波拿巴既被他的处境的自相矛盾的要求所折磨，并且他作为一个魔术家不得不以日新月要的意外花样吸引观众把他看作拿破命的替身，换句，就是不得不每天举行小型的政变，于是他就使整个餐产阶极经济陷于全盘混乱状态，侵犯一切在1848年革命中看来是不可侵犯的东西，使一些人对革命表示洽淡而使另一些人奋起进行革命，以莫定秩序为名而造成其正的无政府状态，同时又使整个国家机器失去圣光，犯它，使它成为可庆而又可笑的东西。他模仿礼拜特利尔教堂中的圣衣的仪式51在巴黎布置礼拜拿","index":239,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"35bd7933fe","type":"paragraph","text":"P巴尔扎克在其长篇小*麦妹培蒂中，把克勒尔描为最湿乱的巴黎唐人，","index":240,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"acc5535040","type":"paragraph","text":"这个克勒尔是以“立宪主义者报报社主人稚隆博士为模特儿描募出来的8这是德·日拉丹夫人的。破命皇袍的仪式。但是，如果皇袍整于落在路易·波拿巴身上，拿破命的铜像就将从汪东圆柱顶上被推下来。","index":241,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"ab91891464","type":"paragraph","text":"原文是德文卡·黑克思写于1851年12月一1852年3月","index":242,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"12e8a32ff0","type":"paragraph","text":"俄文根据1869年版本器的1852年作为“革命”杂志第1期","index":243,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"cc2ea64fa2","type":"paragraph","text":"井与1852年和1885年版本","index":244,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"},{"id":"ca49e4daf4","type":"paragraph","text":"校对过在粗豹出版署名：卡尔·马克思","index":245,"publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1"}],"page":{"id":"6142beab79","publicationId":"a8ea4e1d-af66-4294-8979-618e5faa703e","articleId":"9b13d3fbe1","start":10,"end":117}}}},"__N_SSG":true}