{"pageProps":{"article":{"id":"9d6098ce99","title":"走自力更生的道路不回头","origin":"","is_range_date":false,"dates":[{"id":"af3f7f1984","index":0,"year":1973,"month":null,"day":null,"articleId":"9d6098ce99"}],"tags":[{"id":"56a499f88d","name":"上海文革","type":"人物"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"}],"aliases":[],"publications":[{"id":"464418e7-fcf8-443c-9add-13ef394215d8","name":"学习与批判一九七三年第二期","internal":false,"official":true,"type":"pdf","author":"《学习与批判》编辑部","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/464418e7-fcf8-443c-9add-13ef394215d8.pdf"}],"authors":[{"id":"94f21f0d22","name":"照熙祥"}]},"publication_details":{"464418e7-fcf8-443c-9add-13ef394215d8":{"comments":[],"contents":[{"id":"5a42bbc30f","type":"paragraph","text":"了阶级斗争，路线斗争的大事，偏离了党的基本路线和党的总政策，就会迷失方向，就会把错误，出乱子。党委抓大事，就是要保证党的基本路线和政策在各个部门的具体工作中得到贯彻，这就要求提高大家抓大事的自觉性。党委带动大家抓大事，这样就能在抓好大事的同时，推动抓好各项具体工作。","index":0,"publicationId":"464418e7-fcf8-443c-9add-13ef394215d8","articleId":"9d6098ce99"},{"id":"33db9508b2","type":"paragraph","text":"我们也还有同志认为，党委既然是杯大事的，对其他各项具体工作就可以撒手不管了。这种说法也是不对的。党委当然不能包办各个具体部门的事务，去就事论事地抓小事，那样是抓不完、抓不了的。大事并不是空的。有时往往通过一些小事反映出来，我们应当善于小中见大，透过具体的日常工作研究阶级斗争、路线斗争的动向。去年，我厂有一位干部，自以为是从关心群众生活的良好愿望出发，想以协作为名同某公社换一些鱼来改善工厂食堂的伙食。党委知道后，及时制止了。当时，有的同志说，象这样的小事，又没搞成，就算了吧。大多数同志认为，这件事从表面看去，好象是“小”，但是它关系到按什么路线去办企业。事关路线、方向，就大了，要举一反三，吸取教训。经过学习和讨论，大家统一了思想认识。一致认为，社会主义企业的每一台设备，每一个零件，都是国家的。如果拿来搞不正当的物物交换，发展下去，社会主义的国家所有制就会统变为小团体所有制，就会走到修正主义斜路上去。抓住这桩小事暴露的大问题，使我们党委的同志受到了一次生动的路线教育，提高了执行毛主席革命路线的自觉性。","index":1,"publicationId":"464418e7-fcf8-443c-9add-13ef394215d8","articleId":"9d6098ce99"},{"id":"076d0579e8","type":"paragraph","text":"党委要坚持抓好大事，就是要经常拆，反复抓。这是由阶级斗争、路线斗争的长期性所决定的。运动来了抓大事，运动过后抓小事，阶级斗争激化时抓大事，阶级斗争表面缓和时拆小事，这种情况是需要我们特别警喝的。周恩来同志在十大政治报告中强调指出：“有不少党委，理头日常的具体的小事，而不注意大事，这是非常危险的。如果不改受，势必走到修正主义道路上去。”这是我们党的工作中一种值得誉惕的倾向。我们在任何情况下，都要坚持抓好大事，这是使我们的各项工作沿着毛主席革命路线前进的重要保证。","index":2,"publicationId":"464418e7-fcf8-443c-9add-13ef394215d8","articleId":"9d6098ce99"},{"id":"0023abab58","type":"paragraph","text":"（本文作者是中共上海重型机器厂委员会副书记）走自力更生的道路不回头","index":3,"publicationId":"464418e7-fcf8-443c-9add-13ef394215d8","articleId":"9d6098ce99"},{"id":"52e6a32e55","type":"paragraph","text":"赵熙祥","index":4,"publicationId":"464418e7-fcf8-443c-9add-13ef394215d8","articleId":"9d6098ce99"},{"id":"5181b0dadc","type":"paragraph","text":"走自力更生的道路，是走一段就停步回头还是坚定不移地一直走下去？这是对我们在生产建设中执行毛主席革命路线的自觉性的一个考验。","index":5,"publicationId":"464418e7-fcf8-443c-9add-13ef394215d8","articleId":"9d6098ce99"},{"id":"acf2b5181b","type":"paragraph","text":"“穷则思变”。一般地说，在条件差，因难多的情况下，要改变生产上的落后面，作出贡献，我们的同志都是喜欢自力更生、限苦备斗的。但是，当着“变”到一定程度的时候，认识就不那么一致了。就拿我们厂的情况来说吧。一九五三年刚刚由五金店转业搞钢管，那时的条件可限苦啦！二十几个人，加上几台老掉了牙的冷拔机，只能把从造船厂、自来水厂掌来的旧钢管大的拉小厚的拉海。可大家有一股子挤命精神，没有厂房搭个芦席棚，没有设备自己造，终于在一九五八年搞出了第一根无缝钢管。到一九六二年，在苏修撕毁合同卡脖子的时候，我们又搞出了国家建设迫切需要的异型钢管。到目前，全厂无缝钢管、异型钢管的品种已发展到三千多种。二十年来，在发展生产的同时，也“武装”了工厂。五金店转业的弄堂小厂，现在已是一个有七百多工人和成百台设备的异型钢管厂了。条件好了，贡献大了，名声响了。还要不要坚持走自力更生的道路？两种思想的斗争就很激烈。","index":6,"publicationId":"464418e7-fcf8-443c-9add-13ef394215d8","articleId":"9d6098ce99"},{"id":"f16383f8a1","type":"paragraph","text":"条件好了，看不起过去的“穷”办法，贡献大了，派头也大起来。这种情况容易发生。一接到比较高级精密的产品任务，我们有些同志动不动就伸出手来要高级精密的设备。前些时候，上级要我们试制一种比较复亲的新管子。要完成任务，在工艺和设备方面都有一定的特殊要求。新设备从哪里来？有人主张向上仲手。并且说：“现在要求高了，土设备已经完成历史使命了。多少年来，我们都是自力更生，现在任务多，页献也大，向上要点东西也合情合理嘛！”完竞合不合情理？发生了一场争论。大多数同志认为，页献大了，派头大，口气大，这根本不合无产阶级之情，不合社会主义之理。过去我们厂，任务压项不弯膜：土办法打摔了许多栏路虎，丢掉这个传统就是去掉了无产阶级的革命本色。我们党总支支持了后一种意见，并引导大家回顾走过的自力史生的战斗历程，批敬了在新形势下想在自力更生的道路上停步、回头的思想。工人同志一针见血地指出：“我们现在的贡献大了，靠的是执行毛主席的革命路线：如果贡献大了，就不再喜欢自力更生、限苦奋斗八个大字，就会背离毛主席的革命路线。”认识提高以后，原来主张伸手向上要设备的同志，也和工人同志一起查仓库和跑废品商店，寻找废旧料。我们终于靠自己动手，造了一台一千五百吨挤压机，按期完成了试制任务，为国家节约了大量投资。","index":7,"publicationId":"464418e7-fcf8-443c-9add-13ef394215d8","articleId":"9d6098ce99"},{"id":"2f34ff9e01","type":"paragraph","text":"厂的名声大了，“求”的人多了，在承担兄弟单位的协作任务时讨价还价，这种情况也很容易发生。一接到兄弟单位的紧急重要协作任务，我们有些同志总想趋机榜点油水。有一次，有个单位要求我们试制一种新型号的钢管，时间紧，技术要求高。兄弟单位的同志考虑我们的现有条件，主动表示愿为我们提供些物质条件，答应给二十万至三十万元试制经费。我们有个干部听了很高兴，以为这是“送到嘴边的肥肉”落得吃。他想用这笔钱制造一下厂房添些设备，把厂搞得菜个“样子”。另外有的同志也动了心。这块“送到嘴边的肥肉”，到底该不该吃？当时，我的思想斗争也很激烈。毛主席教导我们：“要提倡顾全大局。顾全大局，是我们执行毛主席革命路线的一个重要方面。协作单位给我们一笔试制费，还不是国家的钱从一个口袋转到另一个口袋，如果吃了这块肥肉，这与向国家仲手又有什么两样？我们能从现有的条件出发去完成试制任务，就决不可以试制为名接下这笔钱另作他用。我们搞自力更生，要处处想到国家建设这个大局，让每一分钱都用在国家最需要的地方！最后，我们决定不吃这块“送到嘴边的肥肉”，谢绝了那笔试制费。发动群众想办法，只花几千元，就按期完成了那项协作任务。","index":8,"publicationId":"464418e7-fcf8-443c-9add-13ef394215d8","articleId":"9d6098ce99"},{"id":"7546c1663c","type":"paragraph","text":"上面两件事，对我触动很大。一千五百吨挤压机虽然没有向上要，二十多万元的试制费也没有向兄弟单位收，但基露了我们头脑中续少长期坚持自力更生，跟苦奋斗的思想准备。毛主席说：“我们的方针要放在什么基点上？放在自己力量的基点上，叫做自力更生”。又说：“要使我国富强起来，需要几十年限苦奋斗的时间”。在经济工作中贯彻毛主席的革命路线，就是要搞自力更生、限苦奋斗，而且这不是“熬”一阵子的权宜之计。我们的一些同志：之所以会在自力更生的道路上走了一段以后就停步回头，还是害怕限苦、贪图安逸的资产阶级思想作怪，也是贪大来洋的修正主义路线流毒没有肃清的表现。我们要做到走自力更生的道路不回头，就一定要加深对毛主席革命路线的理解，批判修正主义，批判资产阶级世界观。","index":9,"publicationId":"464418e7-fcf8-443c-9add-13ef394215d8","articleId":"9d6098ce99"},{"id":"9798ed49fb","type":"paragraph","text":"自力更生：力量无穷。这个力量的基点在群众之中。条件由差到好，页献由小到大，都是工人群众在毛主席苹命路线指引下战斗的结果。我们要在自力更生的道路上坚定不移地走下去，不停步，不回头，就一定要象周总来同志在十大政治报告中所指出的那样去做，“充分发挥广大群众的干劲、智慧和创造性。广大群众的干动、智慧和创造性充分发挥出来了，我们就能使社会主义经济有一个更大的发展，就能使自力更生的道路越走越冠广，越走越坚定！","index":10,"publicationId":"464418e7-fcf8-443c-9add-13ef394215d8","articleId":"9d6098ce99"},{"id":"277ecad5c9","type":"paragraph","text":"（本文作者是中共上海异型钢管厂总支委员会书记","index":11,"publicationId":"464418e7-fcf8-443c-9add-13ef394215d8","articleId":"9d6098ce99"},{"id":"2ab160286f","type":"paragraph","text":"","index":12,"publicationId":"464418e7-fcf8-443c-9add-13ef394215d8","articleId":"9d6098ce99"},{"id":"dc89ad0bf7","type":"paragraph","text":"（上接61页）孙丑下》）“王者”是谁？他在齐国的时候曾这样表白自己：“王如用子，则昌徒齐民安，天下之民置安。”还说：“如欲平治天下，当今之世，舍我其谁也？”（《公孙五下》）真是天言不断，赤可见他是多么想为复释奴隶制的一统关下天十一场啊！在历更的天变动关头，总有那么一批花岗署买脑的人，把自己吹哦为关赋之才，以抗拒历更潮流的滋涌前进，结果都无不以失败而告终。孔圣人终日糖栖速邀想复辟奴隶制，最后只能宣告自己的失败。盖子的希运也并不比孔子好一些，他周游列国，到处游说，但最后也是到处碰壁，以失败而告终。","index":13,"publicationId":"464418e7-fcf8-443c-9add-13ef394215d8","articleId":"9d6098ce99"},{"id":"48f744be25","type":"paragraph","text":"孔孟之道是我国历更上最早系统地论证“刺削、压道有理，造反有罪”的反动理论，因而受到了历代反动阶级的推票，成了一切剥削阶级的“圣经”。历更上，凡是那些要图使历史倒退的复古派，都离不开孔盖之道。刘少奇、林彪一类骗子要图颠覆无产阶级专政，复辟资本主义，也从孔盖之道中练了些被铜烂铁，铸造反对无产阶级专政的武器。孔子、盖子死去已经二千多年了。但儿千年阶级斗争的历更经验和现实斗争的新鲜经验深刻地教育了我们，批判孔盖家还是吹捧孔盖焦家，与当前的阶级斗争和路线斗争有着重要的联系。我们一定要重视上层建筑领域的革命，善于识别客种学派和思潮。彻底批判反动的孔孟之道，这就是我们在思想战线上进行斗争的一个重要任务。","index":14,"publicationId":"464418e7-fcf8-443c-9add-13ef394215d8","articleId":"9d6098ce99"}],"page":{"id":"0786f377a1","publicationId":"464418e7-fcf8-443c-9add-13ef394215d8","articleId":"9d6098ce99","start":78,"end":80}}}},"__N_SSG":true}