{"pageProps":{"article":{"id":"9ea14b33e7","title":"农业中学教师的成长","origin":"","is_range_date":false,"dates":[{"id":"f2fb65b980","index":0,"year":1960,"month":5,"day":null,"articleId":"9ea14b33e7"}],"tags":[{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"dd2b275f6c","name":"毛泽东","type":"人物"},{"id":"e759231f2d","name":"农业战线","type":"主题/事件"}],"aliases":[],"publications":[{"id":"5790fa33-3b13-45b9-a31b-1134f6fd330a","name":"红旗一九六〇年第十期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/5790fa33-3b13-45b9-a31b-1134f6fd330a.pdf"}],"authors":[{"id":"56582cf462","name":"陈光"}]},"publication_details":{"5790fa33-3b13-45b9-a31b-1134f6fd330a":{"comments":[],"contents":[{"id":"a317be9553","type":"paragraph","text":"农业中学教师的成长","index":0,"publicationId":"5790fa33-3b13-45b9-a31b-1134f6fd330a","articleId":"9ea14b33e7"},{"id":"837bccf126","type":"paragraph","text":"·陈","index":1,"publicationId":"5790fa33-3b13-45b9-a31b-1134f6fd330a","articleId":"9ea14b33e7"},{"id":"ee7d981c69","type":"paragraph","text":"新型农业中学的成卡发展，需要有一支新型的教师队伍。解决师蓄阻题，是办好卖业中学的一个氧要题。江苏现有农业中学二千一百七1您所，都已筑街下下来，弃正在教学质量方面，都有了显猪的提高。多学校的主要翻，已解整近或赶上当地普通中学：它调并且结合教学和生产，开展料学研绳活动，创进了不少商额丰产的，推广了根多先进的发业科学技术：已经有越来越多的学枕实现了全部自检或部分自输农业中学这个成长发展的过程，也就是农业中学教师受线炼的过程。是他在政治思想上和业务上迅速成长的过程。","index":2,"publicationId":"5790fa33-3b13-45b9-a31b-1134f6fd330a","articleId":"9ea14b33e7"},{"id":"1f1d0d6673","type":"paragraph","text":"江苏省的农业中学，除了兼职教师以外，男有专职教师七千九百多入。这支专职数师队伍，基本上是在一九五八午春季创办农业中学的群众运动中成的。当时农业中学的兴办，是“一农春雨，满花开”，速度银快，一时要有大批的数师，不是有因难的。这里有多快好省和少慢差费的斗争。数师一时不足，是朵取消极的办法，键待培出数师来以后再放于办学呢？还是朵取积极的办法，在放手办学的群众运动中去造就师鑫呢？当时的形势要求我胸朵取革命的办法打碳挑种光有教师才能必学的常规，用战斗的委态，坚决依群众，按眠“能者为师、就光。地取材“和逐步提高的原即，一边办学，一边物色教师。开始时，大多数农业中学是一所学校一个数师，有的学校甚至没有专职教师，而附设在全日制中，小学内，由中，小学校数师绿。在办学的过程中，我迅迷动具了一大批有升学的面中毕业生，以及中等农业技术学校毕业生和一部分下放干部，去担任农业中学的教学工作。在农业中学大发展以后，各级党委又抽了一千多名干部，去加强农业中学的简导力量。这样，农业中学的数师才从无到有，从少到多地充实起来，一直发展到现在班班有专职教师的规模。这就是歌，农业中学的数师队伍，和我性整个革命队伍一样，是在战斗中建设和壮大起来的。","index":3,"publicationId":"5790fa33-3b13-45b9-a31b-1134f6fd330a","articleId":"9ea14b33e7"},{"id":"b55d5d6162","type":"paragraph","text":"这批教师一般此额年墅，大多是在城市里长大的，最然有一定的文化水平，但是缺艺实际炼和教学。他们当中，具有面中以上交化水平的占农业中学教师总数的百分之八十七，一小部分是初中毕业生和相当于初中华业的程度，受过师范教育的是很少的。开始时，很多人不喜欢数村，不顾意做教育工作，善观劳动和劳动人民，怕含群。两年来，经过党的不断教育、群众的亲切关怀和生产大跃进运动的鼓舞，看到了社会主义农村的光明前景，并且遥过教学实酸的缴炼，他何在政治、思想，业务等各个方面都有了很大的进步。现在，他们已经把农村当作第二家乡，快心“红在农中，专在农中”他们既装教育工作，又爱劳动，和劳动农民生活在一起，感到非常像快舒。苏州专区两年来，在九百六十五名专眼教师中，流现各种优秀教师、先进工作者，积极分子等西百八于七人，占全区数师的百分之五十。一部分原来教学能力差的教师，现在不仅能够教学，而且群多人熊够教得很好，成了很好的教育工作者。据翻查，东台县一百六十四名农业中学教师中，日前教学能力较高的，已由愿来的三十一人上升到七十七人，占百分之四七；教学能力一般的，已由九十三人下降到八十二人，占百分之五十；数学能","index":4,"publicationId":"5790fa33-3b13-45b9-a31b-1134f6fd330a","articleId":"9ea14b33e7"},{"id":"9ffab96b36","type":"paragraph","text":"力是的，已由四十人下降到五人，占百分之三。现在，江苏省农业中学的教师，正在汉红文专的道路王大踏步地前进","index":5,"publicationId":"5790fa33-3b13-45b9-a31b-1134f6fd330a","articleId":"9ea14b33e7"},{"id":"5cf3e119b4","type":"paragraph","text":"二","index":6,"publicationId":"5790fa33-3b13-45b9-a31b-1134f6fd330a","articleId":"9ea14b33e7"},{"id":"49f7d1d978","type":"paragraph","text":"农业中学教师的成长，首先是政治党情的提高，思想面貌的变化。这种变化和提高是在斗争中取得的。用他们自已的蓄来，就是经过了儿道关，如克服个人打算关，劳动关，群众关系关，等笔。每过一道关，他何就在政粘思想上前进一大步。","index":7,"publicationId":"5790fa33-3b13-45b9-a31b-1134f6fd330a","articleId":"9ea14b33e7"},{"id":"901ee2c8b5","type":"paragraph","text":"克服个人打算，安心在农村工作，献身于人民教育事业，对农业中学教师来，是一次思想革命，是然步树立起无产阶额世界观的过程。在这些教师中，有一部分高中毕业生，播有过一些模翔的想法，以为在农业中学工作不能深造：要深造，只有进全日制的高等学校继学习。斜对这种思想，我及时进行了数育，着重解决了有关深造的一系列认藏围题。首先是帮助他们弄清深造的还是为了道求个人名利？日的不同，理想不同，区分了调种不同性质的深造，反映了两种不同的世界观，即无产阶毅的世界观和蜜产阶级的世界观。在划清了这个界限，确立了无产阶极的深造目的以后，还要使大家横得通向这个目的的途是很多的。例如进全日制高等学校，是一种途，在工作确位上勤学含练，或者一边工作，一边进半日制大学和业余大学，也是一种途德。途经虽不同，都可以达到深造的日的。同时，不斋朵取那一种途径，我何深适的基本方法都度当是理盖和实际相精合，斗筝和学习相就一，而不应当是在温室里生长。在农业中学这个成斗尚位上，边工作，边学习，正是深造的一种很好的机会，事也是如此。农业中学教师世身千大跃进的商潮中，广大农材热气膝晚，景蒙万千，使也博深受感动，党和群众的关怀和爱护，群众和基层干部的积极支持，家长的郑重委托，学生的学习热情，整了他们级大教育，便他们亲切地体会到，国家要人材，劳动人民要文化，社会主义建被需要农业中学，自己应酸听觉的，服从国家和人民的需要，做到“红在农中，专在农中”","index":8,"publicationId":"5790fa33-3b13-45b9-a31b-1134f6fd330a","articleId":"9ea14b33e7"},{"id":"98fc3609e3","type":"paragraph","text":"生产劳动大大级炼了农业中学的教师割到农村时，舒多数师屑不能桃拟，手不能据熊，不会劳动，也不装劳动。但是农业中学是半排牛额的学校，在这种学校当教师，应当断全教书，又会劳动.我业中学的建枕活动就是一填直大的劳动。没有校食的，要教师率颁学北亲直动净建造：有校舍的，也要数师创导堂生动手整修。开课以后，教学要粘合生产考动学校搞生产自，也需要数师带动学生生产。既会脑力劳动、又会作力劳动的知最分子，是要在他们面前的重要裸题。过了劳动的实魔，他们逐渐懂得了劳动的重要意义。清县婚柴农业中学教师金以风，是南京一个工程师狗女儿一时过着比教舒造的城市生活，刚到夜村.建农具和农作物的名称都叫不出来密过两年药缴炼，现在已习情了限苦的劳动生活，能拉建群地，摇签艺麦，在课刻的北题中，地肤去鞋袜，卷起神腿，勇敢地跳其泥水发骤的龙沟里概泥，她还款：“心里是热呼呼的”公武觉得配和群众都专地“好样的，真能干就是这样，群多农业中学教师在劳动中改变了思想顾情。现在他何体会到了劳者药好处，机何款：“劳我改造了思想学到了我能，增强了体质，搞好了群众关系，鼓舞了学生的劳动热情，是一举五存的好事。","index":9,"publicationId":"5790fa33-3b13-45b9-a31b-1134f6fd330a","articleId":"9ea14b33e7"},{"id":"007ce4d2fe","type":"paragraph","text":"两年来赛业中学教师生活在基众之甲萝动在群众之中，受到群众很大的教育。他根据党的方针、政策，对群众进行宜模数青工作，向群众置博了总路，大跌进、人民公社三个法案的卫大作用。大丰县裕华农业中学的三个数师，利用业条时调，走防了一百多家有农和下中表，收集了身普对比的材料，积极参加了我村的正会主义数春运动现在，农业中学教师中越来越多的人，已经树立超套切关心群众利盒、全心全意为人民服务的思想。一九五九年夏李，演海县象河一带速日大雨，河水陆涨，子大都流在水里，征高群众何日夜份据救，并带紧张。家，的户口，一年多不给她寄粮票，逼她回家，河农业中学教师唐家班，带镇学生主动参加了这奖战斗，他苦战了三天三夜，师生七十多人抢救了三十多亩箱苗。在劳动中，在价凝斗等中，教师们您渐故变了原来的生活方式和思想展情，成务农持大集体中的一度群众也亲热地您他们是“我而的数师”","index":10,"publicationId":"5790fa33-3b13-45b9-a31b-1134f6fd330a","articleId":"9ea14b33e7"},{"id":"a2b24d3958","type":"paragraph","text":"党的数育方针，是我业中学教师前进道路上的指路期灯。农业中学是一个新生事物，到山绵时，有得产阶极教育观点的人，对它给啤热惠，熊农业中学是“化子学校”还有一部分不了解凝业中学意义的人，地认为它“不像样子”，“恐怕办不长”，有的甚至不让首己的子女考当农业中学教师。因此，在办好和发展农业中学的过程中，有背产价数和无产阶额两条路，两种思想药斗争，也有免违和落后、正确思想和膜思想的斗争。有大风浪，电有水属退，这些，对农业中学教师水，不能不是一个严重的考。在这种情况下，宽的教育方针，毛泽东同志的教育思想，支持了他门，治了他们以截斗的武器。例如，在办学初期，学生出勤率不，有的教师就，“学生量然少，都是图家宝，就是一个我也数“一九五八年秋天，镇江姚桥我业中学，鲁越有两夫具的只剩了一个学生，教不教呢？引起了教师何字文惠想上激烈的斗争。他想起毛隆东国志的指示，三月查农办准，是五亿农民药方向，表业中学既然方面对头，坚持下去一是胜利。他一面坚持上课，一面进行家庭动街，童俱农业中学的意文和日的，在一九五九年年底，这个学校已藏有了二百七十多个学生。建湖县乘文农业中学教师陆玉聚的家庭，不愿她在农业中学工作，扣性师陆玉琴并装有动格，对地家里人：“我在表重中学工作的意志，比铁还硬，比纲还坚。”门就是这样信心百倍地为农业中学的发展和巩固战斗不解，以出色的成，改变了社会典器。现在，很多人都关心和支持液亚中学农业中学在入何的心日中享有很商的信誉。","index":11,"publicationId":"5790fa33-3b13-45b9-a31b-1134f6fd330a","articleId":"9ea14b33e7"},{"id":"7f581a323c","type":"paragraph","text":"E","index":12,"publicationId":"5790fa33-3b13-45b9-a31b-1134f6fd330a","articleId":"9ea14b33e7"},{"id":"d7e385e182","type":"paragraph","text":"农业中学数师在免的做导下，在群众的支持和各方面的协作下，过他们自己的勤学苦练，不但在政指思想上进步很快，面且在业务上也迅速成长起来。","index":13,"publicationId":"5790fa33-3b13-45b9-a31b-1134f6fd330a","articleId":"9ea14b33e7"},{"id":"ccf9bb53e3","type":"paragraph","text":"新型师生关系的建立，教学相长，是馄进农业中学教师业务上冠莲成民的重要因素。农业中学是一种新型的学楼，走不多都是从无到有，自手起家的，在共面建校的过程中，数师和学生一开始就打下了新型师生关系的基础。数师是为了培养有社会主义党悟的和有交化的劳动老丽教学的，他简要正关心学生的成长，刻苦销研业务。他筒和学生同吃、面住、同劳动，上课是师生，下魏是兄弟，同量我苦，夜商为学生盖被，天寒为学生法衣，病中为学生连药，亲密无商，熟裱学生，了解堂生的接受能力，因此，所教的爱西，从学生的实际请况出发，文可以随时随您进行个别导，收到很好的教学数装。同时，农业中学的学生，贫苦农民的子第藏多，年收钱大，学习自党性胶高，理解力也按要，他门在在能够联系实标，对教学提出很好内意见，这也推动了数师虚心学习，积被连取。农业中学的学生具有一定的生产知融，计多我业中学教师在教学中，常常运用学生的这些生产知酸，弥补自已的不足，其正被到了数学相长，共同提高海用县三星人民公社中心农业中学教师照婚，不催我业生产，地开始教农业知融醒时，在课堂上是光生，到田头实习时，就拜学生为师。不八，地就掌握了某些农作物的操作技能，当她教第二班时，她已是一个既能进课、文能能导我习的基业绿课的教频了。","index":14,"publicationId":"5790fa33-3b13-45b9-a31b-1134f6fd330a","articleId":"9ea14b33e7"},{"id":"2cf2db1ca8","type":"paragraph","text":"由子有了这种新型的师生关系，花表业中学的课堂教学小，普遍出了教师“大好和学年“三认要“的新气象。数师“大好”是：备好、讲墨、霸导好、批改作业好、威藏秀查好、业务研究好。学生“三认量”是：认量听群、认厦直修，认基做作业.全体师生为了商一个目标，一个努力数，一个努力学。","index":15,"publicationId":"5790fa33-3b13-45b9-a31b-1134f6fd330a","articleId":"9ea14b33e7"},{"id":"f39cfab651","type":"paragraph","text":"农业中学教师业务上的迅速成长，还有一个要的因案，是教师码的飞动精和角造糖脚，以皮对将困灌的重命态度。江苏有农业中学的创办，始整贯出着勤像办学的方针和不墨想难的角业思想，充分发势了自党的能动性，苦干、实子，制造性地干。有些农业中学开始装有固定的楼告，教师就带颁学生在露天上深，内板做题板，盖当翻桌。静多农业中学的数师为了钻研教学，常常深夜不低。他制经常到普通中学去听课，有时题几十里路去向别人学习，并具薄夜赶国学楼不酸第二天上露。群多农业中学教师的创造需神是可景的。海门县优来农业中学政师颜银仁，为了便学生更好袋理解物理知能，清心制作了七十八件教具，他车密收集了哥多习营管、环常皮，旧端签号，作为制作教具的原料。吴县陆模农业中学教师唐再华，在党的费励和支持下，刻善钻研，想极地向老农学，向群众学一年中光后器写了水箱、小麦、油菜白类等近干种教材。他在教学中，还使课壁教学和田头芝习相精合，并根据数什么、生产什么、研究什么的原则，天搞科学研究，培养出高产的小麦新晶种，三次获得奖旗。总之，两年来，获业中学数师在克服藏学业务的困难中，表了不畏双难、不情困苦的精神。","index":16,"publicationId":"5790fa33-3b13-45b9-a31b-1134f6fd330a","articleId":"9ea14b33e7"},{"id":"a8659a570a","type":"paragraph","text":"农业中学教师在教学业务上迅速成长的第三个内素，是教学和生产、教学和技术地命紧密精台，因顶大大地主富了数学内容，井提了教学方法的改进，哥多农业小学，制了在党委额导下的四种粘合的：即教学，劳动翻科学研究机精合：教师、学生和老农租钻台：学校数学和工农业生产大跃进相结合理斋和实际相粘合。群多农业中学，为了实现教学为生产服务，做到“季节未到，技术光数”。不少人民公社在生产上的技术改革首先出农业中学做试，因此，很多农业中学的试田，成了人民公融先进技术的推广站，树立了高额卡产的新旗。教师随时随地把理品知部用于指导生产和农业技术政革，做到了教学促进生产，生产交丰富了教学。许多教师为了培养学生的实际生产技能，积极学习。精头试，延速政变了只懂理输、不会实践的状况。江宁县长江农业中学农业机械课的教师王龙了，原来不会开题持机，也不认得各种机件，上机械翻银吃力。但他理头苦学，有签就到拖技机站帮老师傅擦机件，从熟悉机件和粘构原理，到实地操作，学了-·整套的木旗。现在他不仅能讲农业机械理斋，并且又是--名拖拉机手。人民公社生产的飞跃发展，不断向农业中学提出新的要求，农村的跃进形势，推动农业中学教学业务不断改进和提高，这就促使我业小学出现了思想、教学、生产劳动和科学研宪斗丰收的厨面。","index":17,"publicationId":"5790fa33-3b13-45b9-a31b-1134f6fd330a","articleId":"9ea14b33e7"},{"id":"268a1373d2","type":"paragraph","text":"","index":18,"publicationId":"5790fa33-3b13-45b9-a31b-1134f6fd330a","articleId":"9ea14b33e7"},{"id":"3ca7cd5143","type":"paragraph","text":"开","index":19,"publicationId":"5790fa33-3b13-45b9-a31b-1134f6fd330a","articleId":"9ea14b33e7"},{"id":"4c37aeff8d","type":"paragraph","text":"两年来，江苏省级业小学教师，在政治思想上和业务子的进步很快。这一切，部是在党的能会下实建设总路粒的光辉照凝下，在各极党新的积极简导下取科的。这一切，交龙分赞助政治决定业务，知部分手必须走交新发专的道路。江苏省务级党委把对农业中学教师的颁导概情为八条，即：（一）加强对毛深东教育思想的学习，便他何认清农业中学的性质和意义，逐步确立起无产阶极的世界观和专业思想；（三）逐步充实和加强农业中学的衡导力量：（三）加强农业中学的建党建团工作；（四）租续和发动教师积极参师政消运动和生产运动；（五）定期君开规模比校大的农业中学数师代表会，部先进，树标兵，充分发摄教师的积极性和角造性；（六）用红额他们参加南授进修、高职学习的方法，同普通中学桂的方法，同老农精合的方法，逐步提高他罚的数学业务水平；（七）关心教师的生活滤利：（八）各级导干部常深天农业！学，发现先进，总结，和变流，并及时提邢新的要求，促模农业中学工作不断前进","index":20,"publicationId":"5790fa33-3b13-45b9-a31b-1134f6fd330a","articleId":"9ea14b33e7"},{"id":"9e3d80a429","type":"paragraph","text":"我门农业中学的这支新型的、革命的数师队伍正在成长起来，这支教师队伍挺总着在一个重要方面实瑰教育和生产劳动机待合的任务，担负着磨养大提有社会主义觉悟的和有文化的劳动者的仟务，它不仅在教育剂命、文化董命方面，而[在生产技术革命力面，将越来越发博它的重要的作用。但是现有的教师队优，不斋在数量方面或质量方面，都还不能适应客况需要。随着农业生产产的发展，特别是农业机械化、水利化、电气能的逐步实现，对农业事学的要求必将口盒提音。因此，我们不能满是现状，要有不衡革命的精神维额前进，坚持和发揭勤份办学，精合生产和密切联系群众的优良傅统，不断地壮大有的教师队伍，提高教学质量，以适应农村社会主义交化革命、技术革命H签增长的要求。发业中学教师-定要高举毛泽东思想的系旗永远期气整物，做到又红又专、红透专深，把自已锻炼成为员正体晒系用的新人。","index":21,"publicationId":"5790fa33-3b13-45b9-a31b-1134f6fd330a","articleId":"9ea14b33e7"}],"page":{"id":"8b3ca5cd83","publicationId":"5790fa33-3b13-45b9-a31b-1134f6fd330a","articleId":"9ea14b33e7","start":39,"end":43}}}},"__N_SSG":true}