{"pageProps":{"article":{"id":"a05afdaec5","title":"周总理在清华大学的讲话","origin":"","is_range_date":false,"dates":[{"id":"b45e0f6191","index":0,"year":1966,"month":8,"day":4,"articleId":"a05afdaec5"}],"tags":[{"id":"0b6d8a885e","name":"革命委员会","type":"主题/事件"},{"id":"3457e40c94","name":"党内资产阶级","type":"主题/事件"},{"id":"4206ce6bf3","name":"红卫兵运动","type":"主题/事件"},{"id":"523bb79e8f","name":"周恩来","type":"人物"},{"id":"aa9434abe4","name":"北京文革","type":"人物"},{"id":"dd2b275f6c","name":"毛泽东","type":"人物"},{"id":"e23dcf99fa","name":"发言","type":"文稿类型"},{"id":"ef71f03227","name":"中央文革","type":"人物"}],"aliases":[],"publications":[{"id":"cb043827-1a6a-46f3-863d-a430958e5a0d","name":"无产阶级文化大革命参考资料（1966年）","internal":true,"official":false,"type":"pdf","author":"","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/cb043827-1a6a-46f3-863d-a430958e5a0d.pdf"}],"authors":[{"id":"7a99cebe4e","name":"周恩来"}]},"publication_details":{"cb043827-1a6a-46f3-863d-a430958e5a0d":{"comments":[],"contents":[{"id":"06da829082","type":"paragraph","text":"周恩来同志讲量","index":0,"publicationId":"cb043827-1a6a-46f3-863d-a430958e5a0d","articleId":"a05afdaec5"},{"id":"a4c99e50de","type":"paragraph","text":"（八月四日在清华大学）同学们，同志们，朋友们","index":1,"publicationId":"cb043827-1a6a-46f3-863d-a430958e5a0d","articleId":"a05afdaec5"},{"id":"29429157e5","type":"paragraph","text":"我做为一个中央工作的同志参加大会，是来想老实实向你倒学习的，我是来坚决支持你何将无产阶极文化大革命进行到底的，大家都很清楚，这场文化大革命是史无前例的，是无产阶毅和瓷产阶额之周无产阶意形态和餐产阶级意形态之间你死我活的斗争，是触及人们灵魏深处的大革命。你的政治立场和思想作风都要表现出来，不是无产阶极的立场，就是瓷产阶的立场，所以对于我们每一个人，包括我在内，其正革命的人，继革命的人都要高举毛泽东思想伟大红旗积极参加这场无产阶额文化大革命在这场火热的阶极斗争中来考自己，检查自己，正是因为这样，我首先需一需今天这个会，党中央常委会，毛主席要我来过间一下清华大学无产阶文化大革命，这件工作既光荣又想五，我对清华一无所之没有接触，仓促上障，搞不好也向工作队一样，也要撤回去，二十九日决定我求，三十日找工作，找同学，来看文件、抄录的大字报，到今天只有六天，我对清华群细情况一无所知，可是对工作粗的方向摸了一下，我是同意李雪峰所的，我们派工作翘是犯了方向性的严重。这在客观上给各校工作带来了一个根本性的困难，因此，当时各学校对前北京市委导下各学校党政机构不信任，对中央指派的新市委敲罐打鼓的欢迎，要求新市委派工作，我们决定仓促上阵，没有好好交待政策，当时没有好好考虑工作粗的根本任务，甚至整个北京的工作翻将近一万人，从全国各地抽来的，也没通过会射，召集他们交待政策，交待任务，这就给工作本身造成困难，这是事实，所以，在这样忙的形势下，在各校做工作就带有行政机关搞了的由上而下的命合和包办代替的作风，不是走群众路，不和大家商量，即使很好的工作组也很难搞出很大成，就是把方向搞蜡了，不是执行毛主席提出学校中的三大任务，斗塔资产阶极的当权派，批判餐产阶极的反动学术“权威”，改革餐产阶额教育制度，教学方针、方法。不把革命师生引向主攻方向战斗，糖过来在群众同学中我盆子、我毛病，引导一部分同学斗另一部分同学，这就必然走到严重的错中去，今天会易表现正好酰明这个间题，有的同学递条子上来间，今天会的布置是不是有很大阴，我向大家回答，我过间了这件事，没阴款。这个情况反映了同学还是对立的，学不休，还是工作粗过去把工作引蜡方向的精果表境出来，而在七天前，在第二外国需学院，那里工作粗犯有严重的错，同学中互相争吵，我劝他们把矛盾指向资产阶极当权派，在同学宿含里，大家都是同学同志关系，在毛主席提出的一斗二批三改任务下，本着团精一批一团粘的方斜，团精起来，但是过了一个礼拜，一个宿舍的人还是不，在饭厅也是着眼。由清华大学今晚的情况就是很好的表现，这是客观存在，会上发营排的顺序可能有错，如果有蜡融这是我到清华犯的第一次错融，对大富同学、刘泉同学我是主张解放的，不反的，今天有人要反对大富的意见，我想服那些反对削大富、刘泉的人，但是他们还是要，那也好，今天还有计多参观的同志，参观的同志听一听，大家听一听，看站得住脚站不住脚，不管怎样工作粗的方向蜡了，不但是清华而且是很多学校，即使初期有必要，客观上要派工作粗，但以后应蔽很快的发现，如果继发展下去，就会阻碍文化大革命，学校是应蔽彻革命教师、革命学生自己当家作主的群众路，这是一条毛泽东思想的指导方针，所以应酸把责任归于自己，工作超也应鼓检耐，不应蔽责怪同学和各极文化革命债导。我们为什么会发生这些？一个彻底革命者；毛泽东思想的好学生，不应酸犯这种籍。人民群众是革命的主人，依靠人民才能把革命搞成功，中国革命历更如此，世界革命的历史也是如此：过去进行登产阶极民主革命的时候，我们是这样，解放后我们进行社会主义革命也是这样，基本路就是放手发动群众，我们的宪法规定了，允许人民有言融的自由，出版自由，集会、精社自由，毛主席在宪法制定以后经常对我们，我们要料正倾导上机会主义和宜主义的籍，革命人民要有请，要工、黑市、要的白由，我们是社会主义的阶段，还要前进！领导上有错靓","index":2,"publicationId":"cb043827-1a6a-46f3-863d-a430958e5a0d","articleId":"a05afdaec5"},{"id":"c28277dd17","type":"paragraph","text":"·68充许人民公开批！小字报，大字报、大、大鸣大放都是很好的形式，我们不怕“乱”，乱还是清华附中三个同学酰得对，就是要敢于在需要时反对修正主义导，革命群众还有造反的权利，清华附中","index":3,"publicationId":"cb043827-1a6a-46f3-863d-a430958e5a0d","articleId":"a05afdaec5"},{"id":"60c35499fe","type":"paragraph","text":"“红卫兵”三篇革命造反大字报超了带头作用，响应了毛主席的号召，在这个间题上，我老实地应影向你们学习，向你们致敬，毛主席看了你们二融革命造反方岁，称赞你们的革命勇气和革命独创精神，因为斗争矛头对准走资本主义道路的当权派和阻碍运动的工作粗，为什么不可以呀？如果工作翘阻碍文化大革命运动发展，压制群众甚至实行压，那就有权利把他们起走，学校文化大革命很清楚就是要依靠革命学生，革命教职工。而工作翘来了，如果起了一个战士的作用，那还静可，可是工作粗来了以后，加了群多框框，怕群众运动搞乱，正是脑子里旧的观点，餐产阶级观点作怪，起作用，这就是主席批过的，脑子“前怕狼，后怕虎”。因为对群众运动不是扶植而是限制，对群众运动不是积极支持，而是泼冶水，一句","index":4,"publicationId":"cb043827-1a6a-46f3-863d-a430958e5a0d","articleId":"a05afdaec5"},{"id":"4c59d9f382","type":"paragraph","text":"“怕”字当头。把资产阶级和修正主义东西搞玲，只有破，具有破旧餐产阶毅种种旧秩序，才能建立革命的新秋序，凡是中央过去指示或新市委规定中阻碍文化大革命的应蔽重新审查，凡是不符合毛泽东思想的，我们就应废除。在北京工作的常委同志也有错，我在这里一大家就懂得了，对学校对机关派工作翘不是好办法，因为在客观上阻碍了文化大革命，代替旧的觉的颁导，依靠从上而下行政命合，有些地方慢慢想出来了，但是想得较晚，一面到毛主席抓这个周题才韶到工作翘应鼓撤回去，因为只有这样水能使我们年青一代，特别是大中学校革命学生，革命的师生工自己来革命，自己当家作主。其实中国学生革命情况远的不，清朝的已经很远了，就五十年前的五四运动，三十年前的一二九运动不是在北京幅？在学校里晒？那时候我们是学生，功稚得很，比你们幼框得很，我们那时学潮，抗目运动都不害怕坐牢，为什么在毛泽东时代，在无产阶专政条件下反而不相信你们能够开革命呢？这不是对同学信任不够喝？对形势估计不够晒？对工作粗估计过高喝？这样做就使你们有信心。不错，拿清华来，在将南翔的饭导下，造成水泼不进，斜插不进，但也没有什么了不起，只要你们二万多革命师生，革命职工起来齐心努力，斗、批、改，我例清华的革命风气就会比现在更高涨。相信不会象现在这样，相互作对，相互不信任，一个班就互不晶，工作翘肯定是作籍了作为反革命定案更是作蜡了。即使是同学中有反革命，也可以通过自由融。也不应影在23天工夫24、5天时间在同学中挑起这么大的对立，并把同学的内部间题引向敌我矛盾，限制自由，压制、围攻、输香斗争，一直到按手印，造成超食，责任在于镇导，把道理透了就不会象今天这样。党中央，毛主席派我来精束这件事，办不好我就不回去。我刚才酰的，当然对工作粗有交待政策、任务、没有考虑撤工作粗，以致在北京造成几乎例外的一部分同学斗另一部分同学，主攻方向严重的了。但是具体到每一个工作组间题，应由工作粗负责。如对大富、刘泉的斗争扩大化了，叶林应负主要责任。那些受了委属，受了不公正待遇的，我们应向这些同学们，同志倒道款、陪礼，也应对受压制同学陪礼，道款，应鼓粘束这场争翻，这种现象。我不是酰同学中不同意见不要盖而是同学中相互攻击应酸精束。叶林同志的检查还只是初步的，同学们有意见还可以开这样的会辩要把主要矛头指到斗、批、改上去，为实现三大任务。还必须对工作翘继进行，批。工作租糙大多数同志是顾意为清华大学无产阶极文化大革命效力的，但是光有革命好心腾，没做好事，不能过分青备，我们上面要负责任。我要单独我他们彻底一下，使他倒不背包，不带情籍，心情愉快的、融息的接受你们的意见，心情舒畅地革命，对各系、各年级、各班工作进行批，可以开小会，如果批完了，检查完了，就可以离开，可以分批走，如果发现新题，要他何回来，我相信他们会高高兴兴地回来的。厦正革命的，对于无斋什么善意的批都能接受，并改正。这时我对工作翘儿句话，你们留在学校里还要和同学接触，可是不要象过去那样，不要宣扬中央、市委、叶林同志的不同的观点，不要在班上滴滴活沽，这是一个纪律，不要再开今天这样的会，我刚才酰了，这些错必须也只能由工作粗和上负责，至于文化革命委员会及文革小，他们不能负这个责任，在工作翘这样导下，他何是被动的，他何相信党，相信新市委，他何也没有时间老虑这个周题，你们每天有二小时学毛选，而他们只有在12点以后才学毛选，你们对他何一方向要善意批郡，另一方面要给子原","index":5,"publicationId":"cb043827-1a6a-46f3-863d-a430958e5a0d","articleId":"a05afdaec5"},{"id":"7a61dc2089","type":"paragraph","text":"我们应蔽，清华园里凡是革命的师生员工都应蔽在文化大革命中炼自己，老自己，究竞融经得起老，就要看这斗争中的表现。现在有各种不同的观点，究竟在左、中、右，不能自己随便封好汉，也不能由上面决定，只有在斗争中证明自已是属子那一种，而且同学们都是很年率，二十岁左右，不","index":6,"publicationId":"cb043827-1a6a-46f3-863d-a430958e5a0d","articleId":"a05afdaec5"},{"id":"f01bff921b","type":"paragraph","text":"69。可能不犯靓，但只要不是执迷不悟，左一点儿，有一点儿是静可的，列宁酰过，毛主席也酰过。但是犯了膜要知道改，当然不是思上就改对了。我们也是从年轻人来的，我何青年时代更幼稚，犯的蜡更多，只要跟着党，限着毛主席，犯了错腰就改，跟得不紧有，再改：一直跟了四、五十年频：我们要做毛主席的好战发，好学生，还要保持无产阶毅革命晚节，有些老同志查眼毛主席一道，发起建觉，如董老。他：“我小老一辈是从旧社会过来的，遇到新事物往往猛吃一惊，如给静想一想，用主席思想分析分析，就比较正确，比较符合毛主席思想。”这是有四十五年党合的八十岁的董老的，他是我们全党的老同志，我们要向他学习。我比他晚生十二年，更有可能犯错，你们学生这么年，难道就不犯蜡飘？我相信你们毛主席著作得比我们熟，记得比我们热，常常是你抓这一句，他抓那一句争砂起来，你就用得么好啦：我找了儿位出身劳动人民家庭的同学，他们很好的分析了自己家庭，即使劳动人民家庭出身的青年也要研究自已的出身，劳动人民家庭出身的青年，从他交母身上也可以看出制制阶极思想的影响，我是常解剂自己封建家庭的，今天不可能了，以后我总要来一次的。","index":7,"publicationId":"cb043827-1a6a-46f3-863d-a430958e5a0d","articleId":"a05afdaec5"},{"id":"63346fed7f","type":"paragraph","text":"有人递条子又间今天为什么不把蒋南翔拟回来斗？因为今天是批工作想的间题，不要把气氯变了，我们这项工作做好了，做完了，今后就要翘集中更大的力量斗走套本主义道路的当权派。在清华园里听你们成立食协组，起草了章程开对不对，我何今天在书记处和中央文革小超会上了，我们党在学校里的政策不是这样，你们有一定的想法，我想你们更会按照毛主席的思想党中央的政策办事的，你们才能按照党的要求争取和团黏最后达到95%的群众，95%的干部。这个政策清华也不例外！因为清华园大多数是青年学生！还有很大一批教师和工人。","index":8,"publicationId":"cb043827-1a6a-46f3-863d-a430958e5a0d","articleId":"a05afdaec5"},{"id":"8244873f0c","type":"paragraph","text":"有人周中央文革小粗陈伯达同志、江青同志、康生同志的录音什么时低放？现在正在复制本录音，弄好了就弄来放，一定治你们放。","index":9,"publicationId":"cb043827-1a6a-46f3-863d-a430958e5a0d","articleId":"a05afdaec5"},{"id":"7201d0eb5d","type":"paragraph","text":"原来的筹委会又是由上而下选举的，但总要有人负责，你们韶为可以的斋，他们暂时做几天，离开工作粗，他们独立工作几天看看不行再改，还应融信任他们，考他们，以后还要正式选举筹委会","index":10,"publicationId":"cb043827-1a6a-46f3-863d-a430958e5a0d","articleId":"a05afdaec5"},{"id":"3e896f48f3","type":"paragraph","text":"这一次我是来老老实实做学生，来学习的，这一次是来爆风点火的，爆社会义主之风点无产阶极文化大革命之火，过去精南翔提旧清华精神，现在你们解放了，你们自己当家作主了，从今天起就可以清华大学新生了！","index":11,"publicationId":"cb043827-1a6a-46f3-863d-a430958e5a0d","articleId":"a05afdaec5"},{"id":"a3bffd1318","type":"paragraph","text":"我顾意和你们在一起在清华园里高举无产阶极文化大革命的火，一斗二批三改，同时进行阶极斗争、生产斗争、科学实三大革命运动。","index":12,"publicationId":"cb043827-1a6a-46f3-863d-a430958e5a0d","articleId":"a05afdaec5"},{"id":"ffee6aa9ef","type":"paragraph","text":"腰我付高呼","index":13,"publicationId":"cb043827-1a6a-46f3-863d-a430958e5a0d","articleId":"a05afdaec5"},{"id":"191dd9858b","type":"paragraph","text":"新清华的革命精种方安！无产阶级文化大革命方岁伟天的毛洋东思想方岁伟大的共产党方罗！伟大的领袖毛主席万罗","index":14,"publicationId":"cb043827-1a6a-46f3-863d-a430958e5a0d","articleId":"a05afdaec5"},{"id":"0bb6b52006","type":"paragraph","text":"70。","index":15,"publicationId":"cb043827-1a6a-46f3-863d-a430958e5a0d","articleId":"a05afdaec5"}],"page":{"id":"15e1c0a4de","publicationId":"cb043827-1a6a-46f3-863d-a430958e5a0d","articleId":"a05afdaec5","start":78,"end":80}}}},"__N_SSG":true}