{"pageProps":{"article":{"id":"a09318f580","title":"让教育革命的钟声响彻四方——略论彩色故事片《决裂》的主题思想","origin":"","is_range_date":false,"dates":[{"id":"d5a5453ebb","index":0,"year":1965,"month":2,"day":null,"articleId":"a09318f580"}],"tags":[{"id":"7aac50a8c5","name":"文艺战线","type":"主题/事件"},{"id":"7ab1c4ae34","name":"教育革命","type":"主题/事件"},{"id":"877762393f","name":"两条路线斗争","type":"主题/事件"},{"id":"9073865ccd","name":"江西文革","type":"人物"},{"id":"999d7f546d","name":"朝阳农学院","type":"主题/事件"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"e759231f2d","name":"农业战线","type":"主题/事件"}],"aliases":[],"publications":[{"id":"5a912e06-accb-4194-bc40-bd0948860cc7","name":"红旗一九七六年第二期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/5a912e06-accb-4194-bc40-bd0948860cc7.pdf"}],"authors":[{"id":"948fc5ecc0","name":"方锷"}]},"publication_details":{"5a912e06-accb-4194-bc40-bd0948860cc7":{"comments":[],"contents":[{"id":"3f5e1030df","type":"paragraph","text":"线","index":0,"publicationId":"5a912e06-accb-4194-bc40-bd0948860cc7","articleId":"a09318f580"},{"id":"eed8a0a95d","type":"paragraph","text":"文化","index":1,"publicationId":"5a912e06-accb-4194-bc40-bd0948860cc7","articleId":"a09318f580"},{"id":"dfdfcb63a2","type":"paragraph","text":"战","index":2,"publicationId":"5a912e06-accb-4194-bc40-bd0948860cc7","articleId":"a09318f580"},{"id":"9d7a1afd6d","type":"paragraph","text":"6让教育革命的钟声响彻四方","index":3,"publicationId":"5a912e06-accb-4194-bc40-bd0948860cc7","articleId":"a09318f580"},{"id":"a09f0a71d0","type":"paragraph","text":"略论彩色故事片《决裂》的主题思想","index":4,"publicationId":"5a912e06-accb-4194-bc40-bd0948860cc7","articleId":"a09318f580"},{"id":"f5a3b69a35","type":"paragraph","text":"方锅","index":5,"publicationId":"5a912e06-accb-4194-bc40-bd0948860cc7","articleId":"a09318f580"},{"id":"6f59ac1df8","type":"paragraph","text":"彩色故事影片《决裂》是以革命样板戏为标志的文艺革命的又一胜利成果。这部影片的摄制很及时，主题思想很有战斗性。它的公映，对当前正在各党委领导下进行的教育羊命大辩论会有一个大的推动。","index":6,"publicationId":"5a912e06-accb-4194-bc40-bd0948860cc7","articleId":"a09318f580"},{"id":"7b7407d7f1","type":"paragraph","text":"歌颂和塑造无产阶级的英雄人物，是社会主义文艺光荣的历更任务。《决裂》的主题思想，主要是通过主要美雄人物-—共产主义劳动大学松山分校党委书记兼校长龙国正来体现的。","index":7,"publicationId":"5a912e06-accb-4194-bc40-bd0948860cc7","articleId":"a09318f580"},{"id":"7a64bf50f0","type":"paragraph","text":"影片开头，龙国正在农场担任场长。当地委副书记唐宁找他谈话时，观众就了解到他育经在延安上过抗大，听过毛主席讲课。当然，这还只是表明他具备担任大学校长的一个重要条件，并不完全电括这位特定的共产党员的特有的品质。让我们再来听听表现他的特有品质的一段讲话。","index":8,"publicationId":"5a912e06-accb-4194-bc40-bd0948860cc7","articleId":"a09318f580"},{"id":"e38c2a7558","type":"paragraph","text":"那是透片中的两条路线斗争印特进入高潮的时候。在一次党委会上，预固推行修正主义教育路线的副校长曹仲和，大讲自己又是在抗日烽火中季加革命啦，又是祖宗三代都搞教育啦，伤佛唯有他才最有资格办教育，甚至微慢地对龙国正说：“听说你这位大学校长还是在延安扫的盲吧！”说要竞梯袖而去。龙国正镇静地按按手，示意气慎的党委委员们坐下，然后缓缓站起，抑制着内心的激动，用深沉的语调说了下面这样一段话：","index":9,"publicationId":"5a912e06-accb-4194-bc40-bd0948860cc7","articleId":"a09318f580"},{"id":"30dd0388de","type":"paragraph","text":"“我是和他不一样。他是把文化当作资本来到革命队伍的；我是带着地主老财的粮兼豪加羊命的。我这个放牛娃，是到延安才扫的育。没有毛主席，没有共产党，就没有我。”","index":10,"publicationId":"5a912e06-accb-4194-bc40-bd0948860cc7","articleId":"a09318f580"},{"id":"d30fb98910","type":"paragraph","text":"带着阶级故人的教痕而又永远牢记这些鞭痕，并把它提高为强烈的阶级斗争观念，家《共产党宣言》所教导的那样，每“一分钟”都“尽可能明确地意识到资产阶级和无产阶级的故对的对立”，根本不听凯落夫胡语的什么教育就是“手长的一代”把“经验和知退传投给新一代”这类鬼话，始终用阶级斗争这个纲统帅教育阵地上的一切工作，这就是龙国正特有的，也是很可贵的品质。","index":11,"publicationId":"5a912e06-accb-4194-bc40-bd0948860cc7","articleId":"a09318f580"},{"id":"e40130edfc","type":"paragraph","text":"他是以当年上前线攻占故人码堡的战子要态踏上新的岗位的。面对着一些学生受资产阶级腐做，怎么办？“派那些坚决按照毛主席教育思想办学的同志去占领阵地！这就是他的回答。他决心按照无产阶级的面貌，以抗大为榜样，来改造旧学校。他紧素依靠货下中农，冲破时的招生框框，向工农敬开学校大门，请穿草鞋的贫协老代表来当学校的把门人；他和羊命师生一起，坚荒，开山、建校舍，按照农、林、牧的生产季节来建立新的教学秋序；...","index":12,"publicationId":"5a912e06-accb-4194-bc40-bd0948860cc7","articleId":"a09318f580"},{"id":"489f4e7c89","type":"paragraph","text":"这一切，当然会引起要图把教育作为世装领地的资产阶级的反抗。于是，这一领地的保护人曹件和便发起了这样的请难：“你到底是想办农场还是办大学？”根据千百年来剥削阶级的传统观念，他认为：农场无非是“为了儿粒答子”而已，粗俗而又尊账；而大学则是培养“高、精，尖人材”的学府，神圣而又紫高。泥土与珍珠断然不能并列。但龙国正却正是用老代表的两地泥巴给了他有力的回击。两地泥巴，黄泥比作生产，红泥比作教学，样在一起再捏成两地，黄范和红泥就紧紧地结合起来了。这商单的比喻包含着深割的哲理：认识来白实践。“实院，认识，再实线、再认识”，这是唯一正确的认识路线，当然也是我们在教学中必须过循的。农业大学办在城市里，或者虽在农村却用“正规化”的围墙同广大货下中农和他们的生产活动偏绝起来，在课堂里植树，在票板上插稳，这不是活见鬼吗","index":13,"publicationId":"5a912e06-accb-4194-bc40-bd0948860cc7","articleId":"a09318f580"},{"id":"c4e657c7e0","type":"paragraph","text":"影片童然没有由此深化这一思想，但我们伪然可以从两地泥巴进一步得到题样的启发：作为上层建筑的教育必须为经济基础服务。曾钟和说到“儿粒答予”时口气是那样轻落。这既暴露了他丑悲的剥削阶级思想，同时也说明了这位自封的党内教育“专家”，连物质生产决定精种生产、经济基础决定上层建筑这样最基本的马克思主义原理都不懂。享实上，人类社会自从出现了阶级，教育就从来是一个阶级为了维护自己的经济基础而对为一个阶级实行专政的工具。不说解款前，就说解放后，无产阶级文化大革命前的十七年吧，在教育领域内，毛主席的无产阶级教育路线基本上没有得到贯物执行，资产阶级仍然专了无产阶级的政。最近又有人翻这个案，公然为“十七年”唱赞歌，但是影片《决裂》却用生动的形象告诉我们：要办好社会主义学校，非同“十七年”的修正主义教育路线物底决表不行，非同这条错误路线对着干不行。工农子弟在旧大学的命运，就象影片所反映的那样，无非是三种：一种是在招生时借各种条条规定，把门一关，根本不让进：倪幸进了大学的，一种是对资产阶级一套不那么别服，就得整，直至布告一贴，被踢出校门：还有一种是受了资产阶级的便蚀，“一年土，二年洋，三年忘了梦和娘，四年不感回农村和工厂”。这美活生生的教训，难道在“十七年”中见得还少吗？影片中那个在旧大学染红里泡了几年，竞连他母亲千针万线缝制的衣服也嫌“土气”而拒穿的贫农儿子，便是一例。影片对这个事例的处理略嫌不足的是只让龙国正一个人看到，没有让它卷入到两条路线斗争的旋涡中去，使它对旧教育制度发样更大的批判作用。","index":14,"publicationId":"5a912e06-accb-4194-bc40-bd0948860cc7","articleId":"a09318f580"},{"id":"3092059442","type":"paragraph","text":"曹仲和十分得意地说，他所崇拜的“这一套”教育制度是“多少年的传统，多少中外教育家心血的结晶”。这倒不假。问题在于：“这一套”宽竞是哪个阶级的“传统”？那些“教育家”们究完在为哪个阶级费“心血”？资产阶级教育有所谓“传统派”和“现代派”。两派常常闸些小摩擦，但在对付无产阶级和劳动人民方面则是完全一致的。如果说“这一套”旧东西还有什么“可取”的话，那就是使我们从反面吸取经验，做到“以其人之道，还治其人之身”：利削阶级专了劳动人民儿千羊的政，现在我们理所当然地要专利削阶级的政。我们要坚定不移地执行“教育必须为无产阶级政治服务，必须同生产劳动相结合”的方针，使学校成为对资产阶级实行全面专政的工具。“世界上哪有这样的大学？”说对了，们就是要办资本主义世界没有的学校。如来无产阶级办的学校和资产阶级划不清界限，那不是精了吗！我们的龙国正回答得好：“世界上没有，我们就办它一所嘛！”","index":15,"publicationId":"5a912e06-accb-4194-bc40-bd0948860cc7","articleId":"a09318f580"},{"id":"68e042d636","type":"paragraph","text":"龙国正给学校是否办得好提出了一个明确的标准，“者它执行什么路线，培养出什么样的学生”。他对共大学生怀着强烈的阶级深情，唯心沥血地按照无产阶级面貌培养他们，他敢于打残旧学校陈腐的招生规定，大胆地录取具有鲜明阶组觉悟和生产实践经验的好青年李金风入学，他离高举起江大年结满厚蓝的粗手，庄严地宣布：“进共产主义劳动大学，第一条资格就是劳动人民。这手上的董子就是资格！”他满山通野去寻我被修正主义教育路线赶出模外的这位青年，焦息而又亲切的呼唤声，震荡得群山都发出回响。他旗帜鲜明，支持徐牛总批判旧教育制度的革命大字报；他挺身而出，支持李全凤参加对“三自一包”逆流的平争：他卷起群管，带领羊命师生走向春耕的田间：…...","index":16,"publicationId":"5a912e06-accb-4194-bc40-bd0948860cc7","articleId":"a09318f580"},{"id":"6cc9792de1","type":"paragraph","text":"这一切，当然文引起了资产阶级的反抗。“你们这个样子，还象个大学生吗？”对脚上活满泥巴的共大学生，曹仲和总是看不顺眼。大学生应当是个什么“样子”，这个副校长自有他的标准：一是“有高度的科学知识”，二是“日光远大，购有大惠”。","index":17,"publicationId":"5a912e06-accb-4194-bc40-bd0948860cc7","articleId":"a09318f580"},{"id":"19471c196f","type":"paragraph","text":"知识、知识！多少年来，“智育第一”一直是资产阶级专我们政的一把刀子。谁说共大不要知识呢？问题是要什么样的知识，把知识教学放在什么位置上。正女列宁所指出的：“旧学校总是说，它要造就有全面教养的人，它数的是一般科学。我们知道，这完全是微说”。事实上，作为阶级专政工具的教育，它所传授的知识，都必然渗透着深刻的阶级性。翻开资产阶级学校的全部课本，有哪一本不把资产阶级私有制奉为神圣？自从资本主义进入帝国主义阶段以后，鼓吹对外护张和侵略变成了那里许多学校的主要课程。儿十年前，希特勒狂叫要把德国学生训练成为“使全世界望而生是的青年”；几十年后的今天，在苏联社会帝国主义的学校里，正在发出一阵又一阵的所谓“军事爱国主义教育”的转噪。这一前一后，同样是在传投一种“知识”，即法西斯“知识”。就在曾什和遇力推常的凯洛夫的《教育学》中，不也充片着用沙皇时代的“探险家和游历家”去“津萍诱人”地“鼓励学生探险精神”的大量描绘吗？这究竞是在宣扬一种什么样的“知识”，人们难道还不清楚吗？","index":18,"publicationId":"5a912e06-accb-4194-bc40-bd0948860cc7","articleId":"a09318f580"},{"id":"102554435a","type":"paragraph","text":"在徐牛思的革命大学报《少讲马，多讲猪和牛》所引起的那一场辩论中，龙国正搞来了一掌烂的答子，进一步揭穿了旧学校所谓“智育第一”的秘密。面对满山坡的精和牛，却大讲特讲马尾巴的功能，漂种季节讲收割，收割季节讲湿种，在社会主义社会的学校里发生这类事，不是很荒唐的吗？当然，仅仅指出这些“知识”无用是很不够的。无用吗？对无产阶级确实无用，对资产阶级却很有用。你管你的春种秋收，我讲我的X+；正因为我的X+Y对春种秋收毫无联系，所以越显出它是宝贝。凯洛夫就说过这种“知识”是“稳固可靠的财富”！拥有它，就象拥有工厂，土地一样，是一笔可以买卖的资本，谁拥有得越多，谁的资本就越大，他的政治地位也就要相应地提高。学握不到怎么办呢？那就“白然淘沐，这是个规律”不错，这是一个著名的规律，即资本主义自由竞争的规律。谁竞争得起劲，谁就有可能爬到“宝塔失”上去，当上精神贵族，那就叫作“日光远大，胸有大志”；谁竞争不上去，掉下来，活该倒宴，摘搞“儿粒答子”吧，那就叫作“眼光短浅，胸无大志”。一个爬上去，一个掉下来，用马克思主义的观点来看，叫作两极分化，或阶级分化；用影片中赵副专员的话来说，则叫作“各尽所能嘛”！管它什么无产阶级专政，社会主义制度，在我这个教育领域里，对不起，照样通行资本主义的自由竞争。这就是“智育第一”的反动实质。","index":19,"publicationId":"5a912e06-accb-4194-bc40-bd0948860cc7","articleId":"a09318f580"},{"id":"2c45e016a7","type":"paragraph","text":"很显然，我们社会主义的大学生，决不能照曹仰和所鼓吹的样子”去防力。旧大学出来的学生，从小学到大学十六、七年，啥事不干，喷了一大堆书/这大概够得上那个“样子”，算“有高度科学知识”子吧？其实呢，死嘴那些九分无用、一分歪曲的书本知识。多半为了应付考试，考试一过，也就忘得差不多了。要是全能总择倒还好一些，不忘掉的，留在脑子里，留得越多，爱毒越深，就再也不想同普通劳动者“划等号”，一门心思要当高据于工农之上的精神责族。社会主义的大学生应当有自己的样子，自己的眼光和志向，这就是：在德育、智育，体商几方面都得到发展，成为有社会主义觉倍的有文化的劳动者。共大学生正是开始这样做了，因而不仅得到了贷下中农的“红卷”，并且还受到了伟大领袖毛主席的热烈祝贺，这是全国正在走着社来社去道路的广大青年学生的多大光荣响！","index":20,"publicationId":"5a912e06-accb-4194-bc40-bd0948860cc7","articleId":"a09318f580"},{"id":"43df07516e","type":"paragraph","text":"龙国正有高昂的革命斗志，强烈的无产阶级爱情，但他并不是单有革命激情而不懂得革命策略的人。他从实践中懂得旧势力在教育阵地上特别顽固，要清除儿千年传统思想的影响，真正建立起无产阶级教育制度，需要经过儿十年基至儿百年的坚持不解的劳力。他很善于调动革命教师的积极性，即使象孙子清这样满脑子资产阶级思想的旧知识分子，也还是热情地团结、教育，改造他，充分肯定他的每一点数小进步（顺使说一下：影片对孙子清这个人物从世界观上批判似爆不足）。龙国正在处理与曹件和的关系上，也符会党的组织原则。出现分岐，总是力求通过严肃的原则斗争达到新的团结。当革命师生纷纷要求结金农时把课改到田头去上，农机专业班主任余钢建议马上鼓钟的时候，他还是冷静地说：“不，我去找找曹校长再说。”待再三说服无效，他才毅然决定敲钟。响亮的钟声发荡着江南三月的田野，裹荡在人们的心间。钟声宣告了旧教育制度行将灭亡，新教育制度正在诞生！","index":21,"publicationId":"5a912e06-accb-4194-bc40-bd0948860cc7","articleId":"a09318f580"},{"id":"17b2decbc2","type":"paragraph","text":"主要英雄人物龙国正的形象是从正面体现了主题思想，他的主要对立面曾件和的形象是从反面衬托了主题思想。曾钟和是一个典型的精神资本家。他不仅把他所掌握的知识当作了资本，就连参加革命本身也作为一桩买卖，一种黄本。“我革命儿十年了，讨一张优待券还不应该吗？”儿十年“革命”，交换一张优待券，他还觉得很有点不符合等价交换原则理！但是，他的女儿、共大学生曹小妹，都在大庭广众之前揭穿了他的这场可耻的交换，流着热泪把优待券撕得粉碎。这是影片中很动人的一场。小妹的行动，对曹仲和的阶级本质是一次深刻的揭露，对旧传统观念是一次可贵的决裂！","index":22,"publicationId":"5a912e06-accb-4194-bc40-bd0948860cc7","articleId":"a09318f580"},{"id":"1db53691b8","type":"paragraph","text":"曹仲和之所以敢如此顽图地坚持修正主义教育路线，就因为他背后有赵副专员这样一类走资源在撑腰。最近，教育界有一种奇谈怪论，把早已批是了的所谓“外行不能领导内行”的资产阶级右旅宫论作了一番养装打粉，说什么教育“要有热心科学的外行来领导”。谁想见识一下这种“热心”的外行人吗？%，赵副专员就是一个典型。你着，他对无产阶级教育确是个不折不扣的外行，但对资产阶级一套又是多么“热心”响！共大这个新生事物一出现，他就道不及待地下令“按我们的样子办，要正规化”。所谓“我们的样子”，无非是修正主义“样子”；所谓“正规化”，无非是资产阶级化。这位“热心”的外行人，满起修正主义来却很内行。他比曹仲和“高明”的地方，就在子他更懂得如何代表资产阶级向无产阶级作斗争，更懂得教育不仅仅是教育一个领城的问题，而是关系到哪个阶级来实行专政的全局性的大事。他知道在我们党内，象龙国正这样坚持毛主席革命路线的同志是很多的，这对子他要赶上“时代的潮流”即复牌资本主义是一个多大的障碍呀！因而他发出狂叫：“我们要和他们作平争，要改造他们！”影片的这些安排和揭露，对深化主题思想起了很大的作用。它告诉我们：由于这类人物的存在，单就教学业务，或单靠一个或几个学校，或单靠教育战线本身，想要真正搞好教育羊命，想要同旧的教育思想、教育制度实行彻底的决裂，都是不可能的。正如毛主席所指出的：“过去我们搞了农村的斗争，工厂的斗争，文化界的斗争，进行了社会主义教育运动，但不能解决问题，因为没有找到一种形式，一种方式公开地、全面地，由下面上地发动广大群众来揭发我们的黑暗面。彩片所反映的斗争故事发生后的第六年，即一九六六年，我们党终于找到了这种形式，这就是毛主席亲白发动与领导的、有亿万革命人民参加的无产阶级文化大革命。","index":23,"publicationId":"5a912e06-accb-4194-bc40-bd0948860cc7","articleId":"a09318f580"},{"id":"bcc3e51470","type":"paragraph","text":"在伟大的无产阶级文化大革命将近十年的今天，教育战线已经发生了一系列的深刻变化。从上海的“七·二—”工人大学到辽宁朝阳农学院，教育革命的新生事物到处涌现。形势一派大好，但是斗争还是很量烈的。毛主席一再教导我们“千万不要忘记阶级和阶级斗争”。最近又指出：“安定团结不是不要阶级斗争，阶级斗争是纳，其余都是日。”教育战线的大辩论要进一步取得胜利，教育革命要进一步搞好，决不能忘记这个纲。正是在这一点上，影片《决裂》的主题思想，具有装为深刻的现实意义。","index":24,"publicationId":"5a912e06-accb-4194-bc40-bd0948860cc7","articleId":"a09318f580"},{"id":"6a99d4bbd5","type":"paragraph","text":"在本文结来之前，我们还要对这部影片的创作和拍摄过程说儿句话。巧得很，影片实际开拍时间怡好是一九七五年七月二十七日。“七·二七”，这是我国教育史上具有重大意文的日子。一九六八年的这一天，毛主席亲自派出工人宣传队进驻清华、北大带动全国，撤起了教育革命新高潮。但在去年的七，八，九三个月里，作为社会上两尔阶级，两条道路和党内两条路线斗争的反映，教育界刮起了一般否定教育革命的右倾翻聚风。在《决裂》开拍之前，就有人说这个剧本是“极左思潮的产物”。也有人替摄制组担心指这样的影片“太冒风险”。但是振制组的同志们春上级党委的支持下，勇敢地接受了这个任务。他们深入朝阳农学院和江西共产主义劳动大学参加劳动，体验生活，这两个大学的党委和革命师生给了他们极大的支持和鼓舞。当他们在江西拍外景时，传来了一些奇读怪论。南方的夏天是炎热的，那股右倾翻案风却又如此遗人。但是摄制组的同志们顶住了！他们一遍又一遍地学习毛主席关于教育革命的一系列光辉指示，还重新学习了革命样板戏的宝贵经验，坚定地谱写了这一曲教育革命的领歌。","index":25,"publicationId":"5a912e06-accb-4194-bc40-bd0948860cc7","articleId":"a09318f580"},{"id":"00cf5af539","type":"paragraph","text":"十几平前，在伟大领袖毛主席的直接支持下，影片中龙国正藏响了教育革命的钟声，这是重要的第一步。无产阶级文化大革命所带来的大好形势，为我们进行教育革命创造了有利条件，在毛主席的无产阶级教育路线的指引下，让我们把教育革命的钟声鼓得更响亮一些吧！","index":26,"publicationId":"5a912e06-accb-4194-bc40-bd0948860cc7","articleId":"a09318f580"}],"page":{"id":"cc7cff7b13","publicationId":"5a912e06-accb-4194-bc40-bd0948860cc7","articleId":"a09318f580","start":67,"end":73}}}},"__N_SSG":true}