{"pageProps":{"article":{"id":"a09fa62f24","title":"“小洋群”促进了钢铁工业的大跃进","origin":"","is_range_date":false,"dates":[{"id":"b9f83e589e","index":0,"year":1960,"month":5,"day":null,"articleId":"a09fa62f24"}],"tags":[{"id":"994fc035d4","name":"工业战线","type":"主题/事件"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"dd2b275f6c","name":"毛泽东","type":"人物"}],"aliases":[],"publications":[{"id":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","name":"红旗一九六〇年第九期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/f98b8ad3-eeef-45a6-87bc-feb3c8421ce5.pdf"}],"authors":[{"id":"6e91c50d54","name":"王鹤舟"}]},"publication_details":{"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5":{"comments":[],"contents":[{"id":"14060234be","type":"paragraph","text":"“小洋群促进了铁工业的大跃进","index":0,"publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"a09fa62f24"},{"id":"31429875aa","type":"paragraph","text":"王蕾寿","index":1,"publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"a09fa62f24"},{"id":"5b0c236487","type":"paragraph","text":"在纲铁工业大跃进的过程中所出现的斜铁“小洋群”，是我国社会主义建设时期产生的一个体大的新解事物。它的出现，和我国社会主义建毅中多其他新解事物一样，是我国人民群众在毛泽东思想指导下的健大创造。“小洋群”自融生以后，最然不断地遗到了社会正义的敌人的恶意融刺和污惠，也受到了右倾机会主义分子的攻青和度对，但是，它很快便显示了自已旺盛的生命力，显示了它在整个社会主义建酸上的独特作用。在短短一、两年的时间里从“小土群”基础上发展起来的“小祥群”，迅速地成长为工业战藏上一个巨大的力量。宅正像东方刚刚升起的一翰红日，朝气勃勃，有着无可限贵的前途。两年来，“小洋群”在锅铁工业和整个国民程济的大跃进当中，已径起了极其体大的作用。“小洋群不但在发展就工业的生产力、提高钢铁产量方面，超着重大的作用，而且在判正不正确的意形态、调整生产关系方面，起着更重大的作理。正因为如此，“小洋群”的出税，就促进了编铁工业以大跃进的高速鹿向前发展，从而迅速地改变着锅续工业的面貌。","index":2,"publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"a09fa62f24"},{"id":"29ee4e312c","type":"paragraph","text":"两年来的实践充分地证明了：在我国铁工业大跃进的过程中，“小洋群”古有举足经重”的地位。","index":3,"publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"a09fa62f24"},{"id":"1d4de8fcfd","type":"paragraph","text":"在第一个五年计划期间，我国的纲铁产盘由一百三十五万吨培长到五百三十五万吨，不均每年增长八十万吨，每年递增速度为百分之三十一点七。这当然是任何置本主义国家所梦想不到的高速度。静多人也认为，每年增长南分之三十一点七的速度，是我国端续工业发展历史上最高的速度，他门认为铁产量的基数大了，要长期保持这样大幅度的增长比例是不可能的，要超过这样大的增长比例更是不可能的。因此他们顶言，即使从最高的发展速度想，今后锅续工业每年的增长此例也不会超过百分之二十","index":4,"publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"a09fa62f24"},{"id":"df3ee60d6e","type":"paragraph","text":"租是，自从党中央号召全民大办钢铁“小土群”和“小洋群”以来，一九五八年和一九五九年，不仪钢的每年不均艳对增长量一跃而为四百多方吨，而且每年平均递增速度超过了白分","index":5,"publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"a09fa62f24"},{"id":"44641974b1","type":"paragraph","text":"·1020中之六十。这样，我国的细铁工业，就由一个高速度跃进到了另一个“大跃进的高速庭”。这个“大跃进的高速度”的出现，纲铁“小洋群“起了重大作用。按一九五九年全国锅总产量计算，中、小高炉所生产的生铁点二分之一以上，中、小尊炉所生产的端占三分之一以上，而“小土群”和“小洋群”所生产的铁矿石和焦炭，则分别占二分之一和四分之三。由此可见，“小登群这一个新生力量，是形成强续工业的“大跃进的高速庭”的一个极其重要的物质力基","index":6,"publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"a09fa62f24"},{"id":"902c418347","type":"paragraph","text":"在辆续工业的发展上，与高述度增长具有同等意义的一个间题，是中、小锅铁企业的出现，使我们有可能更快地解决纲工业的战略布局周题。旧中国遗留下来的工业不但基础弱，而且布局极不合理，经过三年的复和第一个五年计划期间的努力，我国销铁工业分布不合理的情况，虽然已经有了改变，但是仍然有得到根本的解决。到一九五七年底，我国内地锅续生产的数量还很少，多人口众多、查源丰富的省区还根本不能生产编铁，或者只生产很少数量的钢。对这个带有战略意义的布局间题，过去有人认为婆有十年、二十年，是不能根本解决的。大跃进以后，在建毅“大洋群“的同时，全国各省、市，真治区大力建款了“中、小祥祥”，钢铁工业的点在全国范园内迅速地布开了。这就我到了一条从根本上解决布局商题的多快好省的道路。现在，全国不仅有鞍锅，武铺、包斜这一类大型现代化企业作为骨干，丽且有儿十个中型铁厂正在建中，星罗棋布的小型编铁厂也正在生长中。虽然这些中、小锅续企业在日前还不完整，但是它们有可能很快地建成为完整的铜联合企业。有了这许多通布全国的“中、小洋群”，我州就有可能在这个基础上生长一批新的“大祥群。这就是，“小洋群”加速了解决钢铁工业的战略布局间期的进程。两年来，“小洋群对迅速培养、壮大技术队伍和推动技术革命运动，也做出了重大的真献。“小洋群”出现以后，在两年之内就使成百万的表民变成了钢续工人，培养出成子上万的纲续技术工人、技术干部和管理干部。在群众运动中塔养出来的技术人材，比过去八年中培养的还要多得多。","index":7,"publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"a09fa62f24"},{"id":"0e9a4ba971","type":"paragraph","text":"还应藏特别提出来的一个特色，是一年以来“小洋群”推翻了许多大企业食释奉为经典的所部“权威”技术理盖，在金学方面角造了计多新的技术成就和技术理酯。无酯是在小商炉、小焦炉、小炉、小绳机方面，或者在小矿山和小时火材料厂方面，都出现了新的重大的创造。这种新技术成就的出现，往往成倍地提高了产量，节莉了原料、燃料以及各种查源。大大地据高了质量。“小洋群的这些技术成就，其所以具有深远的意义，不仅在于它所提出的新的技术理蓄适用于“小洋群”，而直也同样适用于“天洋群”现在，凡是开始运用了“小洋群”所创造出来的新的技术经的“大洋祥”，都立学见影地在生产上取得了新的成就。这样“小洋群”就实际上成为推动锅铁工业技术革新、技术革命的开路先锋。","index":8,"publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"a09fa62f24"},{"id":"357f49ea6b","type":"paragraph","text":"由此看来，钢铁“小洋群”并不是什么可有可无的东西，它已整成为我国锅铁工业中举是020","index":9,"publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"a09fa62f24"},{"id":"481871e18a","type":"paragraph","text":"1960年诚T轻重的新生力量，已经成为发展我国锅铁工业的一个重要力量。如果不是在党的总路接和两条腿走路的方针的指导下，全民大办“小土群”和“小泽群”，要想获得编续工业的大跃进，那是根本不可能的。","index":10,"publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"a09fa62f24"},{"id":"e79b0f09c2","type":"paragraph","text":"","index":11,"publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"a09fa62f24"},{"id":"a82e22d0cb","type":"paragraph","text":"“小洋群”在锅铁工业大跃进中所起的催大作用，决不仪仅限子上逃方面。更重要和更具有保刻革命意义的一方面，是“小洋群”的出现，打破了多束生产力发展的陈腐观念，改变了人们的不正确的意形态，从而推动了广大职工的思想革命，使人们的精神面貌焕然一新。从长远来看，“小洋群”在促进整个国民经济高速度发展方面的意义，将比它本身在生产上质起的作用要大得多和重要得多。","index":12,"publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"a09fa62f24"},{"id":"29c892e4c1","type":"paragraph","text":"从“小土群”和“小洋群”发展的过程中，我们越来越深刻地体会到两条腿走路方斜的深远意义，越来越深刻地体会到两条腿走路的方针在发展我国社会主义建酸理漏方面的深远意义。当党中央和飞浮东同志提出两条腿走路方针的时候，齐少同志还不理解“洋法生产和士沃生产同时拌举”、“大型企业和中小型企业同时并举中央工业和地方工业同时拌举”等方斜对整个社会主义建设的伴大意义，片而地、机械地认为“企业越大越好，设备越洋越好”。因此，也就根本反对搞什么中，小型网铁企业，对于土法生产那就更是不值一顺了。但是“小洋群”只建了一年多，就增加了几万立方米的商炉、儿百座矿山、儿万座小焦炉和土德炉。这些高炉、矿山等等所代表的生产能力，远远超过过去花了几十年时周所达到的规模。这种铁的事实，不能不使人看到，只有执行两条腿走路的方针，才能够充分地发挥广大群众建毅社会主义的积极性和革命首创精神，才能够把各方面的积极因素汇集起来，实现社会主义建设的大跃进。同时，“小洋群”惠现以后，虽然生产条件此“大洋群”差得多，但是在改进质量、降低成本方面，进步很快。在高炉利用系数（每立方米容积一具夜的出铁数）方面，小高护用一年的时间，就走完了大商炉过去食用三年的时商于走完的路程。计多小商炉的技术经济指标，赶上了、超过了大高炉。在这些事实面前，那些认为“小洋群”只能多快不能好省的入，也改变了看法。所有这些事实，便得那种片面地、机械地认为企业越大越好的理斋彻底破产了。","index":13,"publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"a09fa62f24"},{"id":"d7bd220d84","type":"paragraph","text":"本来，土和洋、大和中小是相对的。这两方面互相依存是事物发展的客观规律，决不能有了洋的就否定土的，有了大的就否定中小的；面且，所“洋的”常常是从“土的”生长出来的，“大的”常常是从“中小”发展起来的。就是一千年一万年以后，也还会有那时的“小土群”和“小洋群”，也还会有“土洋结合这种情况存在，只是它何的形式、内容和现在不同而已。现在。第9期","index":14,"publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"a09fa62f24"},{"id":"b92f2b07b7","type":"paragraph","text":"1342C由子“小洋群的胜利发展所表现的健大作用，生动地证奖了，“两条腿走路”的方针，是我何有群划、接此例、商速度地建酸就会主义的正确道路。","index":15,"publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"a09fa62f24"},{"id":"e3e39b3fec","type":"paragraph","text":"“小洋群”的实践，进一步证实了：在工业建霞中，政治挂师、大描群众运动的正确。本来，实行政浩挂师、大搞群众送动，是我何党进行载命斗争的基本原则，这也是大家所热悉的。但是到了进行社会主义建设的时期，却产生了一种站表观念。一部分同志认为，工业建数是属于自然科学的范，需要解决的主要是技术开题，认为工业生产是复杂的，要求高座统一的指，因此就认为政治挂师和群众运动这一一套社会革命的原则，在工业建设中是行不通的。他们认为，要搞好我国的工业建设，就只有依量一卡制，依靠行政命命，依靠规章制度，依靠物质啊薇，依靠少数技术专家以及书本公式，而不能依靠政治挂师，不能依靠群众运动。这种片面的错靓思想，东薄了群众的手脚，不舒群众革命，因而也就纺碍了钢铁工业生产力的发展“小洋群的兴起，有力地感厅了这种结观念。因为“小洋群”本身，就是党的总路和大跃进的产物，是全民大办纲铁这一惊天动地的群众运动的产物。当千百万群众响应党的号名，为改变“手无寸铁”的落后局面而行动起来大办铺铁工业的时候，各式各样的困难，此如套源不清、赛金不足、设备材料缺之、技术力量薄弱等等，都在群众运物的威力下不断地被克服同时，在政治挂师的思想指导下，不断地润正了人何的蜡思想不断地提商了人时的正确思想，这样就大大地发挥了集体的智蒸，发扬了群众的首制精神，什么建设关、生产关、技术关、质量关等等，也都在企业的群众运动中，此过去单地依靠“大洋群”，得到了更快的解决。“小洋群的趣题款明了，在社会主义制度下，不管工业建酸的技术如何复杂，对生产发展起决定作用的，主要不是死的物质（必要的物质条件当然是需要的）和少数技术专家，而首先是具有高度政治觉据的广大群众。在政治挂师和群众运动中产生的纲铁“小祥群”，完全证明了思想工作和改治工作是完成轻济工作和技术工作的保证；画明了发展锅铁工业一定要大摘群众运动，什么工作都要搞群众运动，有群众运动是不行的。在我国锅铁工业以至所有工业建中，确立政治挂师和大痛群众运动的思想，破除一长制。只专不红和只靠物质刺激办事等等错靓观念，这是我国工业建藏道路上的一个重大革命，这个革命对我国国民湿济的高速度发展，有着不可估量的意义。","index":16,"publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"a09fa62f24"},{"id":"a19124aa51","type":"paragraph","text":"“小洋群的敢想敢干的革命首创精静，为我国纲铁工业“破除迷信，解放思想的运动据供了学习的材样。过去，在我国铁工业战疑上存在着计多迷信和教条。这些迷信和教条就是把工业的科学技术神秘化，只相信权威，不相信群众，只相信别人，看不起自己，只相信书本，不重创造。他们把“权威人士”提出的公式和结融，看成是方古不变、神圣不可侵犯的东西。自已既不敢革命，而又不群别入革命。他借口什么“秀才不能筒导状元”，来东薄群众的A","index":17,"publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"a09fa62f24"},{"id":"4a2a990bd9","type":"paragraph","text":"1960年店W革命行动。此如，在炼续工业中，工人的操伴不能超出炼铁教科书所规定的范；在炼焦工业中，迷信所部“权威”的“黏焦时间和“配爆比”，不新稀短景化过程和改变“配煤此”；在薄炉炼锅中，迷信“氧气炼”，不敢去想更好的方法，如此类。这也就是，把前人的一切题、理，看成是不可改变的，看成是完美无缺药。在这种形而上学的观点支配之下，也就拒超吸收，总装新的实践验，看不起群众的革新创造。这样，也就粉自己带十了新多“紧箍光”。但是，历史短、装备差、规模小、人手新的“小洋群”，却在去年的技术革新和技术基命运动中，大胆地神破了许多大家奉为“权威”的理，打破了沿用儿十华甚在百把年的治炼公式和技术操作方法，创造了或正在利造着完全新的技术理盖和生产方法，实现了或正在实现着冶炼技术史上的重大革命，黏果大大地解放了商炉、糖炉、焦炉，轧端机的生产力，出现了产量翻一番甚至儿番的奇迹","index":18,"publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"a09fa62f24"},{"id":"e3a9f0269f","type":"paragraph","text":"为什么“小洋群”能够创造这么多奇迹而成为工业技术革命的开路先鲜呢？这井不是由于“小洋群”有更多的权威人士或技术专家。恰怡相反，“小洋群”根本没有这样的条件，它能够有这样的成就，只是因为避循了毛泽东同志的“破除迷信，解放思想”的指示，在生产建设的实题中敢想敢子，敢于革命，敢于根据新的实践总结出新的经的故。“小洋群”虽然小，设备量然简随，技术上最然被人账不起，但是它没有包被，有架子，不受成见和迷信的东，因此就越富于重命的首角精神。“小洋祥”一方面有着革命的鞋心壮志；导一方面它又在政治挂师和大搞群众运动的思想指导下，破除了迷信，集思广签，虚心学习，所以，“小祥群”","index":19,"publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"a09fa62f24"},{"id":"d203e04226","type":"paragraph","text":"中能够在短期内创造出惊人的成就。青岛市，过去是一个一吨编也不产的城市，两年来，青息的炼编职工，把笑他们“鸡蛋壳子炼不出好辆”的权成们的“预言”置之不理，抱着白手起家、扭聘转护命运的革命志气，大开技术革命，精果，于创造了一条适合于我围条件的多快好省的、新新的转炉技术路，成为全国转炉的红旗。青虑的例子，使人鹏信服地认到，敢想敢干的革命精神，人博意形态的解放，对于生产和技术的发展，有着多么主大的作用","index":20,"publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"a09fa62f24"},{"id":"e9e9faf639","type":"paragraph","text":"我国“小洋群”的胜利发展，不是偶然的，它是毛泽东同志利造性地把墨克思列宁主义的普遗真理周中国建设的具体铁践黏合起来的必然产物。","index":21,"publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"a09fa62f24"},{"id":"8ec3d6260f","type":"paragraph","text":"早在一九五六年，毛浮东同志就明了动一切积极因素，对于加速冠会主义建的重要意义。一九五七年毛浮东同志更深刻地指出社会主义社会的生产关系和生产力之周、上层建筑和趣济基础之间，既有相互适应的一面，也有相互矛盾的一面。为了正确处理这些矛盾，毛泽东同志提出了一系列的方针、政策和措施。这些根据码克惠列宁主义普遍最理，结合我国建的具体实题所提出的社会主义建毅的原理，对于我国社会主义建，起了律大的指导作用。前面已经讲是，全党全民大办编铁“小洋群”，破除迷信，解放思想，在促进我国生产力","index":22,"publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"a09fa62f24"},{"id":"3e2921d028","type":"paragraph","text":"","index":23,"publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"a09fa62f24"},{"id":"0ecc8616c7","type":"paragraph","text":"第.9期2发展方面所起的巨大推动作用。现在我们来看看在整生产关系方面，对生产力的促进作用。大办锅铁“小洋群”以后，从想本上改变了少数人常冷清清办舞工业的局面，把办绳工业的“所有权”下放到公证、县、专区和省，生产关系整了，各毅都能办钢铁工业，英雄有了用式之地。锅工业一旦从一条腿走路变成两条腿走路，生产力就大大解放，“中洋群”、“小洋群”就像南后春笋似的大办起来。","index":24,"publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"a09fa62f24"},{"id":"04928e1973","type":"paragraph","text":"总之，大办钢铁“小洋样”的实践告新我，生产力的不断发展，必然泊使生产关系和上层建筑进行不断的改革：而生产关系和上层建筑的不断改革，又必然反过来大大地促进生产力的发展。这就是“小洋群”这一新舞事物的更加深远的意义。从这里，我又清楚地看到了体大的毛墨东思想的光旗。","index":25,"publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"a09fa62f24"},{"id":"9480755bb0","type":"paragraph","text":"S","index":26,"publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"a09fa62f24"},{"id":"d5601a8b6e","type":"paragraph","text":"我国药钢铁工业，虽然在两年的大跃进中取得了很大成就，但是钢的年产量目前还只有一千多万吨，还远远不能满足国民释济飞速发腹的需要。因此，通战上当前的任务就是继保持跃进的高速度，不到十年内在锅铁产量上赶上和超过英国。为此，我就需要深人学习毛泽东想想，根据毛泽东同志所指示的方向，进行斜铁工业的生产和建。从目前的真体工作来看，下面儿痕是道切需要进行的","index":27,"publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"a09fa62f24"},{"id":"d3367c223c","type":"paragraph","text":"一、最然整个“小洋群”的技术革新和技术革命运动，目前正处在方兴未艾之际，但“小洋群”在技术上确实还存在着不少缺点，我们需要以不断革命的精神，进一步加强对这个运动的额导，使“小祥群”在已有技术成就的基础上，不断前进，更好地发捷它在编续工业技术革命中的先缝作用","index":28,"publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"a09fa62f24"},{"id":"d31720c9f3","type":"paragraph","text":"二、在数以于计的“小洋群中，选择-批条件更好一些的，逐渐升额，扩大规模，使它何有步骤地过渡到中.小型锅铁联合企业，并且向着粽合经营的方向发展。小锅铁厂可以根据它的有利条件，进行建筑材料、化工产品和煤矿保掘等小型企业的旅合经营。","index":29,"publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"a09fa62f24"},{"id":"9358aa61f0","type":"paragraph","text":"三、现在新多省、自治区续“小洋群”的数量还比较少，今后几年，还要继额发动群众，再新建一批锅“小土群”和“小祥群”。","index":30,"publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"a09fa62f24"},{"id":"89ec9a622f","type":"paragraph","text":"四、有步骤地对“小土群”和“小洋群”进行技术改造，解决目前矿山、运等惠环节。同时，发动群众开展一个“小洋群”赶“大洋群”超“大洋群”的“大、小洋群”的竞赛运动。","index":31,"publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"a09fa62f24"},{"id":"d207ffefc1","type":"paragraph","text":"在律大的毛泽东思想的光辉照糖下，钢铁“小洋群”的旗惧意来意光彩夺目，锅铁“小洋群”和“大洋群”一样，前途似，不可限量。让我们更高地举起铁“小洋群”这面红旗，为存取编铁战疑上的伸大性利，而不断革命、不断跃进！印","index":32,"publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"a09fa62f24"},{"id":"fb67db80ca","type":"paragraph","text":"1960年C","index":33,"publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"a09fa62f24"}],"page":{"id":"2010662732","publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"a09fa62f24","start":3,"end":8}}}},"__N_SSG":true}