{"pageProps":{"article":{"id":"a2c9a4570a","title":"半工半读十教育和生产劳动相结合的最好形式","origin":"","is_range_date":false,"dates":[{"id":"ea02808e0a","index":0,"year":1958,"month":null,"day":null,"articleId":"a2c9a4570a"}],"tags":[{"id":"994fc035d4","name":"工业战线","type":"主题/事件"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"e759231f2d","name":"农业战线","type":"主题/事件"}],"aliases":[],"publications":[{"id":"ec8fd1ff-a1c1-4a67-8c30-d40e168f0fe4","name":"红旗一九五八年第八期","internal":false,"official":true,"type":"pdf","author":"","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/ec8fd1ff-a1c1-4a67-8c30-d40e168f0fe4.pdf"}],"authors":[{"id":"864b7ca76e","name":"梁寒冰"}]},"publication_details":{"ec8fd1ff-a1c1-4a67-8c30-d40e168f0fe4":{"comments":[],"contents":[{"id":"e978b10616","type":"paragraph","text":"我店3","index":0,"publicationId":"ec8fd1ff-a1c1-4a67-8c30-d40e168f0fe4","articleId":"a2c9a4570a"},{"id":"42ae40d5c0","type":"paragraph","text":"牛工牛覆是教育和生产劳动相结合","index":1,"publicationId":"ec8fd1ff-a1c1-4a67-8c30-d40e168f0fe4","articleId":"a2c9a4570a"},{"id":"629d013bbe","type":"paragraph","text":"的最好形式","index":2,"publicationId":"ec8fd1ff-a1c1-4a67-8c30-d40e168f0fe4","articleId":"a2c9a4570a"},{"id":"da2ee83992","type":"paragraph","text":"从-一九五年起，天津开始角办职工教育。那时朵取的形式有两种，一种是脱产学习的形式，另一种是业余学习的形式。工农中学是脱产学习的形式。从一九五O年到九五四年，天津工农中学共招生二千一百七十二人，其中主要是工人，一九五五年停止招生，一一九五八年在校学生已经全部毕业了。八年中只培养了二于一百七十二个工农出身的知分子。职工业余学校，在天津也是从一九五O年制办的，到一九五七年村除了交自十三万一千三百一十人，包有五方五予五百五十二人从业余高小毕业，有七千九百四十五人从业余中学毕业，现在还有二十八方一十九百人在业余学校学习。这些数字明了八年来天津取工业余教育是有成的，这种学习形式今后还须凝精坚持下去。但是，上迹两种学习形式都有技一定的局限性，不能多快好省地培养技术力量，不能适应文化革命和技术革命的要求，不能适应工农业大跃进的形势。工农中学只能培养少数人，如果工人全部股产输副，国家负扭不起。也影响生产任务的完成，因此，大量举办这种学校是不可能的。柔取业金学校的形式，虽然可以收到·定的效果，梁寒冰","index":3,"publicationId":"ec8fd1ff-a1c1-4a67-8c30-d40e168f0fe4","articleId":"a2c9a4570a"},{"id":"9beef36535","type":"paragraph","text":"BS也可以避免既产学习所带来的困难，但学习的期限过长，技术力量的生长太慢，而且职工在紧张地劳动八小时以后，晚上再去上两小时的裸，回家还得复习功课，也不容易学好。因此，需要有另一和学习形式出现，以适应交化革命和技术革命的新形势。","index":4,"publicationId":"ec8fd1ff-a1c1-4a67-8c30-d40e168f0fe4","articleId":"a2c9a4570a"},{"id":"0ded6b0e33","type":"paragraph","text":"今年五月间，天津国棉一厂作了一个大胆的尝试，创办了一所华工尘的学校。学校的规模虽小，设备也很晒，一切简在草触时期，但它却提出了一个改革数育制度和劳动制度的新方向。八大二次会赣期，刘少奇同志提出了这个周题；指示天津市委汁靓这个数育的新方向，并对牛工牛额作了具体的指示。六月初，天津市委在国棉一厂召开了琪场会，初步总粘了国棉一厂的经，肯定了牛工华这种教育制度的优越性。从此以后，各区委参照国棉一厂的解开始试办，现在全市已办起三十二所华工牛额的学校，共招收学员二子六百五三人。它们中，有十七所学校染取“大二制”，即每日劳动六小时，学习两小时，加上每用六小时的业余时间，每周至少有十八小时的学习时间。其余十五所学校每周占用生产时间，从四小时到八小时不等，严格地截起来，还是业余学习的性算。","index":5,"publicationId":"ec8fd1ff-a1c1-4a67-8c30-d40e168f0fe4","articleId":"a2c9a4570a"},{"id":"3a3d03643d","type":"paragraph","text":"天津现有的“六二制”的华工生学校，大体1可以分为以下儿种类型：","index":6,"publicationId":"ec8fd1ff-a1c1-4a67-8c30-d40e168f0fe4","articleId":"a2c9a4570a"},{"id":"c08893b679","type":"paragraph","text":"第一类是技术专科学校的性。这类学校，根据生产的实际需要，从工人热悉生产操作而又缺乏理盖知的情况出发，以学习技术为主，精合必要的父化基础课程。其目的是加速培养工人阶级的高极技术子部。天津起重机械厂办的半工牛学校，就是属子这种性的。这个学校招收初中华业程度，四级工以上的工人，学习三年牛的时商，要求达到一般工艺工程师的水平。教学计划的安排，前两年书学习机械制图学、方学、电工学、机械原理等网门基础技术课，后一年学习专业课。专业票包括机械制造工艺学和起机原理及设计。","index":7,"publicationId":"ec8fd1ff-a1c1-4a67-8c30-d40e168f0fe4","articleId":"a2c9a4570a"},{"id":"fbc55acd37","type":"paragraph","text":"第二类是中等技术学校的性筑，其目的是培养工人出身的中级技术千部。天津纺机械广举办的牛工牛学校，招收标当初中程度的三级工以上的工人，学习三年的时间，把他们培养成为熟的技术具。在教学计划中，文化翻、基础技术课、专业课都有；三者的比重是：女化课七百五十小时，基础技术课六百四十小时，专业课大百四十小时。","index":8,"publicationId":"ec8fd1ff-a1c1-4a67-8c30-d40e168f0fe4","articleId":"a2c9a4570a"},{"id":"0553f050ff","type":"paragraph","text":"第三类华工牛覆的学校，主要是学习交化课，加一点技术课。在子七所“六二制”的华工学学校中，子这·一类型的共有九所。这类学校招收相当于高小毕业交化水平的工人，学习三年到四年，在飞费学科达到相当于高中毕业的交化水平。这类学校一般在操卡技术比的工厂武办的，国棉--的华工少学校就是属于这种类型的。教学计划的安排，前三年学完初、商中的凡门手要翻程，最后牛年学点技术裸程。","index":9,"publicationId":"ec8fd1ff-a1c1-4a67-8c30-d40e168f0fe4","articleId":"a2c9a4570a"},{"id":"38d8154f83","type":"paragraph","text":"第四类华工华覆的学校，纯粹是普通中学的性贺。如四O八厂的华工生蕾学校，招收商小毕业程度的工人，两年内学完通初中的主要文化课程，在主要学科上达到初中毕业的水牛。","index":10,"publicationId":"ec8fd1ff-a1c1-4a67-8c30-d40e168f0fe4","articleId":"a2c9a4570a"},{"id":"65f87bf93c","type":"paragraph","text":"除了“六二制”的华工孕学核以外，我们现在还试办“网四制”的学工牛学校，出学校与工厂合作共同飞办，学校就是工厂，工厂就是学校。天津起重机械厂和第十三中学已经开始试办了。天津起重机械厂在第十三中学扩建一个分厂，包括三个重间，有鑫、革、凭、磨、、电、绝等等工种。工广和学校合拜，从党团粗、行政管理一疏到人事财务全部就一起来，厂长策副校长、校长须副厂长，学牛就是工人，工人就是学生。我们划从初中、高中一南办到大学。牛工牛的高中毕业生，可以升人工厂举办的工科学院，也可以投考其他普通大学。学制剪时仍保留初中三年、商中三年的旧制。学生的生产和教学时周的安是，每天劳动四小时，四小时，自习两小时；得周上课时数不少子二十四节。把学生分为四班，翰流上或生产。除酱乐、美术减少外，其他课程与普通中学相简。初中三年教学的总时数比普通中学只减少了三十四节；商中按交现分科安排，比普通高中理科增加了一百三十两节。寒暑假的期限要比普通中学短。普通中学每年放假十周，这个学校计划只放假两周，放假期开仍进行生产。","index":11,"publicationId":"ec8fd1ff-a1c1-4a67-8c30-d40e168f0fe4","articleId":"a2c9a4570a"},{"id":"f44c9382d0","type":"paragraph","text":"举办牛工牛的学校，显然是有利于多快好省地培养工人阶级出身的高极和中极的技术子部的。提初步估算，天津在第二个五年计划期间，至少需要增加高级和中技术人八万余人，现有的高等和中等技术学校充分发挥潜力，扩大招生，建立新校，也只能解决需要量的百分之三十其余百分之七十必须依靠工厂自身来解决。工厂举办年工华霞的高和中般技术学校，为加速技术千部的培养，开辟了一条新的道路。在普通的学校里培养一个工科毕业生，从中学到大学需要十一年的时周；经过牢工牛额学校把一个初中文化程度的四工以上的工人，培养到工艺工程师的水平，只需要三年牛的时间。培养一个中等技术学校的毕业生，需要七年的时，而把一个相当初中程度的三级工以上的工人，培养到熟辣的技术具的水平，只要三年的时间。奶果把现有的“天二制”改为“四四制”，培养的速度还可以大大地加快。培养一个工农中学的学生，每年需要六百三十七元，培养一个普通高中的学生每年需要九十九元，而培养一个牛工牛藏的学生每年只需要二十五至三十元。就一般文化科学知来，在牛工华霞的学校里学到的可能比一般的学校少一些，就理融精合实际、解决生产中的实际周题而言，单工华体学校要比企日制的学校好一些。因此，适当扩大这种华工牛的学校，是完全符合多快好省的总路我精神的。","index":12,"publicationId":"ec8fd1ff-a1c1-4a67-8c30-d40e168f0fe4","articleId":"a2c9a4570a"},{"id":"1348aa15b6","type":"paragraph","text":"华工华的学校走出了一条教育和生产劳动精合的新途径。如果“六二制”和“四四制”的华工牛额试成功，新建、扩建的工厂就可以大量朵用这种制度，新建的学校也可以推行这种制度，原有的工厂或学校一部或大部实行这种制度也是完全可能的。现在农村正在大办农业中学，在农业中学中也可以实行华日书、少日种地的制度。如果这种少工生或华耕牛的学校从初中、高中一直办到大学，十年到十五年内普及商等教育是完全可能的。","index":13,"publicationId":"ec8fd1ff-a1c1-4a67-8c30-d40e168f0fe4","articleId":"a2c9a4570a"},{"id":"479b97efee","type":"paragraph","text":"在工厂试办华工牛学校，首先碰到的就是劳动力的周题。群多人颜虑重重，前怕龙，后怕虎，怕劳动力不够，拍打乱生产秩序，恒完不成生产任务，把生产和学习完全对立起来，翻为是一个不可解决的矛盾。其实现有的工广力很大，特别是棉纺和顿工业系统，如果能够充分发挥潜力，大技术革命，改进劳动粗，就可以解放大批劳动力。天津有一个一千二百工人的春和布厂，依靠群众，发掘潜力，改进操作技术，由每人看四至六台布机增加到六至八省，就办起了一个四、五百人的牛工华额学校。生产任务还比去年增加了百分之四十五。可见事在人为，有志者事瓷成。","index":14,"publicationId":"ec8fd1ff-a1c1-4a67-8c30-d40e168f0fe4","articleId":"a2c9a4570a"},{"id":"ffd7c71836","type":"paragraph","text":"在工广武办华工少学校碰到的第二个周题，就是工查间题。根据“按劳取”的原则，实行坐工生霞的人，劳动网小时，只能发脸一华工套；劳动六小时，应少发四分之一的工鑫。这是合情合理的事情。只要给工人器清道理，指明前途，工人是能够接受的，春和布厂的经就是如此。现在许多青年工人收人很多，解济真摄很，还有许多老工人年纪，家庭负担不重；他们道切地要求学习，牛工华是他们所欢迎的。一个十四、五岁的学徒，国家管饭吃，不靠家庭，自己劳动，自己学，从初中、高中一道上到大学，他们何乐而不为呢？这里有一个工人经济生活的杏，天津国棉一厂第二分厂的-一个班，共有二百九十个工人，其中二门五-十一人按家庭人口平均生活费用计算，八元以下的只有六人，占百分之二点三，九至1元的十九人，占百分之七点大，十一至十五元的五十三人，占百分之点一，十五元以上的一百七十三人，占百分之六十九。可兑在这些工人中，至少有百分之七十左右的人，参加牛工牛的学习，少得四分之一的工煮，是不会影响其家庭生活的。至于家庭经济货担重的老工人，不能进作工牛学校，也可以人业余学校学习。少数劳动模范、先进生产者、基层解导骨干，不能进半工尘额学校，国家还可以柔取测的办法培养他仰。","index":15,"publicationId":"ec8fd1ff-a1c1-4a67-8c30-d40e168f0fe4","articleId":"a2c9a4570a"},{"id":"86b2c803bb","type":"paragraph","text":"在工厂试办毕工牛学校碰到的第三个周题是领导思想圈题。许多工厂是已经有了办业余学校的经的，既能办职工的业余小学，和业余中学，为什么不能办牛工华的学校呢？只要打破办大学的融秘观点，工生的中学和大学是一定能够兴办起来的。八年来工广办教育的经，证明了在党委的导下，既抓生产，又管教育，作到既发展了生产又办好了教育，就能使生产与教育互相促进，一同前进。要打破一些倾导干部的保守思想和只香到今天看不到明天，只看到眼前的利签看不到长远利签的近融观点。现在的开题要考虑，没有现在，就没有将来，没有今天就没有明天；但将来的事情一定要考感到，要想到共产主义的间题。工厂办学校，应当照老工人，同时也要从长远设想，考虑到新工人。怎样把青年一代的工人培养成为有会主义觉悟的有文化","index":16,"publicationId":"ec8fd1ff-a1c1-4a67-8c30-d40e168f0fe4","articleId":"a2c9a4570a"},{"id":"86372a3715","type":"paragraph","text":"科学知的劳动老，应当放到现在的事日程上。现在责年学徒和工人，多有一","index":17,"publicationId":"ec8fd1ff-a1c1-4a67-8c30-d40e168f0fe4","articleId":"a2c9a4570a"},{"id":"00347a02ad","type":"paragraph","text":"点学习时间，十年八年以后，他们就会有更大的贷献。这样，我们既考虑到现在，又考虑到将来，既考虑到老工人，又考虑到新工人，这做全面看离题，这叫做有，远大眼光。","index":18,"publicationId":"ec8fd1ff-a1c1-4a67-8c30-d40e168f0fe4","articleId":"a2c9a4570a"},{"id":"addea0728d","type":"paragraph","text":"总而言之，华工华酸学校是教育和生产劳动相结合的最好的形式，它指街了一条通岛消灭体力劳动和脑力劳动的孝别的共产主义的道路。李工牛不是短时期的事情，要作长期打算，要从初中、高中一直办到大学。现在才刚刚开始，如果我们部为这个方向是对的，就应当有信心有决心把它办好。现在已经有了一个良好的开端，我们必须坚持下去。","index":19,"publicationId":"ec8fd1ff-a1c1-4a67-8c30-d40e168f0fe4","articleId":"a2c9a4570a"},{"id":"056c534b6e","type":"paragraph","text":"（老按：本女作者是中共天津市委实传部长）","index":20,"publicationId":"ec8fd1ff-a1c1-4a67-8c30-d40e168f0fe4","articleId":"a2c9a4570a"}],"page":{"id":"6cfd4db36a","publicationId":"ec8fd1ff-a1c1-4a67-8c30-d40e168f0fe4","articleId":"a2c9a4570a","start":26,"end":29}}}},"__N_SSG":true}