{"pageProps":{"article":{"id":"a309c5fd6e","title":"“毛泽东选集”第四卷介绍","origin":"","is_range_date":false,"dates":[{"id":"0d6f51f4d4","index":0,"year":1960,"month":10,"day":null,"articleId":"a309c5fd6e"}],"tags":[{"id":"994fc035d4","name":"工业战线","type":"主题/事件"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"d20738c862","name":"世界形势","type":"主题/事件"},{"id":"dd2b275f6c","name":"毛泽东","type":"人物"},{"id":"e759231f2d","name":"农业战线","type":"主题/事件"}],"aliases":[],"publications":[{"id":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","name":"红旗一九六〇年第十九期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/9b8c23c7-dcb2-4851-aadd-6f203ecba496.pdf"}],"authors":[{"id":"ba0474c16b","name":"《红旗》杂志编辑部"}]},"publication_details":{"9b8c23c7-dcb2-4851-aadd-6f203ecba496":{"comments":[],"contents":[{"id":"8e757a4bb1","type":"paragraph","text":"毛溪东选集第四卷介剂","index":0,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"a309c5fd6e"},{"id":"db774a83ae","type":"paragraph","text":"中共中央毛泽东选集出版委员会满的“毛凝东选集”第四卷，已于九月下旬由人民出版社出版。从十月一日起，由全国各地新华书店发行。","index":1,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"a309c5fd6e"},{"id":"941c41b428","type":"paragraph","text":"人选集第四卷的，是毛泽东同志从一九四五年八月到-九四九年九月即从抗日战争结东到中华人民共和国成立时期的著作。这个时期，即是第三次国内革命战争时期，或称中国人民解放战争时期。这是我国人民大革命的·一个新的时期，是我国武装的革命和武装的反革命决战的时期。无产阶极旗导的人民大众的新中国和大地主大套产阶级专政的华殖民地半封建的旧中国这两个中国命运、两个中国前途的决定胜败的斗争，构成了这个时期的基本内容。在以毛泽东同志为首的中国共产党的正确导下，中国人民过四年的奋斗，经过规模塞前浩大的国内战争，整于在全国范菌内取得了推翻带国主义及其走狗的治、建立新中国的健大胜利。选集第四卷就是这个胜利斗争的健大起录。","index":2,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"a309c5fd6e"},{"id":"3b73989318","type":"paragraph","text":"选集第四卷共刊裁毛泽东同志的著作七十篇，其中有三十五精是第一次公开发表的。这一卷收人了毛泽东同志的以下的主要著作：“抗日战争胜利后的时局和我偶的方斜”、“中共中央关于简国民党进行和不淡判的通知”、“一九四六年解放区工作的方针”、“关于日前国际形势的儿点估计”、“和美国配者安娜·路易斯·斯特朗的”、“集中优势兵力，各个歼灭敌人”、“解放战争第二年的战略方鲜”、“中国人民解放军置言”，“日前形势和我们的任务”“关于自菌党的政策中的儿个重要周题”、“在晋默干部会上的讲”、“将革命进行到底”“在中国共产党第七届中央委具会第二次全体会上的报告”、“蓄人民民主专政”、“去掉灯想，准备斗争”。这-卷还收人了毛泽东同志所写的其他许多党内交件和政治都斋。这些著作，代表了毛东思想在第三次国内革命或争时期的停大发展，是中国革命经的精晶，是毛泽东同志应用马克思列宁主义的科学理解决中国革命圈题获得的体大成果。这些著作，对于党和人民会额起了非常大的动具作用和粗作用。","index":3,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"a309c5fd6e"},{"id":"4c78561bc9","type":"paragraph","text":"“杭目战争胜利后的时局和我们的方斜”，是毛泽东同志在日本帝国主义陶刚宜布搜降的时候在党内干部会藏上的报告。这篇报告根据马克思列宁主义的阶极分析方法，深刻地分析","index":4,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"a309c5fd6e"},{"id":"ec4643e728","type":"paragraph","text":"了抗日战争胜利后的中国政治的基本形势，并工提出了无产阶级的草命策略。毛泽东园志指出，以蒋介有为代表的大地主大蚕产阶，在美帝国主义的支持和策动下，要从人民手中车","index":5,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"a309c5fd6e"},{"id":"911a7dcadb","type":"paragraph","text":"18","index":6,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"a309c5fd6e"},{"id":"d9de97f699","type":"paragraph","text":"1960年取抗战肌利的果笑，要使中国仍旧成为华殖民地牛封建的国家，代表无产阶额和人民大众利签的中国共产党，一方面要尽力等取和季，皮对内战，用极大的努力和耐心饭导人民寻求避免战个，实要和平民主的道路；另一为面交要坚快保卫人民斗争的胜利果实，对于蒋介石柄内战阴露，要有充分的强备。毛泽东同志在这个报告里，晚起至党注意-九二七年陈独秀有倾机会主义使得革命失败的历史教割，明了对子帝国主义和反动派必须不抱灯想，不受斯，不为其反动气焰所吓倒，必须同他们进行舒相对的斗争。这样就保证了党在复柔的环境中能够具备清醒的头晒，在雅介石进行和平欺哪和武菱击中，使革命力量控有遗到推失，而在落介石发动全国规模的内战以后，由于党和人民早已处在有推备的状态，就能够费碎敌人的进攻，使要图消灭人民力量的反动滨自已题到消灭","index":7,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"a309c5fd6e"},{"id":"3ec9f96cab","type":"paragraph","text":"“中共中共关于同国民党进行和不酸制的通知和“关于重庆淡判”两文，前一篇是毛泽东同志在去重庆同国民党进行和平到的前夜为中共中央起草的党内通知，后一篇是毛泽东园志从重庆回到延安以后在干部会上作的报告。这两篇文章，明了党的关子同国民党进行和平酸制的方针。党要尽一切可能争取和车，在额制中可以容计在不损害人民基本利签的原明下作出某些让步，同时又要揭露美帝国主义和梅介石的反革命真相，以便教育广大人民。毛泽东商志告新全党：必须保持高度的警惕，坚持人民的武装：艳对不要因为酸判而放松对于蒋介石反人民政策的斗争，越对不要希望国民党反动派发毒心，而要依靠人民，依靠人民手里的力量，依集全觉的团粘对于将介石的帮言，起对不要轻信，谈判中达成的协还不是实了的东西，即使实现了八反动派在不需要的时候也随时可以撕毁；党要坚持业已达成的协藏，继额争取和平，同时对于国民党的重事进攻，必须给以坚决的回击，“不给敢于进攻解放区的反动派很大的打击，和平是不会来的”。毛泽东同志提出的方舒，便觉在政治上获得了完全的主动，而使美国带国主义和将介石图于了被动的地位，使他行的阴谋脆计-一一地建到失般。","index":8,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"a309c5fd6e"},{"id":"5b2e6a9a8e","type":"paragraph","text":"“减租和生产是保卫解放区的两件大事”和“一九四六年解放区工作的方针”这两个文件规定了保卫和巩固解放区，动食人民打股反动派进攻的根本方针。毛泽东同志指出：人民平争的发展还是曲折的，我触面前还有群多困难，必须在一切工作部署中作持久打算，力戒储幸成功的心理：必须把练兵、减租和发展生产三件工作大力做好，才能克服困难，支援战争，立于不鼓之地。","index":9,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"a309c5fd6e"},{"id":"c72fcc63b3","type":"paragraph","text":"“关于日前国际形势的儿点估计”，反对了当时存在于党内的对于国标形势的装观估计和把敌人力量估计过商把革命力量估计过低的右慎观点。毛泽东岗志指出，只要世界人民方量向世界反动力量进行了坚决的和有效的斗争，就有可能克服新的世界战争的危院；同时交指山，帝国主义国家和社会主义国家在港千开惠上，包括在某些重大间题上，有可能取得委协第19期","index":10,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"a309c5fd6e"},{"id":"b9bc941763","type":"paragraph","text":"山","index":11,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"a309c5fd6e"},{"id":"9b9591b0df","type":"paragraph","text":"19。福帝国老义国家和社会主义国家之间的委协，是于国家和国家之固的关系间题，这同本老义国家内部的阶斗争是不同的两件毒，不能把它们混清超来。毛泽东同志指，这种安协“并不要求餐本主义世界各国人民随之实行国内的爱协”，“各国人民仍将按照不同情况进行不同斗争”。后来国际形势的发展，证明了这些盖断的完全正确。","index":12,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"a309c5fd6e"},{"id":"be8c5d2693","type":"paragraph","text":"毛泽东同志同美国配者安娜·路易斯·斯特朗的额器，分析了美国帝国主义使略政策的实质，就明了在不同条件下，存在着新的世界战争可能避免和可能发生这两种可能性，面能否起免第三次世界大成，将取决于人民的斗争。毛澡东同志：“美国人民和一切受到美图使解威励的国家的人民，成当团粘起来，反对美国反动派及其在各国的走狗的进攻。只有这个斗争胜利了，第三次世界大战才可以避免，否助是不能避免的。”在这个酸晶里，毛泽东同志提出了帝国主义和一切反动派都是新老虎的著名点。毛泽东同志认为，从斗争的全局有，从力请对比的发展着，从事物的本质看，一切貌似强大的反动派统统不过是纸老虎；重命人民有理由菊他何，并且从这个翻断来建立自己的战路思想。毛凝东同志后来管对送个点作过以下的证明：“九四六年再介石开始向我们进攻的时候，我们计多同志，全国人民，都很忧康：战个是不是能够打赢？我本人也优感这件事。但是我有一一条信心。那时有一个美国配者到了延安，名字叫安娜·路易斯·斯特朗。我同她斋的时候酸了计多固题腾介石、希特啊、本、美国、原子强等等。我，一切所有号称强大的反动旅就统不过是概老虎。原因是他们魔离人民。你看，希特勒是不是纸老虎？希特勒不是被打倒了喝？我也酸到沙星是纸老虎，中国皇帝是老虎，日本帝国主义是概老虎，你看，都倒了。美带国主义没有倒，还有原子弹，我看也是要倒的。也是涨老虎。腾介有很强大，有四百多方重队。但是我何，将介石不过是一个老虎，我们一定会打原他。为了同费人作斗争，我在长时周内形成了一个概念，就是号，在战略上要统一切故人，在战术上要重一切敌人。也就是需，在整体上我们一定要视它，在-一个一个的具体周题上我们一定要重它。如果不是在整体上靓敌人，我们就要犯有倾会主义的结费。马克思、恩格斯只有两个人，那时他们就就全世界看本主义要被打制。但是在具体周题上，在一个一个敌人的需题上，如果我们不重靓它，我筒就要犯冒酸主义的籍。打使只能一使一仗地打，故人只能一部分一部分地消灭，工厂只能一个一个地盖，农民型田只能一块一块地型，这叫做各个解决，重事书上叫做各个舌破。“毛深东同志的在战略上融故入战术上重叔故人的思想，武握了中国共产党人，教育和鼓了中国人民，硬广大人民具备革备的信心和快心。帝国主义和一切应动派都是老虎，同列宁在“莫斯科征收党具周的总粘和我的任务“一支中把“称霸世界”的帝国主义看做“泥塑宜入”一样，这个马克思主义的斋断，早已为中国人民的靠大胜利所证明，还要为中国和全世界革命事业的发展继额证明。20。","index":13,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"a309c5fd6e"},{"id":"b37258f289","type":"paragraph","text":"1960年2","index":14,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"a309c5fd6e"},{"id":"b2901bf928","type":"paragraph","text":"“以自卫战争粉碎蒋介石的进攻”、“集中优势兵力，各个研灭敌人”、“三个月总粘”等交，是毛东同志在腾介石发药全面内战以后写的关于作战方斜的交件。根据故我现方力量的对比和政治，经济各方面的条件，毛泽东同志提出，人民解放战争应当以开灭数人有生力量为主要目标，而不以保守或夺取城市和地方为主要目标，为了轩灭敌人，应当先打分散和孤立之敌，后打集中和强大之敌，每一战役都集中超过敌人数倍的优势兵力，四面包圈敌人，不便漏网，这个作战方斜，后求毛浮东同志在“日前形势和我们的任务”一交里，作了精群的概括，即是著名的十大军事原则。这是毛泽东同志在我的条件下，对子腾克思列宁主义革事科学的新发展。根据毛泽东同志的方母，人民解放重量然在战争的初期退出了群多城市和地方，却开灭了大量的国民党部队，并且用获的装备武装了自己，交把样房来的士兵加以改造，补充了自已。这样，人民解放重就意战念强，而国民党年却越战意弱了。","index":15,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"a309c5fd6e"},{"id":"ba4e3dd267","type":"paragraph","text":"“解放战争第二年的战略方斜”，是毛浮东同志在人民解放战蛋由防御尊天进攻以后写的关于作战方斜的文件。毛泽同志提出，在善人进致以后，人民解放军的基本任务是以主力打到国民党区域，由内蔬作战转人外作战。人民解放军的转入进攻，转入外越作战，标志着解放战争已达到转折点，前这个转折点也就是百多年来帝国主义在中国的就治由发展到消灭的要折点","index":16,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"a309c5fd6e"},{"id":"4ecbe177cc","type":"paragraph","text":"“中国人民解放量宜言”，是毛深东同志为中国人民解放重总部起草的政治宣育。这个置！言提出了“打倒将介石，解放全中国的口号，宣布了人民解放年的也就是中国共产党的八项重本政治潮鸽","index":17,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"a309c5fd6e"},{"id":"0c6a6fa3cf","type":"paragraph","text":"毛泽东同志在一九四七年十二月中共中央会器上所作的“日前形势和我付的任务”的报告，是整个打倒蒋介石皮动治、建立新中国的时期内，党在政治、重事、经济各方面的剂颁性的文件，是一篇划时代的中国大革命的检交。这个报告，分析了人民解放战雷转入进攻以后的国内形势，进一步地总精了人民解放战争各方面的主要趣，对于党在战争转人进攻以后需要解决的作战方斜、土地改革、整顺党的粗线、济政策，革命就一酸等一系列商题，作了最深刻的明。这个报告特别着重地南明了党在人民民主革命中的三大耀济简即是没收封建阶级的土地归发民所有，没收官像赛本归人民民主的国家所有和保护民族工商业。所有这些，都输中国人民的夺取全国胜利，在政策方面作了充分的准备。","index":18,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"a309c5fd6e"},{"id":"791be32135","type":"paragraph","text":"在“目前形势和我们的任务的最后部分，毛泽东同志深刻地分析了第二次世界大战以后的国际形势，进一步地提出了反对带国主义的战学计划、保卫世界和平的周题。毛泽东同志指","index":19,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"a309c5fd6e"},{"id":"c988c56e5e","type":"paragraph","text":"出，美国帝国主义集合各国的反动势力，翘成了帝国主义和度民主的健营，反对世界民主势力，积极准备新的世界战争，全世界人民对此要有充分的密；但是美国帝国主义的基础是鼠费","index":20,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"a309c5fd6e"},{"id":"d61615de5a","type":"paragraph","text":"的，它的内部分扇离析，它脱离人民，它有无法解就的济危机，此，它是能够被战胜的。毛第19期","index":21,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"a309c5fd6e"},{"id":"e835f04a81","type":"paragraph","text":"21公价海东同志：“现在是全世界套本主义和带国主义走向灭吉，全世界社会主义和人民民主主义走面胜利的历更时代”，“一切过高地估计数入力量和过您地估计人民力量的观点，都是错的。我侧和全世界民主力量一道，只要大家势力，一定能够打败带国主义的数役群划，阻止第兰次世界大战使之不能发生，雅翻一切反动派的就治，争取入类永久和牵的胜利”。","index":22,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"a309c5fd6e"},{"id":"74278d7462","type":"paragraph","text":"“关于日前党的政策中的儿个重要固题”，远了党在各种不同情况下反对右腰和“左”票的间题、土地改革和群众运动中的一些具体政策间题、人民民主专政政存的性质周题和革命就-战中镇导者同被镇导者的关系即无产阶的导权圈题。在长时期的革命运动中，党在这些题上积累了丰富的题，毛泽东同志写的这个交件，就是这些经的展克思列宁主义的总载","index":23,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"a309c5fd6e"},{"id":"116021636d","type":"paragraph","text":"毛翟东岗志在“关于民族餐产阶级和开明神士间题”这个交件里，进一步地酰明了中国革命的动力尚题和性质开题。毛东同志酰明，中国革命的主要力量是占全国人口百分之九十的一切从事体力劳动和脑力劳动的人民，那些依附劳动人民反对反动派的民族者产阶极的左分子和从封建阶极分婴出来的少数开明种士，也是革命统一截越中的分子，但又不是决定革命性质的力量，对待他们应当采取团粘的方斜，而不应当果取“左倾关门主义的态度。","index":24,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"a309c5fd6e"},{"id":"fbc0a38ea6","type":"paragraph","text":"“在不同地区实施士地法的不同策路”、“和正土地改革宣博中的“左”绪额”、“新解放区土地改革要点”、“关于工商业政策”、“再克洛阳后洛阳前线指挥部的电报”、“新解放区农村工作的策略开题”、“一九四八年的土地改革工作和整党工作”等文，都是毛泽东商志为中共中央起草的党内指示。这些文件，提出了党的团结乡村和城市中的超大多数人口，恢复和发展工农业生产的方针，判正了在人民大革命浪潮中出现的某些“左”的偏向。毛泽东同志明，为了团精城乡超大多数人口，在发村中，必须依靠展农贫放，巩固地联合中衣，中立富农，分地区、分价段、有准备、有步暴地进行土地改革工作，分别对待大中小地主，分别对待地主富农中的恶霸分子和非恶霸分子，把主要的打击对象限于政治上站在国民党方面坚决反对人民的反革命分子；在城市中，必须区别对待地主富发的封建刻削和地主富农经营的工商业，区别对待官赛本和养官套本，团精一切劳动群众，等取知分子，争取尽可能多的民族脊产阶毅分子站到人民方面来。在人民解放战争转天进攻以后，党的政策的围题成为了决定革命取得全国想模胜利的一个关键固题。毛泽东同志：“现在敌人已经彻底疯立了。但是，故人药立并不就等于我们的胜利。我纳如果在政策上犯了错识，还是不能取得胜利。““只有党的收策和策略全部走上正轨，中国革命才有胜利的可能。”","index":25,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"a309c5fd6e"},{"id":"6c3920a2dc","type":"paragraph","text":"中","index":26,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"a309c5fd6e"},{"id":"8c1798d46b","type":"paragraph","text":"在“关于建立报资制度”和“一九四八年的土地改革工作和整党工作”的第六部分、“中共中央关子九月会藏的通知”的第西书里，毛挥东同志明了在革命形势极大进展，新多解放区已率联成一片、群多城市已解放或者即将解放的情况下，加强党和革命队伍的起律性·22","index":27,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"a309c5fd6e"},{"id":"1201366e7a","type":"paragraph","text":"上","index":28,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"a309c5fd6e"},{"id":"3db1fde538","type":"paragraph","text":"1960年公清灭无混伴状态，无政府状态的重要。这是党的政策能够正码执行的重要保证，是准备夺取全国规模胜利的又一个关健曲题。","index":29,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"a309c5fd6e"},{"id":"27f7f2e6de","type":"paragraph","text":"毛泽东同志在晋接干部会上的讲话，全面地总精了土地改革工作和整党工作的经，南远了党在人民民主革命时期的总路镜和总政策。毛泽东同志把这个总路和总政策概活为以下的公式：“无产阶级创导的，人民大众的，反对帝国主义、封建主义和官体费本主义的革命”。","index":30,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"a309c5fd6e"},{"id":"faa2079e63","type":"paragraph","text":"“关于辽洗战役的作战方好”“关于港海战役的作战方针”和“关于车津战程的作战方斜”，是三篇杰出的重事交献。过沈、淮海和平津战役，是人民解放战争中有决定意义的三大战役。这三个成役，基本上消灭了国民党以发动反革命内战的主力部队，大大加速了解放战争的全国胜利的到来。","index":31,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"a309c5fd6e"},{"id":"42ca68d01d","type":"paragraph","text":"当着人民解放战争全国胜和的局面已经确定，蒋介石发动反革命内战的政策已经走到旁途末路，在这样情况下，国民党反动集团在美帝国主义的指使下，进行了以保持其残余力量、取得嘴息时间、维备卷土重来为目的的和平阴。同时，产阶级的有翼，也在人民中周散播各种和平委协的惠想，企图使人民革命带上温和的色彩。毛泽东园志在“将革命进行到底一文里，及时地揭豫了美酶反动派的新的和平欺骗，号召党和人民像粉碎敌人的军事进攻一样，彻底粉碎政人的政着阴，把健大的人民革命进行到底。毛东同志指出：“敌人是不会自行滑灭的。无是中国的反动派，或是美国帝国主义在中国的侵略势力，都不会自行退出历史舞台。”毛泽东同志用生动的历史事实证明，中国人民含额希望同国民党反动集团建立国内和车，但是一切善良的题望并不能一森一毫地改变人民敌人的阶本性；只有用革命的方法，坚决地消天这些反动势力的反动航治，在全国范倒内建立起人民民主专政的政权，才能把压在人民头上的帝国主义、封建主义和宜像登本主义这三座大山全部抵掉，才能把牛殖民地半封建的中国变为独立民主的中国，才能造成就一的和平的局面，也才能造成使中国触会向新会主义过渡的先决条件。毛泽东同志的这篇女章，以及他代表中共中央发表的对子时局的声明和为新华能写的“舒战犯求和”等一系列的斋，在人民面前彻底地揭穿了国民觉反动派利用和不默彻来保存实力的真相，扫除了右翼套产阶激散播的反动政治影响，争取革命在无产阶级策导下的彻底的胜利。","index":32,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"a309c5fd6e"},{"id":"737a2b23de","type":"paragraph","text":"“在中国共产宽第七届中央委员会第二次全体会上的报告”，是在人民民主革命胜利前夜毛深东同志的一一篇有重大历史意义的著作。毛泽东同志在这个报告里，提出了促进革命迅速取得全国利和瘤这个胜利的各填方针；就明了长期以来党的工作重心是在乡村聚集力悬，用乡科包菌城市，然后取得城市，现在这个任务已完成，党的工作重心应当由多村移到城市并且由城市导乡村：分析了革命在全国胜利以后，还将长期存在的在国内工人阶极和餐产阶级的矛盾、在圈外中国和帝国主义的矛盾这样两种基本矛盾；想定了革命胜利以后党在政拾、第19期","index":33,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"a309c5fd6e"},{"id":"d797c4c58f","type":"paragraph","text":"·23。区","index":34,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"a309c5fd6e"},{"id":"0ef20add9a","type":"paragraph","text":"经济、外卖各方面的基本政策。毛东同志特别着重地分析了即将建立的人民共和国的济的主要成份，提出了发展社会主义的国营释济，透步地进行对农业、手工业和登本下义工商业的社会主义政造，逐步地完成国家的社会主义工业化的基本路袋。这是使中国的看产阶毅民主革命触变为社会主义革命，使中国由新民主主义社会转变为社会主义社会、由农业国薄变为工业国的英明规划。毛泽东同志这个报告，已形成了我国过渡时期总路的基本思想。","index":35,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"a309c5fd6e"},{"id":"0098dbc909","type":"paragraph","text":"“渝人民民主专政”，是毛泽东同志在人民民主革命胜利前发写的另一篇有重大历史意义","index":36,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"a309c5fd6e"},{"id":"d66004be36","type":"paragraph","text":"号的著作。这篇交章，全面地总黏了中国革命斗争的历史题，想定了人民共和国的政权的性质及其对内对外的基本政策。毛翼东同志赞，“总黏我们的经额，集中到一点，就是工人阶（经过共产党）领导的以工发联盟为基棚的人民民主专政。这个专政必须和国际革命力量闭精一致。这就是我们的公式，这就是我们的主要酸，这就是我们的主要镇。人民民主专政是在我离条件下，实行无产阶毅专政的一种形式。人民民主专政政权的建立，是我国人民节命斗争成果的集中表现，它又为我国的社会主义革命开辟了道路。毛东同志的这篇交章，贺定了我国人民民主专政的理斋基础和政策基础。","index":37,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"a309c5fd6e"},{"id":"ccf31d927f","type":"paragraph","text":"毛东同志写的关于美国阿务院的“美国与中国的关系白皮书和艾奇避杜替门信的五篇斋（“去掉灯想，难备斗筝”、“别了，司徒霸登”、“为什么要时品自皮书”“友”，还是使略？”、“唯心历更况的被产”），揭露了美国帝国主义对华政策的侵略本质和他们对于中国人民的根深蒂固的恨；批都了存在于一部分人中固的对于帝国主义的不切实际的灯想，号召他何“丢掉灯想，准备斗争”。毛泽东同志写道：“我们“常国主义是很凶恶的，就是它的本性是不能政变的，帝国主义分子决术肯放下磨刀，他们也决不能成佛，直至他们药灭亡。”“希望劝露帝国主义者和中国反动派发出善心，回头是岸，是不可能的。唯一的办法是粗力量利他们斗争，例如我们的人民解放战争，土地草命，揭露帝国主义，“刺激他们，把他们打倒","index":38,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"a309c5fd6e"},{"id":"bd7615c7e9","type":"paragraph","text":"制裁他们的犯法行为，“只许他们规矩矩，不解他们乱乱动。然后，才有希望在不等和","index":39,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"a309c5fd6e"},{"id":"e7666cc98a","type":"paragraph","text":"互利的条件下和外国密国主义圈家打交道。”在这些部里，毛泽东同志还批都了对于中国革命的唯心主义的解释，对中国近代适命的发生和中国革命的胜利，作了理融上解明。","index":40,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"a309c5fd6e"},{"id":"0c56b506d5","type":"paragraph","text":"同已经出版的前三卷一样，选集第卷的文章都按照著作的年月顺序拼列，并且由选集出版委员会作了必要的题解和在糕。","index":41,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"a309c5fd6e"},{"id":"cdc0e142be","type":"paragraph","text":"选集第四卷的出版，对于中国共产党，对于我国人民，对于我国的墨克思列宁主义的置傅工作和科学工作，都是重要的事件。这部著作不仅具有重大的历史意义，而且具有重大的现实意义，它将成为加速我国的社会主义革命和社会主义建霞的强大的思想武器，成为加强反对帝国主义斗争和反对现代修正主义斗争的强大的思想武器。这部著作的出版，将把我国广大干部和人民群众学习毛泽东著作的运动，推向新的高潮。2240","index":42,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"a309c5fd6e"},{"id":"cfde7c5e2d","type":"paragraph","text":"口","index":43,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"a309c5fd6e"},{"id":"18c9aa0a44","type":"paragraph","text":"1960年","index":44,"publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"a309c5fd6e"}],"page":{"id":"0e2e0fc342","publicationId":"9b8c23c7-dcb2-4851-aadd-6f203ecba496","articleId":"a309c5fd6e","start":20,"end":26}}}},"__N_SSG":true}