{"pageProps":{"article":{"id":"a4fcb924be","title":"大踏步前进的九年","origin":"","is_range_date":false,"dates":[{"id":"d3da5bba5d","index":0,"year":1958,"month":null,"day":null,"articleId":"a4fcb924be"}],"tags":[{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"e759231f2d","name":"农业战线","type":"主题/事件"}],"aliases":[],"publications":[{"id":"b9f56fef-aba0-4aed-990f-7e07f337ce38","name":"红旗一九五八年第九期","internal":false,"official":true,"type":"pdf","author":"","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/b9f56fef-aba0-4aed-990f-7e07f337ce38.pdf"}],"authors":[{"id":"ba0474c16b","name":"《红旗》杂志编辑部"}]},"publication_details":{"b9f56fef-aba0-4aed-990f-7e07f337ce38":{"comments":[],"contents":[{"id":"e8c5960eae","type":"paragraph","text":"","index":0,"publicationId":"b9f56fef-aba0-4aed-990f-7e07f337ce38","articleId":"a4fcb924be"},{"id":"00c227e181","type":"paragraph","text":"大踏步前进的九年","index":1,"publicationId":"b9f56fef-aba0-4aed-990f-7e07f337ce38","articleId":"a4fcb924be"},{"id":"0905de4803","type":"paragraph","text":"中国人民取得全国的胜利已经九年了。一九四九年三月毛泽东同志在我们党的七届二中全会上管额镇言：“我们很快就要在全国胜利了。这个胜利将冲破帝国圣义的东方战钱，具有伟大的国际意义。”“我们不但善于破坏一个日世界，我们还将子建散一个新世界。中国人民不但可以不要尚帝国圣义者舒艺也能活下去，而直还将活得比帝国全义围家要好些。”果然，中国人民在取得全国胜利以后，就以史无前例的速度成功地改造旧中国，建设着一个社会主义的新中国。","index":2,"publicationId":"b9f56fef-aba0-4aed-990f-7e07f337ce38","articleId":"a4fcb924be"},{"id":"baf39fc494","type":"paragraph","text":"中国人民取得一切胜利的源泉，就是中国共产党的镇导同最广大人民群众的革命热情、首创精神租精合，就是海克思列宁主义的普通其理同中国革命的具体实践相精合。九年来的伟大胜利，进一步都明毛深东同志一其的思想：只要我们坚决地相信人民群众的剧造力是无穷无尽的，信任人民、依靠人民、放手发动人民群众，并且同人民群众打成一片，那就住何困难都可以竞服，任何改人都不能压倒我们，而只能为我们所压倒。在阶极斗争中，一切迷信都要您过群众自已去破除，一切柳敏都要依靠群众的双手去打碎。在生产斗争中，一切迷信也要靠群众自已去被除，一切革新和发明也都要依靠群众的双手去创造。一切革命和建设工作都必须走群众路，一切革命和建设任务都必须通过群众运动来实瑰。这就是中国共产党导中国人民胜利地进行两次革命和会主义建被的一条最根本的路。九年来，特别是今年一一年来的事实，弄常有证服力地证明了这条路代表着理。我们管额有些同志企图以单施的行政命合、繁的条交制度等等一套所“正规化”“现代化”冷洽清清的办法，来代替在社会主义建中的群众路，拌且把群众路成是“农村作风”和“游击习气”。事实证明，他们并不懂得什么是其正的克思列宁主义。他们所不喜欢的群众路，怡恰就是真正的马克思列宁主义。常明显，只有当广大群众学握了克思列宁主义，并且形成了烈烈的群众运动，马克思列宁主义的威力能充分发挥出来。也只有如此，才称得起是活生生的局克思列宁主义。克惠列宁主义的敌人，总是拿“单”、“刻板一律”之类的斋来光熊社会主义制度。他们完全看不到在我们解放了的人民的国土上，在我们社会全义国家里，在我们社会全义健营的大花园里，到处是社会圣义、共产毛义的首花齐放，方装千红，充满着无限的生命力。","index":3,"publicationId":"b9f56fef-aba0-4aed-990f-7e07f337ce38","articleId":"a4fcb924be"},{"id":"a3986303cc","type":"paragraph","text":"帝国主义和一切反动派，根据他们自己的反动阶极的避，向把人口众多当作是中国的一种“沉重鱼担”和“灾难”。因而他们总是在一边“幸灾乐褐”，以为有朝一日，新中国会被这种负坦压。中国人民的一些朋友，也骨经对于中国的人口众多威到忧虑。甚至在我何自己的队伍中间，在这方面胞不是没有人怀疑的。今天，我们可以这样毅，帝国主义老以马尔蓝斯主义为根据的反动器流，已经被中国人民用铁的事实尽得千干净净。解放了的人，作了自己国家主人的中国大民在共产党的颁导之下，自觉的能动性究簧有多大，决不是反动阶毅的头脑能够设想的。在赛木主义国家中，经常存在着庞大的失业重和的队伍，这种相对的人口过剩，是本专义制度的产物。而当人民挣脱了重重柳筑，建立了社公子义制度之后，人民群众成了士地和机器的主人，从被追劳动变为自党劳动，人口众多就成为健进国民部济和文化更迅速发展的极重要的因素。物贸世界中藏着的能量，是在人们不断地颗探自然界的秘密、还步地懂得获取能量的方法之后，一步步地被解放了出来的。简样地，毅在人民群众里面的潜力，也是在每一次革命、每一次解除束之后显露出来的。只有当人们彻底解除了一切束镇，在共产主义思想大解放的“中子”的冲击之下，无穷无尽的潜力才会象“原子能”那样，从“核速反应”中爆发出来。在这种情况下，人藏多，就感能多快好省地建酸社会主义，就能离快地促使社会生产力的发展，就能这快地促使国家的物产丰富、兴旺强盛，就能感快地促使人民群众的生活优裕、文化提高，这就是被伟大的九年所充分证实了的粘骗。","index":4,"publicationId":"b9f56fef-aba0-4aed-990f-7e07f337ce38","articleId":"a4fcb924be"},{"id":"e3c49266eb","type":"paragraph","text":"人偶知道，我国的建设是在一个经济和交化十分落后的起点开始的。帝国主义和中国反动派留船我们的，是一个甚至还不如某些殖民地国家的烂摊子。从张之滴到蒋介石，中国只达到年产四万多吨的炼斜生产能力。从清代未年到解放前夕，每年都要从外国进口大量粮食。新中国生后，我何的端产量从一九四九年的十六万吨，增长到一九五七年的五百三十五万吨；粮食生产从一九四九年的二千一百六十二亿斤，增长到一九五七年的三千七百亿斤。这本来已经是一个足以合人惊奇的速度。但是，更伟大的奇迹是，今年食产量飞跃地增加一倍左右。现在，我国人民正在为了把今年的产量翻一番，达到一千零七万吨而进行英勇的斗争。全国人民公社化运动的高潮，无疑地将把我国的社会主义建设引上新的更高的阶段，并为我国过渡到共产主义就会制造着顺利的条件。我国工农业生产大跃进的事实明了：我国赶上和超过赛本主义大圈的日程，一定会大大地缩短。在伟大的十月革命胜利以后，我国再次提供了一个例证：即使原来经济很落后的国家，在有了社会主义制度之后：就能突飞猛进地发展，并且一定能够在同帝国圣义的和平竞春中取得优胜。","index":5,"publicationId":"b9f56fef-aba0-4aed-990f-7e07f337ce38","articleId":"a4fcb924be"},{"id":"f2b58ed1a5","type":"paragraph","text":"数腿中国人民的美帝国义者，九年来从来没有停止过他们的乱，他鸽从政治上、疑济上以至策事了，对新中国进行了--系列的、蛋横无理的、整的攻击。已经在朝鲜最场上被中树人民打得头做血流的美国传略者，仍然违反世界各国入民的公，武装侵古着我国的上台湾，拜且连最近刺集了大量的武装力量，企图扩大对我国的略范围，进一步涉我国的内政，限止我国人民解放金码、等滑海吗，对我们的伟大商国进行无证的战争威肠。但是，这不过再-次教育了中国人民、激怒了中国人民。全国城乡人民反对美国使略的强大示域，全国人民在社会主义建设各个战.[的页大的劲，全民皆兵运动的迅速开展，就是我国杀体人民对子美帝国主义侵略行动的最有力的答。如果美帝国主义者执迷不情，它放在自己子上的液露就会被拉得城来愈紧，它就选不了胶刑的最后您割。","index":6,"publicationId":"b9f56fef-aba0-4aed-990f-7e07f337ce38","articleId":"a4fcb924be"},{"id":"28e9fc3721","type":"paragraph","text":"六亿五千万中国人民股离了帝国主义体系而加入了冠会主义体系，这就改变了世界斗级的力量对比。九年来，中国革命和建事业速不衡取得的新胜利，又大大地加强了以伟大的苏联为谐的社会主义障费，也大大地促进了民族革命运动的高涨。合经在历更上被人笑为落后、黑晰的东方，由于社会主义革命运动的兴起，由于亚洲、非洲、拉丁洲民族革命运动的兴起，现在已经变成了先进的、光明的东方。一度因为代表餐本主义文明，同野建主义的落斤熟暗稍对比，而表现为先进的两方，却已经腐取了。现在先进的是东方，落后的是西方。社会全义障营和亚洲、非洲、拉丁美洲反帝国圣义世界的太阳是早展的、上升的太阳，帝国主义障营的两方世界的太阳是下午的、没落的太阳。四方世界最然师时还多儿吨锅，和是它码被掌提在没落的、反动的赴会势力手里，掌提在基所资产阶极手里，它们决不能抚救套责产阶毅必然灭亡的命运。帝国主义反动力量在政治上是疯藏的、没落的。社会主义革命方最在政治上是商尚的、凭进的，民族革命为量在政治[也是凭进的。作为社会无义大家庭的一，作为东方反帝斗等的一支强大的力量，中国人民对自己的一切都充满着无限希望。六亿五千万中国人民团一致，并且，同社会：义各国在一起前进，同亚洲、非洲和技丁美洲的民族革备力量在一起前进，同全世界所有爱好和车的国家和人民在一起前进，帝国主义的任何阻烧、威胁和挑，不但是徒劳的，而且一定会受到新的历史惩。中国人民在大踏步前进的龙年中所得到的胜利，是世界上任何力量决不能夺去的；而我们将要得到的胜利，也是世界上任何力童决不能挡的","index":7,"publicationId":"b9f56fef-aba0-4aed-990f-7e07f337ce38","articleId":"a4fcb924be"}],"page":{"id":"3dd51ff12e","publicationId":"b9f56fef-aba0-4aed-990f-7e07f337ce38","articleId":"a4fcb924be","start":3,"end":5}}}},"__N_SSG":true}