{"pageProps":{"article":{"id":"a68d548c9f","title":"坚持辩证唯物论和党性的统一","origin":"","is_range_date":false,"dates":[{"id":"130a0bc121","index":0,"year":1973,"month":2,"day":1,"articleId":"a68d548c9f"}],"tags":[{"id":"3aaab89c2a","name":"刘少奇","type":"人物"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"}],"aliases":[],"publications":[{"id":"8e6be60c-f1a8-4eb9-9d55-43449ad516cc","name":"红旗一九七三年第二期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/8e6be60c-f1a8-4eb9-9d55-43449ad516cc.pdf"}],"authors":[{"id":"e8b56db37e","name":"宜江"}]},"publication_details":{"8e6be60c-f1a8-4eb9-9d55-43449ad516cc":{"comments":[],"contents":[{"id":"bc7a4bcb61","type":"paragraph","text":"坚持辩证唯物论和党性的统一","index":0,"publicationId":"8e6be60c-f1a8-4eb9-9d55-43449ad516cc","articleId":"a68d548c9f"},{"id":"9b39fc17cf","type":"paragraph","text":"宜、江","index":1,"publicationId":"8e6be60c-f1a8-4eb9-9d55-43449ad516cc","articleId":"a68d548c9f"},{"id":"b56d725ad8","type":"paragraph","text":"刘少奇一类骗子为了把辩证唯物论和无产阶级党性割裂开来，曾鼓一个修正主义的观点，叫做“党性在上头，唯物论在下头”，对子这个割裂党性和唯物论的误论，必须予以批判。","index":2,"publicationId":"8e6be60c-f1a8-4eb9-9d55-43449ad516cc","articleId":"a68d548c9f"},{"id":"02c48453ab","type":"paragraph","text":"什么叫党性？党性，就是阶级性的集中表现。不同的阶级有不同的党性。无产阶级的党性，就是无产阶级阶级性的集中表现。辩证唯物论和历更唯物论有鲜明的无产阶级党性，它不象唯心论那样端友抢盖自已的阶级属性，而公然申明是为无产阶级服务的，是无产阶级及其政党定塑线、方针和政策的理论基础。正如革命导师列宁所指出的：“只有马克思的哲学唯物主义，才给无产阶级指明了摆脱精神双役的出路”。（《马克思主义的三个来源和三个组成部分》）毛主席说：辩证唯物论有两个最显着的特点：“一个是它的阶级性，公然申明辩证唯物论是为无产阶级服务的；再一个是它的实践性，强调理论对于实践的依赖关系，理论的基础是实践，又转过来为实践服务”。（《实践论》）毛主席十分明确地指出了辩证唯物论本身就体现着无产阶级的党性。毛主席的无产阶级革命路线和政策，是建立在辩证唯物论和历史物论的基础上的，它科学地揭示了社会发展的客观规律，代表了无产阶级和广大劳动人民的报本利益，是无产阶级党性的集中反映。我们要坚持无产阶级党性，就必须坚持辩证唯物论和历史唯物论，贯彻执行毛主席的革命路线和政策。如果离开了辩证唯物论和历更唯物论，离开了毛主席的革命路线，在那里谈论无产阶级党性，不过是一句空话。例如，有的单位提出过的所谓“批个性”的口号，完全违背了关子共性和个性的关系的辩证法。这祥的口号能加强无产阶级的党性吗？决不能。它只能转移对刘少奇一类骗子修正主义路线实质的批判，破坏和削弱无产阶级党性。所以说，坚持辩证唯物论，坚持正确路线和坚持无产阶级党性是一致的，不能分割的。","index":3,"publicationId":"8e6be60c-f1a8-4eb9-9d55-43449ad516cc","articleId":"a68d548c9f"},{"id":"07f8c0bdb2","type":"paragraph","text":"按照刘少奇一类骗子的说法，“党性在上头，唯物论在下头”，似乎只要在上级机关工作就天生有无产阶级党性，只要在基层工作就天生有唯物论。这显然是十分荒诊的。刘少奇一类骗子不是长期在“上头”吗？可是，他们却在那里摘修正主义，搞分裂，精阴谋施计，做着颠覆无产阶级专政、复辟资本主义的迷梦。如果说他们有什么党性的话，那是彻头彻尾的资产阶级党性，法西斯党性。在马克思主义看来，有没有无产阶级览性和唯物论，决不是由在什么地方工作来决定的，而是由什么样的世界观和执行什么样的路线和政策来决定的。坚持深入实际，深入群众，进行调查研究，“从群众中来，到群众中去”，按照毛主席的革命路线和政策办事，则不管在上级机关或在基层，都是坚持辩证唯物论和无产阶级党性的表现。如果做工作不依靠群众，发动群众，自以为“高明”，摘强追命令，曙指挥，违背毛主席的革命路线和政策，则不管在上头还是在下头，都是同辩证唯物论和无产阶级党性背道而驰的。刘少奇一类骗子以什么上头、下头的位置来作为检验有无党性和唯物论的“标准”，这同马克思主义者检验有无党性和唯物论的标准是风马牛不相及的。","index":4,"publicationId":"8e6be60c-f1a8-4eb9-9d55-43449ad516cc","articleId":"a68d548c9f"},{"id":"b1f5945e73","type":"paragraph","text":"刘少奇一类骗子的这个修正主义论是为了所谓“整顿领导机关”提出来的。领导机关既然是上头，又有党性，但还要“整顿”，着来不是很矛盾吗？其实，他们的意思是很清楚的，就是说，人民群众是愿味而落后的，下头没有无产阶级党性；谁要深入实际，深入群众，搞调查研究，谁就是建反无产阶级党性原则。然面，不对社会进行调查研究，对下面情况就只能若明若暗，甚至一无所知。这样去做工作，要么只凭热情蓝干，以感情代替政策；要么把一时一地的经验当成永久普通的经验，都不能贯彻执行毛主席的无产阶级革命路线和政策。做领导工作的同志，如果不坚持人民群众创造历史的观点，不虚心向群众学习，就会图入“领导高明论”的泥坑，其结果，不是搞命令主义，就是搞尾巴主义。一句话，用刘少奇一类骗子的谈论来整顿领导机关只能整出主观主义、经验主义，命令主义，聘指挥等不正之风，而把虎的理论联系实际、密切联系群众，批评和自我批评的优良作风整掉了，也航是把无产阶级党性、辩证唯物论和历史唯物论统统整掉了。毛主席早就指出：“反科学的反马克思列宁主义的主观主义的方法，是共产党的大敌，是工人阶级的大敌，是人民的大敌，是民族的大敌，是觉性不纯的一种表现”。而实事求是“就是党性的表现，就是理论和实际统一的马克思列宁主义的作风”。（《改造我们的学习》）这就便我们清楚地看到：刘少奇一类骗子装模作样地提出用党性和唯物论来整顿领导机关是假，而用唯心论和形而上学来腐蚀领导机关是真！","index":5,"publicationId":"8e6be60c-f1a8-4eb9-9d55-43449ad516cc","articleId":"a68d548c9f"},{"id":"2d6feb8b37","type":"paragraph","text":"在这里，刘少奇一类骗子从反面向我们提出了一个值得注意的问题，这就是在党和国家的机关建设上，始终存在着两条路线的尖锐斗争：一条是毛主席提出的共产党领导机关的基本任务是“了解情况和掌掘政策”，坚持辩证唯物论和无产阶级党性相统一的马克思列宁主义路线；一条是刘少奇一类骗子鼓吹的什么“觉性在上头，唯物论在下头”的唯心论和形而上学的反马克思列宁主义的路线。为了使各级领导机关都能自觉地坚持辩证唯物论和无产阶级党性，正确地贯彻执行党的路线和政策，必须坚定不移地按展毛主席的指示来整顿领导机关的作风。当前，我们要抓紧批修整风这一大好时机，紧密联系实际，认真看书学习，批判刘少奇一类骗子的修正主义路线，坚决纠正不正之风。只有这样，我们各级领导机关才能做好了解情况和掌握政策两件大事，带领广大革命群众沿着毛主席的革命路线不断前进","index":6,"publicationId":"8e6be60c-f1a8-4eb9-9d55-43449ad516cc","articleId":"a68d548c9f"}],"page":{"id":"dcbd137f6e","publicationId":"8e6be60c-f1a8-4eb9-9d55-43449ad516cc","articleId":"a68d548c9f","start":23,"end":25}}}},"__N_SSG":true}