{"pageProps":{"article":{"id":"a830630827","title":"论帝国主义和一切反动派都是纸老虎——在中共中央政治局武昌会议上的讲话","origin":"","is_range_date":false,"dates":[{"id":"7f49a21ec3","index":0,"year":1958,"month":12,"day":1,"articleId":"a830630827"}],"tags":[{"id":"dd2b275f6c","name":"毛泽东","type":"人物"},{"id":"e23dcf99fa","name":"发言","type":"文稿类型"},{"id":"e759231f2d","name":"农业战线","type":"主题/事件"}],"aliases":[],"publications":[{"id":"b2b674a1-9042-4317-a7b8-de4267668ba5","name":"毛泽东思想万岁（1958.1-1960）","internal":false,"official":false,"type":"pdf","author":"","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/b2b674a1-9042-4317-a7b8-de4267668ba5.pdf"}],"authors":[{"id":"261e5467ec","name":"毛泽东"}]},"publication_details":{"b2b674a1-9042-4317-a7b8-de4267668ba5":{"comments":[],"contents":[{"id":"2002a1423e","type":"paragraph","text":"输带国丰义和一切反动派都是新老虎","index":0,"publicationId":"b2b674a1-9042-4317-a7b8-de4267668ba5","articleId":"a830630827"},{"id":"a4b23bfc05","type":"paragraph","text":"在甲共甲央政治局武离会议上的讲诺","index":1,"publicationId":"b2b674a1-9042-4317-a7b8-de4267668ba5","articleId":"a830630827"},{"id":"56f6465ace","type":"paragraph","text":"（一九五八年十二月一日）","index":2,"publicationId":"b2b674a1-9042-4317-a7b8-de4267668ba5","articleId":"a830630827"},{"id":"37895619c7","type":"paragraph","text":"这里我想回答帝国主义和一切反动派是不是唐的间题。我的间答是，即是最的，文是纸的，这是一个由属变成纸的过程的问题。变即转化，老虎转化为纸老虎，走上反面。一切事物都是如此，不独社会现象而已。我在几年前已经回答了这个问题，战略上视它，战术上重视它。不是老虎，为什么要重视它呢？看来还有些人不通，我们还得做些解释工作。","index":3,"publicationId":"b2b674a1-9042-4317-a7b8-de4267668ba5","articleId":"a830630827"},{"id":"f6ca8a595e","type":"paragraph","text":"同世界上一切事物无不具有两重性（即对立统一规律）一样，帝国主义和一切反动派也有两重性，它们是老虎又是纸老虎。历史上奴隶主阶级、封建地主阶级和资产阶级，在他们取得统治权力以前和取得统治权力以后的一段时间内，它们是生气勃勃的，是革命者，是先进者，是老虎。在随后的一段时间，由于们的对立面，数素阶级。农民阶级和无产阶级，题驻大，并同它们进行斗争，越来越厉奢，们就送步向反面转化，化为反动派，化为落后的人们，化为纸老施，终究被或者将被人民所推翻。度动的：落后的，腐树的协级，在面临人民决死斗争的时候，也述有这样的两重性。一面，老，人，成百万人成千方人地吃。人民斗争事业处在观难困害的时代，出现许参截曲曲的道路。中国人民为了清站常国美义：封建毛义和管像资本宅义在中国的统治，花了百多年时间，死了夫概几千分人建多，孝取得-九四九年的胜利：你者，这不是活老，铁老处，奥老虎吗？但是，他们终究转化成了纸老虎，死老虎，豆腐老虎。这是历史的事实。人们难道没有着见听见过这些鸭是成午成方！成千成万！所以，从本质上看，从轻期上看，从酸略上看，必须如实地把帝国主义和一切反动派，都看成纸老施。从这点上，建亚我们的战略思想。另一为面，它们又是活的铁的的老庞，它们参脸人的。从这点上建我们的策解思想和战术思想。向阶级数人作斗争是如此，向自然界作斗也是如此。我们在一九五六年爱的《十二年农业度展稠要四十条》相《十二年科学发展橱要》，这些都是从展克思主义关学学笛发展的两重性，关于事物发展的两重性，关于事物的变化当作过程出现，而任何一个过程都光木色活两量性，这样一个基本观点，是从对立统一的观点出发的。方面，视，轻而易举，苯算，不在乎，可以完成，能打胜方面，重视他，并非轻而易举，算的，方不可以算以轻心，不经过双苦奋斗；不香战，就不能胜利。怕与不怕，是一个对统一的法则。点不怕，无忧无，正单纯的系神，从来没有。个人都是忧患与乐观简来。学生们怕考试，儿蜜袖父母有偏婴，三灾八；赞七份，使到四十一，以基“天有不测风，人有且乡霜”类，不可胜数。阶级斗季，向自然界的斗啡，所遇到的困耀，更不可胜读。但楚，失多数的人美，暂先是无产阶级，首是共产党人，陈挥怕苑鬼以及机会王义的指生们以外，总是将获视一切，乐观主义战在旭们心自中的背优的。热府才是视事物，量视每一件工作，重视科学研究，分析矛盾的每一个问题的侧面，比较自由地运用这些法则。一个一个地解决面临的问题，处理矛盾，完成任务，使困难向顺利转化，使老虎向纸老虎转化，使民主革命向社会主义革命转化，使社会主义的集体所有制向共产主义的全民所有制转化，便年产几百万吨钢向年产几千万吨钢乃至几万万吨钢转化，使亩产一百多斤或几百斤向亩产几千斤或者几万斤粮食转化。同志们；可能性与现实性是两件东西，是统一性的两个对立面。头脑要治又要热，又是统一性的两个对立面。冲天干劲是热，科学分析是冶。在我国，在日前，有些人太热了一点。他们不想使自己的头脑有一段冶的时间，不愿做分析，只爱热。同志们，这种态度是不利于做领导工作的，他们可能跌跟斗，这些人应当注意清醒一下自己的头脑；另有一些人爱冶不爱热，他们对一些事，看不惯，跟不上。观潮派，算眼派属于这一类。对于这些人。应当使他们的头脑慢慢地热起来。","index":4,"publicationId":"b2b674a1-9042-4317-a7b8-de4267668ba5","articleId":"a830630827"},{"id":"5adbf4df9e","type":"paragraph","text":"在八居六中全会上的晶","index":5,"publicationId":"b2b674a1-9042-4317-a7b8-de4267668ba5","articleId":"a830630827"},{"id":"6a185fb593","type":"paragraph","text":"（一九五八年十二月九日）讲些意见，不是结论，决议就是这次会议的结论。","index":6,"publicationId":"b2b674a1-9042-4317-a7b8-de4267668ba5","articleId":"a830630827"},{"id":"6c80795a0a","type":"paragraph","text":"一、人民公社的出现，这是四月成都会议、五月党代表大会没有料到的。其实四月已在河南出现，五、六、七月都不知道，一直到八月才发现，北载河会议作了决议。这是一件大事。找到了一种建设社会主义的形式，便子由集体所有制过渡到全民所有制，也便于由社会主义的全民所有制过渡到共产主义的全民所有制，便于工农商学兵，规模大，人多，便于办很多事。我们会经说过，准备发生不吉利的事情，最大的莫过于战争和党的分裂。但也有些好事没料到，如人民公社四月就没料到，八月于作出决议，四个月的时间在全国搭超了架子，现在整顿组织。","index":7,"publicationId":"b2b674a1-9042-4317-a7b8-de4267668ba5","articleId":"a830630827"},{"id":"cdfddfb363","type":"paragraph","text":"二、保护劳动热情问题：犯错误的干部，主要是强道命命，讲假话，以少报多，以多报少。以多报少危险不大，以少报多就很危险，一百斤报五十斤，不怕，本来是五十斤报一百斤就危险。主要的毛病在于不关心人民的生活，只注意生产。怎么处理？犯错澳的人在干部中是少数，对于犯错澳的人，百分之九十以上采取耐心说服的方法，一次、二次...不予处分，作自我批评就够了。大家议一议，不能以我一个人的意见，就作为结论。对于严重违法乱纪，脱离群众的干部，约古县、区、多干部的百分之一、二、三、四、五到此为止。各地情况不同，应加以区别。对这一些人，应该予以处，因为他们脱离群众，群众很不喜欢他们。没有对百分之九十以上犯错误的干部采取不处分的方针，就不能保护干部，就会挫伤干部的热情，也会挫伤劳动者的热情。没有对严重违法乱纪的一部分人，经过辩论，区分情节，给以轻重不同的处分，也会挫伤群众的热情，有些特别严重的要做刑事处理。总之，要有分析，其中有些是阶级异己分子，有些不是阶级异已分子，但情节恶务的，如打人、黑人押人、捆人，要给予处分。湖北已经撤了一个县委第一书记，他在早情严重时，没有抗旱，而报抗旱。总之处前的要极少，教育的要极多，这就是能保护干部的热情，也就保护了劳动者的热情。对群众中间犯错误的人，方针也是如此。","index":8,"publicationId":"b2b674a1-9042-4317-a7b8-de4267668ba5","articleId":"a830630827"}],"page":{"id":"090704fbbf","publicationId":"b2b674a1-9042-4317-a7b8-de4267668ba5","articleId":"a830630827","start":182,"end":183}}}},"__N_SSG":true}