{"pageProps":{"article":{"id":"a866e9a6e8","title":"抓革命，促生产，扎扎实实学大寨","origin":"","is_range_date":false,"dates":[{"id":"100ddb66e9","index":0,"year":1972,"month":1,"day":1,"articleId":"a866e9a6e8"}],"tags":[{"id":"0b2012c0b4","name":"革命三结合","type":"主题/事件"},{"id":"3aaab89c2a","name":"刘少奇","type":"人物"},{"id":"5f6c7e74b5","name":"派性","type":"主题/事件"},{"id":"877762393f","name":"两条路线斗争","type":"主题/事件"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"dd2b275f6c","name":"毛泽东","type":"人物"},{"id":"e759231f2d","name":"农业战线","type":"主题/事件"}],"aliases":[],"publications":[{"id":"fdadf13c-2dcd-4c2a-aef9-41d2da14cc33","name":"红旗一九七二年第一期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/fdadf13c-2dcd-4c2a-aef9-41d2da14cc33.pdf"}],"authors":[{"id":"0c3247c80e","name":"中国共产党新乡县委员会"}]},"publication_details":{"fdadf13c-2dcd-4c2a-aef9-41d2da14cc33":{"comments":[],"contents":[{"id":"f65aa5ce06","type":"paragraph","text":"抓革命，促生产扎孔实实学大寨","index":0,"publicationId":"fdadf13c-2dcd-4c2a-aef9-41d2da14cc33","articleId":"a866e9a6e8"},{"id":"eef9833d69","type":"paragraph","text":"中国共产党新乡县委员会新乡县地处黄河故道。解放前，土地贫，怕早怕涝，种不保收。解放后，农业生产条件有了很大改善，生产有了较快发展。一九五八年，伟大领柚毛主席亲临我县七里营人民公社视察，给全县人民以极大的鼓舞，在总路线、大跃进、人民公社红旗的光辉照耀下，当年粮棉面产创造了历更最高纪录。经过无产阶级文化大革命，在党的“九大”团结，胜利路线指引下，特别是党的九届二中全会以来，广大干部和群众努力读马，列的书，读毛主席的书，深入批修整风，进行思想和政治路线方面的教音，热烈响应毛丰席“农业学天的号名坚定不移地贯彻我行抓革命，促生产的方针，在社会主义革命和社会主义建设中不断取得新的胜利，历史上贫穷落后的面貌发生了根本性的变化。","index":1,"publicationId":"fdadf13c-2dcd-4c2a-aef9-41d2da14cc33","articleId":"a866e9a6e8"},{"id":"6ebdba5c64","type":"paragraph","text":"在学大寨的过程中，我县粮食棉花产量连年增长。一九七一一年粮食亩产五百八十五斤，化·九七Q年增加百分之十六，跨过了“黄河”。全县有四十一个大队粮食亩产超过了八百斤，越过了“长江”。全县皮棉亩产一百三十片以上，有九个大队皮棉苗产突破了二百斤。党的“九大”以来的三年和文化大革命前的三年相比，粮食总产量增长占分之九十四，皮棉总产量增长一点三倍。随着粮棉产量迅速增长，对国家的页献越来越多，人民生活逐步提商，社社队队都有备粮，到处是-·片兴旺景象。广大贫下中农兴奋地说：“走天暴的道路好比是吃甘燕，上楼概节节甜，步步高。”","index":2,"publicationId":"fdadf13c-2dcd-4c2a-aef9-41d2da14cc33","articleId":"a866e9a6e8"},{"id":"38f8099adc","type":"paragraph","text":"毛主席教导我们：“思想上政治上的路线正确与否是决定一切的。”我们取得的一切成绩，都是贯彻执行毛主席无产阶级革命路线的结果。","index":3,"publicationId":"fdadf13c-2dcd-4c2a-aef9-41d2da14cc33","articleId":"a866e9a6e8"},{"id":"2883ff243c","type":"paragraph","text":"农业学大赛是建设社会主义农业的根本方向和道路。儿年来，我们深刻体会到，学大寨的过程充满了两条道路，两条路线的激烈斗争。无产阶级文化大革命以前，刘少奇一伙竭力破坏农业学大寨的群众运动，要图欣掉大暴这面红旗。在刘少奇反革命修正主义路线影响下，原县委某些主要领导成员在推广大寨经验时，“只抓粮，棉、油，不问敌、我、友”，结果，大寨经验推不开，生产老是上不去。在无产阶级文化大革命中，我们批判了刘少奇一伙推行的“三自一包”、“四大自由”、“生产第一”、“物质刺激”等修正主义黑货，使广大干部，群众深刻认识到，刘少奇一伙鼓吹“生产第一”，其日的就是安图在社会主义生产中抽掉无产的级政治这个灵魂，使人们忘记革命，忘记阶级斗争，忘记无产阶级专政，失去正确的政治方向。沿春刘少奇这条反革命修正主义路线滑下去，资本主义势必复辟。要真正把大寨经验学到手，必须象大繁那样，狠抓阶级斗争这个纲，坚持抓革命，促生产的带大方针。","index":4,"publicationId":"fdadf13c-2dcd-4c2a-aef9-41d2da14cc33","articleId":"a866e9a6e8"},{"id":"2c2ee9cb5e","type":"paragraph","text":"批判了刘少奇反革命修正主义黑货，认识到抓革命，抓阶级斗争的重要，这只是开头究竞怎么抓法，还需要通过实践解决。在一段时间内，由于我们对无产阶级专政下阶级斗争的新特点认识不足，也由于我们对抓革命，促生产的方针缺乏深刻理解，抓阶级斗争一般化学大寨的群众运动不能深入开展。党的“九大”以后，我们遵照毛主席关于“团结起来，为了一个日标，就是巩固无产阶级专政，要落实到每个工厂，农村，机关，学校”的指示，先后抽调二百五十名干部，由县的主要领导成员带领，森入基层，对全县各种不同类型大队的阶级斗争现状和历史，逐个进行了调查研究。我们发现，全县有三分之一的后进队革命和生产长期落后，毛主席一系列指示不能落实，影响了农业学大繁群众运动的发展。在这些后进队中，有的是领导成员中混进了环人，打击好人，搞资本主义；有的是领导成员受刘少奇反单命修正主义路线毒害较深，只想赚钱，走资本主义邪略：有的是“老好人”掌权，对好人好事不支持，对坏人环事不斗争，使资本主义滋长；有的是资产阶级派性严重，拉山头，搞分裂，坚不成领导核心。通过调查研究，使我们对阶级斗争的情况有了比较真体的认识。一些队所以后迹，根本原因是没有抓性阶级斗争这个纲，没有很好解决方向道路问题。贫下中农一针见血地指出：“不是人不干，不是地不产，面是阶级放人在揭乱，资本主义在作怪。”","index":5,"publicationId":"fdadf13c-2dcd-4c2a-aef9-41d2da14cc33","articleId":"a866e9a6e8"},{"id":"9b8640083b","type":"paragraph","text":"在摸清情况的基础上，我们下决心解决后进队的领导班子问题。两年多来，我们一批一批地、一个队一个队地放手发动群众，大损阶级斗争盖子，坚决打击一小摄阶级故人，批判刘少奇一类易了的反革命修正主义路线，批判资本主义倾向，反复进行思想和政治路线方面的教育，认真帮助基层领导班子猫好思想整顿和组织整顿，建设“一个某命化的联系群众的领导班子”。事实证明，这是开展农业学大寨群众运动的关键。洪门公社东台头大队，长期以来，不抓阶级斗争，革命和生产一直处于后进状态。经过发动群众，斗争了两个利用资产阶级派性进行破环活动的反革命分子，批判了资本主义倾商，这个队的面貌很快发生了变化。新的领导成员带领群众，认真学大寨，发扬自力更生、限音奋斗精神，顶风冒等，治碱改土。一九七一年粮食亩产跨过了“黄河”，皮棉亩产突破了百斤关，摘掉了“后进”帽子。全县原有七十个后进队，已有四十二个跨入先进队的行列，其余二十八个也有不同程度的变化。","index":6,"publicationId":"fdadf13c-2dcd-4c2a-aef9-41d2da14cc33","articleId":"a866e9a6e8"},{"id":"f4653d3203","type":"paragraph","text":"“阶级斗争，一抗就灵。”抓准了阶级斗争这个纲，后进队可以转化为先进，抓不住阶级平争这个纳，先进队也能转化为后进。小翼公社郝村大队，原是我县最早的一个先进队，一九五七年皮棉亩产就超过门斤，粮食亩产过了“黄河”。在胜利的形势下，这个大队某些干部产","index":7,"publicationId":"fdadf13c-2dcd-4c2a-aef9-41d2da14cc33","articleId":"a866e9a6e8"},{"id":"0ec8c865f9","type":"paragraph","text":"生了骄傲自满情绵，放松了阶级斗争。结果，一个阶级异已分子假装积极，氨夺了党支部的领导权，打着增加集体收入的旗号，动群众弃农经面，大刮资本主义妖风，便粮食连年产，皮棉亩产降到百斤以下。无产阶级文化大革命中，他们总结回顾了本大队两个阶级、两条道路，两条路线斗争的历史经验和教训，打击了阶级敌人，批判了资本主义倾向，坚持了社会主义方向，使这个大队又重新医入了无进行列。一九七一年，苗产度棉一百七十一斤，亩产粮食达一千二百斤。郝村大队的发展变化，给了我们深刻的启示：阶级斗争是客观存在的，是长期的，是时起时伏的，不是时有时无的，任何否认阶级斗争的思想都是错误的，阶级斗争问题“必须年年讲，月月讲，天天讲”。我们经常举办路线教育学习班，反复进行党的基本路线教育，揭露矛盾，大找差距，打阶级斗争的主动仗，不断把农业学大塞群众运动推向前进。","index":8,"publicationId":"fdadf13c-2dcd-4c2a-aef9-41d2da14cc33","articleId":"a866e9a6e8"},{"id":"0736840172","type":"paragraph","text":"在农业学大暴运动中，要狼抓阶级斗争这个纲，要用革命去统师生产，促进生产，带动生产，不断向生产的深度和广度进军。我们多次组织干部认真学习毛主席关于“振革命，促生产”的方针，学习毛主席关于“政治和经济的统一，政治和技术的统一，这是塞无疑义的，年年如此，永远如此”的教导，便大家认识到，否定无产阶级政治挂帅的“生产第一”的观点是错误的，不用革命店促生六、不认真地抓好生产的观点也是错误的。无产阶级不去领导社会主义生产，资产阶级就必然要破坏社会主义生产。革命和生产的关系永远是统帅和被统帅的关系。如果只抓生产不抓革命，就会迷失方向，把生产引向资本主义邪路，导致资本主义复牌；但是，只讲革命，不抓生产，就等于否是了革命对生产的统帅作用，生产搞不好，反过来必然会破环革命，破坏无产阶级专政。通过一系列的教育，帮助十部正确地处理革命和生产的关系，既不要当迷失方向的实际家，也不要当空头政治家，牢固树立为革命敢于抓生产的思想。","index":9,"publicationId":"fdadf13c-2dcd-4c2a-aef9-41d2da14cc33","articleId":"a866e9a6e8"},{"id":"0a1f6316f9","type":"paragraph","text":"在认识上解决了革命和生产的关系以后，如何在实际生产斗争中正确执行显革命，促生产的方针，还存在着许多斗争。解放以来，特别是文化大革命以来，广大农民群众的社会主义觉悟有很大的提高，但是，一小提阶级敌人不甘心他们的失败，总是要千方百计地进行破环，小农经济自发势方的残余影响仍然经常在进行腐蚀。比如，在作物安排上，是按国家需要摘计划种植，还是搞资本主义自由种植；在收益分配上，是按题国家、集体、个人三者兼颜的原则，还是只顾个人，光顾眼前，分光吃尽；在劳动态度上，是为单命出力流汁，还是只为多挣工分干活，都存在着激烈的斗争。总起来说，是为谁种用，走什么道路的问题。儿年来，我们以大寨为榜样，狼抓生产中的方向路线问题，坚持用马克思主义、列宁主义、毛泽东思想教育农民，向农民群众不断地灌输社会主义思想，批评资本主义倾向。在进行想想教育时，注意根据农民的生活经验，使政治工作结合经济工作一道去做，而不是孤立地去进行。经过深入持久的政治思想工作，大大调动了广大群众发展社会主义农业生产的积极性。大块公社块村营大队，在一九六三年道受了一次大水灾，当时由于刘少奇反革命修正主义路线的干扰，阶级敌人的揭乱，伸手向国家要了大量统销粮、敷济款。经过文化大革命，这个队广大群众精神面貌发生了新的变化。一九七年八月，他们遭受了比一九六三年更大的水灾，庄称全部被掉。但是，广大贫下中农学习大寨的抗灾革命精神，自方更生，限苦奋斗，把被洪水冲倒的稻子，玉米一裸裸地扶起来，用清水冲掉枝叶上的泥巴，增施肥料，精心管理，终于获得了较好的收成。这一年，他们不但没要救济款没吃统销粮，还向国家交售粮食十五万斤。无数生动的事实证明，只要认真加强政治思想工作小坚持用毛泽东思想教育广大群众，就会产生克服困难、增加生产的办法，就会产生排出倒海的力量。","index":10,"publicationId":"fdadf13c-2dcd-4c2a-aef9-41d2da14cc33","articleId":"a866e9a6e8"},{"id":"6c5dec12e2","type":"paragraph","text":"","index":11,"publicationId":"fdadf13c-2dcd-4c2a-aef9-41d2da14cc33","articleId":"a866e9a6e8"},{"id":"cb23961858","type":"paragraph","text":"毛主席早就指出：“凡不注量研究生产的人，不算好的领导者。”要加强对农业生产的领导，必须深入实际，调查研究，掌握生产斗争的规律，扎孔实实解决生产中的问题，既要反对在生产上波弃领导，又要反对生产上的聘指挥，要把革命精神和科学态度结合起来。如果不是这样，迅速发展社会主义生产就是一句空话。新乡县长期以来影响农业生产发展的是早，满、碱三害，在解决这个问题上我们是走过一段曲折道路的。一九五八年以前，我们主要抓了打砖土井，没有解决排涉的问题。一九五八年以后，在刘少奇“平原地区，大引大蓄”、“一块地对一块天”的反革命修正主义路线影响下，又大搞废开兴，造成大面积土地碱化。这时，又有人主张废渠。到底怎么办，问题总是没有得到根本解决。所有这些都是由于主观唯心主义在作怪，晴指挥使我们吃够了苦头。经过文化大革命，我们遵照毛主席“必须努力作实际调查，才能洗刷唯心精神”的教导，深入生产第一线，认真调查研究，和群众商量。实践使我们认识到：早、满、械三害中，主要矛盾是水的问题，水的问题解决了，其他问题也就迎刃而解了。针对客观情况，我们来取了打升抗导、挖河排涉为主，同时进行改土治破的综合治理方针，开展了大规模农田基本建设的群众运动。大型工程全县办，中型工程公社办，小型工程队队办。农闲大干，农忙小干，常年坚持，四季不断。洪门公社是我县有名的老碱窝，全社我方多亩土地，百分之八十是盐碱地。文化大革命以前，只靠少数人关门治碱，花了国家大量资金，盐藏为害的情况一直没有得到很好解决。文化大革命以后，他们从失败中总结了教训，深入群众，先后召开一百多次座谈会，向上千人调查洪门地区儿育年来盐碱发生和演变的历史，以及群众的治碱经验，经过周密的分析和研究，终于我到了根治盐碱的途径。们依靠广大群众，实行群众，干部和技术人员三结合，大摘改土治碱的群众运动。苦战三个冬春，搬盐碱固堆土岭八千多个，挖排灌沟渠一千一百多条，搭土五百多万方，使这个盐碱窝变成了“春季禾苗壮，夏季麦浪黄，秋季丰收忙，冬季粮满仓”的好地方，棉花和粮食产量都跨过了“黄河”。文化大革命以来，全县共打机并二千四百多眼，开挖疏凌和整修了大小河渠二千四百多条，平整土地二十五万亩，水浇地面积迅速扩大，达到每人一亩半。这样既解决了早的问题，又解决了涉的问题，出于地下水位的下降，大部分盐残地也得到了改造从而大大改变了农业生产的面貌，解决了历更上怕早怕的被动局面。","index":12,"publicationId":"fdadf13c-2dcd-4c2a-aef9-41d2da14cc33","articleId":"a866e9a6e8"},{"id":"cec0a5ab80","type":"paragraph","text":"毛主席教导我们：“凡属正确的领导，必须是从群众中来，到群众中去。”农业学大集运动，要求我们必须深入生产第一线，调查研究，总结经验，不断研究新问题，掌握领导运动的主动权，站在运动的最前面。几年来，我们带着学大寨学什么，生产是不是到项了，先进队怎样不断前进等问题，先后总结了来庄大队狼抓用毛泽东思想教育人的经验：总结了成庄大队“思想不断革命化，粮棉高产再高产”，在革命统师下不断发展生产的经验；总结了七里营大队反对骄做自满、停带不前，“不断揭露矛盾我差距，继续革命永向前”的经验。我们还遵照毛主席*一定要抓好典型”的教导，送用本地区的先进典型，来指导面上的工作。七里营公社刘庄大队在党支部带领下，广大群众认真学习毛泽东思想，狼抓阶级斗争，坚持社会主义方向，使农业学大寨群众运动不断深入发展，根棉产量连续十五年稳产高产。我们推广了这个大队学大赛的先进经验，在全县敬起了“远学大寨，近学刘庄”的热潮。全县八个公社，社社都有自已的典型。这样，广大群众就学有样板，赶有日标，带动了全县农业学大寨运动蓬勃发展。","index":13,"publicationId":"fdadf13c-2dcd-4c2a-aef9-41d2da14cc33","articleId":"a866e9a6e8"},{"id":"2e3dd96744","type":"paragraph","text":"在毛主席革命路线指引下，我县农业学大寨运动取得了一些成绩。但是我们领导成员思想上却产生了一种压力。这种压力有积极的一面，促使我们为党和人民做出更大的贡献；但是，在压力的背后，隐藏着一种“保成绩”的思想，这是消极的东西，是骄做自满情绪的反映，是继续革命道路上的严重障碍，这种思想也影响到社、队干部。我们联系思想和工作实标，反复学习毛主席关于“务必使同志们继续地保持座、道慎、不骄、不器的作风，务必使同志们继续地保持跟苦奋斗的作风”的教导，认识到，我们取得的一点成绩，只是万里长征的第一步，距离毛主席和党中央对我们的要求，差距还粮大。在新的一年中，我们一定要继续坚持读马、列的书，读毛主席的书，自觉改造世界观，不断提高识别真假马克思生义的能力，加强党对经济工作的领导，谦虚谨慎，戒骄戒燥，更加深入地，扎扎实实地学习大寨，把抓革命，促生产的群众运动不断推向前进。","index":14,"publicationId":"fdadf13c-2dcd-4c2a-aef9-41d2da14cc33","articleId":"a866e9a6e8"}],"page":{"id":"953374b62f","publicationId":"fdadf13c-2dcd-4c2a-aef9-41d2da14cc33","articleId":"a866e9a6e8","start":76,"end":80}}}},"__N_SSG":true}