{"pageProps":{"article":{"id":"a968d5ed09","title":"贯彻执行发展国民经济以农业为基础的方针的几点经验","origin":"","is_range_date":false,"dates":[{"id":"86eb3de139","index":0,"year":1960,"month":9,"day":null,"articleId":"a968d5ed09"}],"tags":[{"id":"994fc035d4","name":"工业战线","type":"主题/事件"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"dd2b275f6c","name":"毛泽东","type":"人物"},{"id":"e759231f2d","name":"农业战线","type":"主题/事件"}],"aliases":[],"publications":[{"id":"539e75e7-4116-41b2-94b5-dbfda8183806","name":"红旗一九六〇年第十八期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/539e75e7-4116-41b2-94b5-dbfda8183806.pdf"}],"authors":[{"id":"89ac6e6439","name":"吴芝圃"}]},"publication_details":{"539e75e7-4116-41b2-94b5-dbfda8183806":{"comments":[],"contents":[{"id":"ebd9b100d5","type":"paragraph","text":"宣彻执行发展国民舞济以农业","index":0,"publicationId":"539e75e7-4116-41b2-94b5-dbfda8183806","articleId":"a968d5ed09"},{"id":"ad8204b5b2","type":"paragraph","text":"为基础的方斜的儿点经验","index":1,"publicationId":"539e75e7-4116-41b2-94b5-dbfda8183806","articleId":"a968d5ed09"},{"id":"fce40e0505","type":"paragraph","text":"吴芝圃","index":2,"publicationId":"539e75e7-4116-41b2-94b5-dbfda8183806","articleId":"a968d5ed09"},{"id":"cf43f655b5","type":"paragraph","text":"党中央和毛泽东同志，在革命时期和建设时期都十分重农业简题。毛泽东同志在他的新多基作中，都深刻面精辟地塑迹了发业在革命时期和建时期的重要性。党中央和毛深东同志科学地总精了我国社会主义建霞的丰富，总精了其彻执行党的总路的丰富，进-一步明确地提出了发展国民经济以农业为基础，以工业为主导，优光发展重工业和迅速发展农业相结合的方针。这个方针，正确地反映了我因社会主义建的客观想律。执行这个方针，就能够更好地保证我国国民海济高速度地接化例地商前发展。","index":3,"publicationId":"539e75e7-4116-41b2-94b5-dbfda8183806","articleId":"a968d5ed09"},{"id":"6d99073a38","type":"paragraph","text":"河南省党粗械，在党中央的镇导下，以极大的革命热情，坚决驰真彻执行了这一具有战路意义的指导方针。为了大力其彻执行这一方针，我们在全省的于部和群众中大旗鼓地进行了关子发展国民经济以农业为基谢的思想教育，并在实际工作中，来取了一系列的有效措施。一年来，全党和全体子部以及广大群众对这个方斜的重大意义有了进一步的认，在竟彻执行中也有了一些初步的经。根据我们的经脸，彻执行发展国民济以农业为基函的方斜，必须抓任几个具有决定意义的环节。","index":4,"publicationId":"539e75e7-4116-41b2-94b5-dbfda8183806","articleId":"a968d5ed09"},{"id":"6e037395e4","type":"paragraph","text":"首先，必须提高全党全民对于农业在社会主义建覆中的战路地位的认水平。牢固地树立发展图民经济以农业为基础的思想。","index":5,"publicationId":"539e75e7-4116-41b2-94b5-dbfda8183806","articleId":"a968d5ed09"},{"id":"b82597812a","type":"paragraph","text":"释险证明，贯彻执行发展国民率济以妆业为基础的方针，同翼彻党的其他方针政策一样，必须实行政治挂师，思想旗光，进行惠想大动具，扫满思想得，择直根据工作进展的情况，经常不断地解决干部和群众思想上产生的新间题。河南省有一部分于部和群众，对于发膜农业的重要性和发展农业简各方面的关系是认不足的。为了一全觉、全体于部和人民群众的思想，提高认融，在今年二月省委君开的五极干部会截上，交认真地学习利时了这个方斜，并且作出了执行这个方针的决器。最近河南全省各地又召开了各极子部会，粗了各种宣传队色，利用各种宜傅工具，朱取各种宜傅方式，向群众进行宣傅教育工作，并在于部和群众中开展了大喝、大放、大斋。通过这些工作，干部和群众进一步提高了政治觉悟，提高了对农业在国民济中药战略地位的认，加强了建散冠会主义新发村的信心和决心，因而，发村广大基层于部和群众更加热情连物，精神提奋；机关子部都自动报名申请到农村去，到农业战上去，各行各业也都柔取各种办送，积极地支援农业。这就为进一步真彻执行以农业为基础的方好，保证农业持跃进，打下了更好的思想基础。","index":6,"publicationId":"539e75e7-4116-41b2-94b5-dbfda8183806","articleId":"a968d5ed09"},{"id":"0b20fe213b","type":"paragraph","text":"但是，思想开题不是一下子可以完参解决的，旧的思想间题解决了，新的思想周题还会产生。因此，各凝党委、国家机关、重队、人民团体、学校、厂矿企业，都必须以更大的想模，在全党、全体千部和群众中，深天地反复地进行思想度动。要把进行以发业为基础的教育，作为当前社会主义、共产主义教育的重要内容，继在全党全民中开展大鸣，大放、大幕斋，党校：于楼以皮其他各类学校，应当把这填教育作为重要的政治教育内容之一。文教部门，应当作出舒划，系就地加强这方面的宜得教育工作。","index":7,"publicationId":"539e75e7-4116-41b2-94b5-dbfda8183806","articleId":"a968d5ed09"},{"id":"880a9a9dba","type":"paragraph","text":"贯彻以农业为基础的方针，抓好技业的带有决定意义的一看，是把链导精力和部力量真正放到农业战上去，放到农业生产第一题去，切实加强对农业生产的镇导，无其是加强公证和生产大队的简导","index":8,"publicationId":"539e75e7-4116-41b2-94b5-dbfda8183806","articleId":"a968d5ed09"},{"id":"65e5b9e9be","type":"paragraph","text":"几年来，发村干部数量有很大的增长他们在党的导下，在征会主义革命和击会主义建敬的过程中，不斋在政治思想、工作能力等方面都得到了很大的提高。但是，南于农村在政治上，经济上出现了新的形势，须村的镇导力量需要相应地加强。农村实瑰人民公社化以后，社会组形式起了很大的变化。人民公社不但是农，林、收，副，通多种经营的济粗，而且是工、农、商、学、兵合一的，政社合一的社会基层租。人民公建在进行大规模生产的情况下，道切要求对农业进行技术改造。只有进行技术改造才能能大大提高劳动生产率，促进农业的持覆跃进，才能促进农、林、收、副、通多种经济的全面发展。教村的新形势和新任务对农村子部提出了更高的要求。我村千部不但要红，要有坚定的无产阶级立易，而且要专，要有管理现代化农业和工业的瓷融及科学知融。因此，在从各方面提高发村基层于部的同时，从领导机关，工矿企业和其他方面，抽一批政治水平比较高、能力比顿强、工作经此较丰富的镇导骨干和一定数量的技术干部和工人，加强农业战藏，就十分必要了。","index":9,"publicationId":"539e75e7-4116-41b2-94b5-dbfda8183806","articleId":"a968d5ed09"},{"id":"152d81a3ce","type":"paragraph","text":"为了加强农业战缝的镇导力是，河南省，专区、县、正四额已经抽了十三万多干部（包括临时下乡帮助工作的子部在内）深入农业生产第一，并耳已经收到了良好的效果。例如，南阳地区三于多名县委书配。公社宽委书配和大队支部书散课入农业生产第一题，对广大基层干部和群众鼓舞极大。新县在六月中句从县，、大队抽一百三十多名干部，到后进生产队安家落户，实行了包生产任务、包思想发动、包技术改造、包","index":10,"publicationId":"539e75e7-4116-41b2-94b5-dbfda8183806","articleId":"a968d5ed09"},{"id":"cb475b4849","type":"paragraph","text":"其彻政策、包改变落后面貌的责任制。他们有的在田周安营扎寨，同群众一道加强秋田管理；有的帮助生产队接据劳动力的潜力，大搞工具改革，增强了田固作业的力量：有的处处以身作则，带硕生产队子部学会了走群众路接的工作方法，有的深人食堂和养妈搞“武田”，创造了管理食堂和的养性备的经，结果，只有两个多月的时间，就初步改变了五十一个后进生产队的面貌","index":11,"publicationId":"539e75e7-4116-41b2-94b5-dbfda8183806","articleId":"a968d5ed09"},{"id":"e4149a2bac","type":"paragraph","text":"除了从各级额导机关抽干部，加退我村基层导以外，继坚持干部下放农村劳动银炼的制度，对实现农业持跃进也起","index":12,"publicationId":"539e75e7-4116-41b2-94b5-dbfda8183806","articleId":"a968d5ed09"},{"id":"18607b80f3","type":"paragraph","text":"了很大的作用。例如，群昌地委直属机关下放到囊城县双庙公征的五十二名于部，在","index":13,"publicationId":"539e75e7-4116-41b2-94b5-dbfda8183806","articleId":"a968d5ed09"},{"id":"b5b4cd4e3a","type":"paragraph","text":"一百六十四天中，平均每人做劳动目一百五十一个。此外，他还提出了合理化建八百多条，改良工具三十九件，推进了工具改站工作。下成干部在各方面也得到了很好的银炼。他们高兴地：“工作，学习加劳动线","index":14,"publicationId":"539e75e7-4116-41b2-94b5-dbfda8183806","articleId":"a968d5ed09"},{"id":"e76f191e14","type":"paragraph","text":"炼，使自已选步很快，书本上发有的东西，在办公室想不通的事情，在生产实凝中学到了，想通了。“实践证明，劳动炼，不仅能够使子部逐步掌握农业生产的规律，促进我业生产继额肤进，而且能尽快地培养一支坚强的先产阶凝的千部队伍","index":15,"publicationId":"539e75e7-4116-41b2-94b5-dbfda8183806","articleId":"a968d5ed09"},{"id":"6e148f9a1c","type":"paragraph","text":"今后各级领导机关，无其是告一激倾导部门，必须以革命的精融大刀周养地精商机构，抽大批政治上坚强、有实际斗学经险、身体健康、精神饱滴的干部，到人民公社去到生产大队去。全体党具和干部，要像过去参加革命战争和土地改事那样，积极地满脑热情地去参加农业生产，到劳动战上解炼和改造百己。中共河南省委已决定，智面机关于部下放百分之五十左右，专区（市）一级机关于部下放百分之四十左右，县一额机关干部下放百分之三十左右，公社一毅机关干部下放百分之十左右，全省共下放干部八万多人，主要加强农业生产第一，长期到发村安家落户。同时，还抽一批地委液干部，充实和加强一部分县倾导核心，公社觉委第一书起配备县委书记一凝干部担任，一部分生产大队的党支部书记配备县委委良一级干部担任。这一措施实现以后，我业战接的颁导力量将大大加强，农业的持跃进就会得到更加有力的保证。","index":16,"publicationId":"539e75e7-4116-41b2-94b5-dbfda8183806","articleId":"a968d5ed09"},{"id":"fba440039f","type":"paragraph","text":"积极推行农业技术改造，从各方面挖据劳动力的潜力，把大量的劳动力集中到农业战藏上去，首先是集中到粮食生产战稳上去，是搞好我业生产的一填带有决定意文的措施。","index":17,"publicationId":"539e75e7-4116-41b2-94b5-dbfda8183806","articleId":"a968d5ed09"},{"id":"089751cabf","type":"paragraph","text":"挖据劳动力的潜力，应从县以下的企业事业部门，特别是公社和生产大队着手，就、以是挖掘劳动力潜力的重点。关于这一方面，鹿色基生铁域人民公社为我提供了一个很好的范例。蔬社党委通过总黏过去发业生产的滋验教动，过放斋，统一了思想认额，明码了大抓粮食生产的重大意义，树立了以农业为基础的指导思想，本着重点使用、全面安拼的原则，大力精机构，大挖劳动力的潜力，把能够挤出的劳动力，基本上都挤出来了。他树还在工厂中开展了一专多能的多面手运动，使一个工人学会儿种不同工种的操作。目前，在全征三百一十六个工人中，已成为多面手的占百分之七十二点人。证、队的工厂，都行了农多办，发忙少办，大忙停办，亦工亦农的办法。公社和大队建立了劳动管理委具会，规定了关于级业生产的劳动力动和工业生产及其他方面劳动力增加的审摄制度，使参加农业生产的劳动力，由占劳动力总数的百分之五十七点增加到占百分艺八十以上。","index":18,"publicationId":"539e75e7-4116-41b2-94b5-dbfda8183806","articleId":"a968d5ed09"},{"id":"cbaad749af","type":"paragraph","text":"在从各方面接掘劳动力的力的同时加强劳动管理和合理地、科学地使用劳动力坚决防止和克服劳动力的浪囊现象，是一个极其重要的间题。必须认到，对劳动力的浪费，是最大的退置，节省劳动力，是最大的节构。只知道节构物化劳动，而不注意节彩话劳动，是错的。实践赶明，凡是注意了加强劳动力的管理和合理使用劳动力的地方，就大大节看了劳动力，提高了劳动效率。展师县老城公社东寺庄大队，实行劳动定额管理建立责任制和奖惩制度以后，不仅节省了劳动力，还提商了农活质量。全队三百四十填农活填项有定额，并且现定了奖励的办法。对提商劳动效率起了很好的作用。商城县河店公社凝原大队，按照生产性质，任务大小，劳动力强男，技术高低等，分别组成了各种专业，使每个人都能发所长。他们还本着接劳付翻，多劳多得的原，整了劳动定，实行了五定（劳力、任务、质量、时周、工分），劳动效率有很大的提高。根据各地的，在劳动管理方面，应当作到第一，各公社、生产大队和生产队，必须根接衣事季节和生产需要，发动群众耐，作","index":19,"publicationId":"539e75e7-4116-41b2-94b5-dbfda8183806","articleId":"a968d5ed09"},{"id":"73f109d937","type":"paragraph","text":"好季节和小段的劳动力使用舒划，保证把所","index":20,"publicationId":"539e75e7-4116-41b2-94b5-dbfda8183806","articleId":"a968d5ed09"},{"id":"5ac7d7efb8","type":"paragraph","text":"有劳动力使用到生产最需要的地方去；第二整顺和改善劳动粗，使常年固定专业粗和临时作业粗密切结合超来，互相促进；第","index":21,"publicationId":"539e75e7-4116-41b2-94b5-dbfda8183806","articleId":"a968d5ed09"},{"id":"9978462417","type":"paragraph","text":"管三，大队对生产队，生产队对作业租，要建立必要的责任制，执行奖惩制度，第四，实行劳动定额，搞好舒工鼠分，使多劳者能多得；第玉，加强政治思想工作，关心社具生活，使广天社具富保持鲍满的政治热情和劳动积极性。","index":22,"publicationId":"539e75e7-4116-41b2-94b5-dbfda8183806","articleId":"a968d5ed09"},{"id":"92b99affce","type":"paragraph","text":"棋极推行农业技术改造，逐步实现农业机械化、手机械化，是解决劳动力不足间题的根本出路。例如全值仅推广故良磨（六万客人身盘填，就告构劳动力药三十多万全。课河市已安基接入生产的各种改展磨六百四十七盘：日产面粉五十八万八千多斤，腿出了一万乙千三百个劳动力，三千二百凡十四头性蓄称一百六才匹马力的动力机械，投大了农业生产灵宝、安阳等地推广的“万能素，一天可勤地二于五前，此旧勤效孝提高八借。信阳地区推广的59型水稻插税机一天可插秋四苗，比手工插秘效率提高四倍，农业我术改造方面的每一意成就，都节构了劳动力，提高了劳动效型，出此，在农村必须积极开展技术革新和技术革命运动。在滤业我术改造方面，我们根据觉中央和毛灌东高志提出的“四年以内小解决，七车夏内中解决十年皮内大解供”指示的精神，食彻执行两条腿走路的方针，在积极制造机械化农具的病时，大力推厂牛机械化农具和改良农","index":23,"publicationId":"539e75e7-4116-41b2-94b5-dbfda8183806","articleId":"a968d5ed09"},{"id":"8f0d4c2d2d","type":"paragraph","text":"具，尽快地提高劳动生产率。","index":24,"publicationId":"539e75e7-4116-41b2-94b5-dbfda8183806","articleId":"a968d5ed09"},{"id":"52d637c0f3","type":"paragraph","text":"粗械城市支援农村、工业和其他各行各业文援农业，也是加速农业发展的·填重费措施。","index":25,"publicationId":"539e75e7-4116-41b2-94b5-dbfda8183806","articleId":"a968d5ed09"},{"id":"6115990329","type":"paragraph","text":"今年以来，河南省党粗，由于在工业和其他各行各业中，大力进行了发展国民济以农业为基础的思想教育，使广大干部和职工群众进一步认了发展农业同发展工业及其他各行各业的关系，从而提高了他们支援发业的自党性和积极性，搬起了一个声势踏大的支援农业的群众运动。不少城市、厂矿的导干部，深入农村公社、大队和田周，了解农业生产的需要，根据农业的需要进行支援。为了有粗、有计划地支援发业，各地一般都成变了支援农业的委具会或办公室大部分厂矿企业都制订了支援农业的具体想划，实行了广证桂。厂矿企业对公社采取了分工包千的支援办法（即包教备、包安装、包配套、包修理、包技术等）。今年上牛年，仅洛阳，三门峡两个市，就有七百七十大个厂矿企业，同十三个县、四省九十个公让、三千九直五十六个大队建立了支援关系。例如，洛阳矿出机械厂帮助新安县建立了一个中心机械广，交用自己制造的设备装备了三个面粉厂和十一个办机械厂。郑州农药厂在几个月的时间内，帮助郑州市郊区、密县、登封县等地建立了九座年产五干通以上的农药、化肥厂。全省卷厂矿今年一至六月份，在不影响完成自己生产计划的葡提下，支援社办工业动力机械一千二百三十台，各种机床豹一千台，工卡具十多名技术工人，这样就把--大批肚办工业从截备上、技术上武装起来。在今年春季和易李的抗早斗争中，全省工里酸题先后抽出了二十六万九千多名职工，深入田周，抢修抗阜工具，对战胜千旱起了大作用。商业、交通、交数、卫生等部门，在文援衣业方面也都作出了很大的成藏。","index":26,"publicationId":"539e75e7-4116-41b2-94b5-dbfda8183806","articleId":"a968d5ed09"},{"id":"ef3a322519","type":"paragraph","text":"为了进一步做好城市支援农村、工业支援农业的工作，合后必须继在职工群众中进行宣博教育，使广大职工进一步认大办农业，大办粮食的重大意义，以及工人阶额所担负的重大任务，从而提高支援发业的主动性和自觉性。当前，我们要抓好以下几填工作：第一，省、专区（市），县要修订支携农业的全面规划，规划中应核包括登金、原料、材料、产品规格、数量、质量和时开等填目，有长期规划也要有短期武划，有指标也要有实现指标的具体措施，一定要把支援农业的工作抓实，抓具体，使它有卖际效果。第二，各行各业要切实把支援我业的工作放到重要的地位，特别是机械制进工业利化学工业，不但要接计划生产成品，而且要保质、保量、保时御、保修理，坚决克服单纯追求产链，利满，不管生产需要的蜡经营思想。第三，厂社挂钩必须在各段党委的然一颁导下，有粗械有计划地进行，并注意及时总粘。决不能因支拨发业而挤掉国家计划以内的产品。同时，要坚持等价交换的原即，不鞋无偿调接，并且严格制止以物易物和以劳动力易物等膜做法。第四道，重点是备县，社工业，建立农业技术改造基地。只有把县、社工业装备起来，便它和大工业密切配合，才能加滤农业技术改造。此外，还要为公社培技术工人，技术工人下多，进行技术指导。第五，从城市动食--批于部到发村人民公社，帮助公社健全射务会计制度，搞好部济核算。在支援发业的过程中，还必须不断地进行橡查，总满和乔比，交流支援农业的经，表彰先进单位，从而使工业支援农业的运动逐步深天和提高。","index":27,"publicationId":"539e75e7-4116-41b2-94b5-dbfda8183806","articleId":"a968d5ed09"},{"id":"db12fdbea0","type":"paragraph","text":"充分发捷人民公社的优越性，加强公社的藻营管理，正确地贯彻执行党的各项政策，是贯彻执行以农业为基研的方针，高速度地发展农业生产的重要保赶。要坚决其彻执行党中央关于人民公社以队为基础的三级所有制的规定，充分发撑生产队在现断段的力和作用。公干部要树立全面发展公征经济的观点，在坚持三毅所有制的前提下，积极发展冠有经济。发展社有济时，要依靠证办企业的收入和公社积果，特别要防止影响队有墨济发展的无偿接的做法。要千方百计帮助生产大队和生产小队发展生产，增加收入，尤其要帮助务队克服废展济中的一切困难，便旁队述步赶上富队，使各个队的济水牢逐步超于不衡。在积极发展集体经济的同时，社具可以在百已的房前星后种植树木、蔬菜、葡料等，收天归个人所有。坚持发展家蓄家盒公养为主、私来为辅，公界私养并举的两条腿走路的方计，公社、大队、生产队和食堂要大系猪、羊、鸡、鸭等，同时也提倡社员个人分散的养这些家番家贫，收大归个人所有。社食家庭为生产队积的肥料，必须配工分，或用现款收购，给以合理报酬。要继慈健彻执行“三包一奖”和费劳分配、多劳多得的政策，加强对正的政治想想教育，鼓励试员的劳动积极性。所有的人民公社都要认填坚持勤惊办社的方计，最大限度地减少非生产性开支，发揭观苦朴素、勤像节粉的风货。","index":28,"publicationId":"539e75e7-4116-41b2-94b5-dbfda8183806","articleId":"a968d5ed09"},{"id":"5a87cccd17","type":"paragraph","text":"当前，我博的政治形势和经济形势都很好。河南省各额党粗和全省人民正在以发业为基础的方舒指导下，加强农业生产第一，进一步加强秋图后期管理，为夺取今年秋李粮食，济作物和殊米的全面丰收而斗争，并马积极进行秋播的准备工作，为争取明年的更大丰收而斗争，在党中央和毛泽东同志的领导下，只要我们继认属学习和坚决贯彻执行发展国民济以农业为基砸的方针，依靠群众，把群众的积极性更加充分地翻动起来，我们就一是能够胜利地完成大办农业、大办粮食的体大任务，使农业经济以更快的速度前进，从而促进社会主义建设事业的大发展","index":29,"publicationId":"539e75e7-4116-41b2-94b5-dbfda8183806","articleId":"a968d5ed09"}],"page":{"id":"04fb983b4c","publicationId":"539e75e7-4116-41b2-94b5-dbfda8183806","articleId":"a968d5ed09","start":3,"end":8}}}},"__N_SSG":true}