{"pageProps":{"article":{"id":"a974890315","title":"中国共产党中央委员会为抗战三周年纪念对时局宣言","origin":"","is_range_date":false,"dates":[{"id":"3607474bbc","index":0,"year":1940,"month":7,"day":7,"articleId":"a974890315"}],"tags":[{"id":"5bfa9ca15d","name":"宣言","type":"文稿类型"},{"id":"d20738c862","name":"世界形势","type":"主题/事件"},{"id":"dd2b275f6c","name":"毛泽东","type":"人物"}],"aliases":[],"publications":[{"id":"maoquanji15","name":"毛泽东全集第15卷","internal":false,"official":false,"type":"pdf","author":"张迪杰","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives8/main/mao-quanji/maoquanji15.pdf"}],"authors":[{"id":"261e5467ec","name":"毛泽东"}]},"publication_details":{"maoquanji15":{"comments":[],"contents":[{"id":"f14f29e8c3","type":"paragraph","text":"中国共产党中央委员会为抗战三周年纪念对时局宣言","index":0,"publicationId":"maoquanji15","articleId":"a974890315"},{"id":"775d124bbe","type":"paragraph","text":"（1940年7月7日）全中国的同胞们，将士们，各党各派的抗目同志们！当此伟大抗战的三周年纪念日，中国共产党中央委员会谨以最诚息最热烈的心还向我全国同胞，前线将士，各党各派抗日同志致民族革合的敬礼，向我三年以来的狗国烈士致无限的宾惊，向我员伤将士与被难司胞致深切的感向英勇抗战的三周年证明：日本帝国主义是必然要朋演的，中国快不会亡，最后胜利必然属于我中华民族。因为日本带国主义已在我三年英身抗战中大大削弱了，中国抗战到底的意志已凝结于全民族的心目中，而目前国际形势的变化基本上是有利于中国的但是抗战的空前困难时期也到来了。日本帝国主义正在加紧向中国进攻，并宣布了他的东方门罗主义。中国抗日阵线中的一部分人正在发生动摇，而从国际方面袭来的阴谋，则有由德意的劝和政策代替英美法东方慕尼黑政策的可能日本帝国主义的加紧向中国进攻，与希特勒墨索里尼的飞飞机大炮互相呼应，企图借此送到他们带国主义战争的目的：重新分配世界与效役世界人民。而英美法帝国主义则在一贯执行其反苏反共与对德意日让步的自杀政策下，使法国遗受了亡国修构，使英国造受了严重失效，而在美国则使其太平洋天西洋上的利益同时受到严重的威胁。带国主义大战现已发展到了一个新阶段，帝国主义相互间的冲突没有完结。而由帝国主义战争所引起的空前的经济危机与政治危机，正在委击全人类的生存，必然要引起世界革命的爆发，单金危机正在一切被压道人民与被压迫民族中间深刻的医酸起来，我们是处在一个战争与革命的新时代。一切帝国主义战争都是居杀人民的战争，催有未被卷入帝国主义战争游涡的伟大强盛的社会主义在自前的国际新形势下，被内外危机重重压道的日本帝国主义正在进行其最后的冒险，企图用封锁我国际交通线，向我正面进攻及举行天空最炸等加重压力与加重困难的办法，送到其分裂中国内部，通道中国投降之目的。中国的一部分动摇分子，在这种增加了的压力与增加了的困难之下，必然更加动据起来，走上对敌投降的道路。这些人头脑昏喷，意志薄炭，熬不住观难因苦，看不清抗战前途，一遇危难，就想动摇，这些人是抗日阵线中最危险的人物全国的同胞们，将士们，各党各派的抗日同志们！现在是中国空前投降危险与空前抗战困难的时期，我们不应当隐蔽这种危险与困难，中国共产党认为自己的责任是向全国提醒这种危险与困难，并指出：全国应该加紧团结起来，克服这种危险与困难注精卫的投降是破产了，他同他的党徒现在已变成了日本帝国主义手中最下践的玩具。法国资产阶级的投降是把全法国人民变成了希特勒的奴隶，投降是绝对没有出路的。中国共产党完全同情法国人民的境遇。中国共产党坚信，在法国共产党的坚强领导之下，伟大的法兰西民族是不会灭亡的，法国人民的斗争将与中国人民的斗争配合起来，战胜外来的压追者全中国的同胞们，将士们，各党各派的抗目同志们！任何故人的进攻必须抵抗，任何困难必须克服，任何搜隆阴课必须反对，任何投降分子必须同他奋斗到底，全国必须加紧团结，内部磨擦必须消除，国共关系必须调整，内战危险必须根绝，抗日民族统一战线必须巩固，全国人民必须在蒋介石先生的领导下抗战到底，各党名派的诺言必须实践中国共产党中央委员会商全国同胞及友党同志声明：我们是始终实践自己的诺言的。我们在中华民国二十六年九月二十二日的宜言：为彻底实现三民主义而奋斗，停止士地单命，取消暴动政策，红军改为国民革命军，苏维埃教为地方民主政府等项，我们都已认直执行，从来没有违背。我们在续甘宁边区内，在敌人后方各抗日根据地内所执行的政策，完全是符合于三民主义的政策，没有任何一项超出了三民主义的范围。我们现在重复声明：在整个抗日战争与建立民主共和国的时期内，我们将始终执行三民主义的政策。一切责备共产党违背诺言的，完全是恶意的速。在这个向题上，我们要求中国国民党亦尊重他自己的诺言，认真实线其允许过人民与允许过我党的一切政治上与具体问题上的条件，以利团结与抗战中国共产党中央委员会声明：在团结抗战与国共合作期间，来取任何对内的暴动政策与破坏政策是绝不许可的。我们始终拥护将介石先生及国民政府抗战到底的国策，始终执行不暴动不破坏的论言，一切关于共产党又将采取过去内战时期的暴动政策与破坏政策的流言，完全是好人的造谣。同时我们要求中国国民党办应放弃对于共产党的破环政策，以保证两党的团结一致与长期合作中国共产党中央委员会声明：我们约束自己领导的抗日武装队伍，将其行动限制在战区与敌人后方及陕甘宁边区二十三县境内，而不向其他地方作任何足以引起友军冲突的行动，而在战区及敌人后方则与一切抗白友军协同作战。但要求客抗白友军对其部下亦应加以药束，勿向八路军新四军染取足以引起冲突的任何行动，以保证抗日战线上的团结一致。同时要求国民政府极力援助八路军新四军及一切抗日游击队，因为八路军新四军及一切抗日游击队乃是位余次的英男战斗，坚持了广大故后地区的抗战，错制了全国百分之四十至五十的敌人，而其处境则是最险恶的，其生活则是最困苦的，其弹药则是最缺之的中国共产党中央委员会声明：我们继续执行本党六中全会在民国二十七年十一月所作“不在一切友军中发展党的组织”的决定，一部分地方党部尚未严格执行此决定者应即加以纠正。本党对待一切抗日友军的政策是团结与巩固他们，而不是分裂与破坏他们。但是我们要求中国国民党及各抗日友军亦以同样政策对待八路军与新四军，以求很去猜疑，齐心抗战，而使一切军队同在最高统帅指挥之下担负杀敌数国之任务。本党同人认为：要克服即将到来的空前的投降危险与空前的抗战困难，必须取消现在存在着的“反共”“限共”“溶共”“防共”“制共”的政策，因为在这个政策的执行中已经产生了削弱抗战力量，引起人心不安的严重结果。须知抗战决不能采取既要对外又要对内的两面作战政策，这样政策实无异于自杀，法国达拉第政府的反共覆，中国应该引为深戒。本觉同人认为：要克服空前的投降危险与空前的抗战困难，必须必须释放一切被捕的共产党员与爱国分子，必须承认一切抗日党派的合法存在权，必须召集民主的国民大会，必须废止有害的特务作风，必须改变不适时宜的财政经济政策、文化教育政策与兵役政策，必须把抗我的重心放在自力更生上面，而不应依赖任何不可靠的外援全国的同施们，将士们，各党各派的抗日同志们！空前的投降危险与空前的抗战困难是到来了，我们必须克段这些危盗与困难。中国共产党坚决相信，这些危险与困难是完全能够克服的，中国存在若克服任何危险与困难的一切必要条件，只须中国政府与中国人民善于去利用。中国是土地广大资源丰富人口众多的国家，决非阿比西尼亚与西班牙可比，更非荷兰与比利时可比，赤非法国可比，而日本则远不如德国。中国还保存着数百万大军，有国共两党与全国大多数人民的动结，有帝国主义相互间的矛盾可以利用，看强大的苏联与世界革命斗争可以为援。中国从鸦片战争以来的整整一百年中，经历了无数的危难，取得了丰富的经验，而孙中山先生的英勇奋斗，无足为我全民族的模范。当此民族危难深重之秋，我们一定要执行孙中山先生的伟大遗教，执行他的革命的三民主义与联俄联共扶助农工的三大政策执行他的高终遗璃，打破一切悲观动播与没有出路的情绪，不屈不提再接再历地奋斗下去，则搜降危险必然克服，抗战必然胜利，建国必然成功，中华民族的前途是无限光明的打倒日本帝国主义！抗战到底！团结到底！中华民族解放方罗！","index":1,"publicationId":"maoquanji15","articleId":"a974890315"},{"id":"8e6a27366f","type":"paragraph","text":"中国共产党中央委员会","index":2,"publicationId":"maoquanji15","articleId":"a974890315"}],"page":{"id":"11c7eaa168","publicationId":"maoquanji15","articleId":"a974890315","start":76,"end":80}}}},"__N_SSG":true}