{"pageProps":{"article":{"id":"abd936cf0f","title":"开发矿业 建设矿山","origin":"","is_range_date":false,"dates":[{"id":"12a3837fd6","index":0,"year":1972,"month":1,"day":1,"articleId":"abd936cf0f"}],"tags":[{"id":"3aaab89c2a","name":"刘少奇","type":"人物"},{"id":"877762393f","name":"两条路线斗争","type":"主题/事件"},{"id":"994fc035d4","name":"工业战线","type":"主题/事件"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"dd2b275f6c","name":"毛泽东","type":"人物"}],"aliases":[],"publications":[{"id":"fdadf13c-2dcd-4c2a-aef9-41d2da14cc33","name":"红旗一九七二年第一期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/fdadf13c-2dcd-4c2a-aef9-41d2da14cc33.pdf"}],"authors":[{"id":"94b99eb253","name":"中国共产党本溪钢铁公司委员会"}]},"publication_details":{"fdadf13c-2dcd-4c2a-aef9-41d2da14cc33":{"comments":[],"contents":[{"id":"9ac8ed66d4","type":"paragraph","text":"建设矿山开发矿业","index":0,"publicationId":"fdadf13c-2dcd-4c2a-aef9-41d2da14cc33","articleId":"abd936cf0f"},{"id":"8ba8c79a42","type":"paragraph","text":"","index":1,"publicationId":"fdadf13c-2dcd-4c2a-aef9-41d2da14cc33","articleId":"abd936cf0f"},{"id":"2797186394","type":"paragraph","text":"","index":2,"publicationId":"fdadf13c-2dcd-4c2a-aef9-41d2da14cc33","articleId":"abd936cf0f"},{"id":"cbb6eb9b34","type":"paragraph","text":"中国共产党本溪钢铁公司委员会","index":3,"publicationId":"fdadf13c-2dcd-4c2a-aef9-41d2da14cc33","articleId":"abd936cf0f"},{"id":"9e84f12556","type":"paragraph","text":"内容提要：矿山是发展钢铁工业的基础。坚决贯物执行毛主席关于“开发可业”的指示，大打矿山之仗，才能保证钢铁工业的发展。本文介绍了建设社会主义矿山的体会。他们的经验是：提高路线觉悟，充分发动群众，按照客观规律办事，深挖老矿山潜力，采取集中力量打开灭战的方法，加速新矿山的建设，并在分析矿山生产特点的基础上，加强企业管理，正确处理生产过程中各个环节的相三关系，从而使矿山生产出现了较好的形势，推动了钢铁生产的发展。","index":4,"publicationId":"fdadf13c-2dcd-4c2a-aef9-41d2da14cc33","articleId":"abd936cf0f"},{"id":"ebeec94847","type":"paragraph","text":"我们本溪钢铁公司，是一个有六十多年历史的老企业。伟大的无产阶级文化大革命，使本钢发生了翻天覆地的变化。在“九大”团结，胜利路线指引下，我们坚持批修整风，深入批判刘少奇一类骗子推行的反革命修正主义路线，认真落实毛主席制定的社会主义建设总路线和“开发矿业”等一系列有关发展社会主义经济的方针政策，把发展钢铁工业的重点转移到矿山建设上来，大打矿山之使，充分搭掘老矿潜力，大方开发新矿，实现来矿、选矿、烧结配套，使矿山建设出现了新局面。一九七一年，铁矿石产量比生产水平较好的一九六六年增长了百分之十三。同时，还初步建成一座大型矿山，使全公司的铁矿石生产能力比文化大革命前提高一信多。矿山生产建设的发展，促进了钢铁生产。一九七一年与一九六六年相比，生铁产量增长百分之十二，钢产量增长百分之三十二，钢材增长百分之三十一。","index":5,"publicationId":"fdadf13c-2dcd-4c2a-aef9-41d2da14cc33","articleId":"abd936cf0f"},{"id":"b83ae45772","type":"paragraph","text":"坚持矿山先行","index":6,"publicationId":"fdadf13c-2dcd-4c2a-aef9-41d2da14cc33","articleId":"abd936cf0f"},{"id":"09ab97f388","type":"paragraph","text":"伟大领袖毛主席关子“开发矿业”的指示，揭示了发展钢铁生产的客观规律。矿石是钢铁工业的原料，矿山是钢铁工业的基础，矿山生产的发展速度，直接决定钢铁生产的发展速度。是不是首先从原料搞起，大力开发矿业，这是关系到能不能多快好省地发展钢铁工业的大问题，是执行不执行毛主席革命路线的大问题。","index":7,"publicationId":"fdadf13c-2dcd-4c2a-aef9-41d2da14cc33","articleId":"abd936cf0f"},{"id":"c60a0f06a3","type":"paragraph","text":"长期以来，在刘少奇反革命修正主义路线的干扰和破坏下，我们公司矿山生产一直是钢铁生产发展中的“短腿”。经过无产阶级文化大革命，广大革命群众的社会主义积极性大大提高，高炉的吞吐量越来越大，一度出现了矿石供不应求的局面。对于这个问题，开始我们只从维持高炉生产的权宜之计出发，着手抓了一下矿石生产，但由于没有从思想、路线的高度去认识，没有真正把工作重点放在矿山建设上，因而没有迅速政变矿石生产的被动局前。","index":8,"publicationId":"fdadf13c-2dcd-4c2a-aef9-41d2da14cc33","articleId":"abd936cf0f"},{"id":"d1c2470d91","type":"paragraph","text":"进入伟大的七十年代以后，在毛主席关于“中国应当对于人类有较大的责献的伟大号召鼓舞下，广大工人群众热情更高，追切要求进一步发展钢铁生产，各厂矿都先后提出了自己的改建，扩建计划。这就给我们党委提出了一个问题：建设的重点应当放在哪里？先上什么，后上什么？围统这个问题，出现了两种意见：一种意见认为，办钢铁要先从原料搞起，主张先上砍山，后抓治炼；另一种意见认为，建设矿山困难大、投资多，见效慢，主张先建高炉、转炉，后抓矿山，硬石不足国家可以调拨。两种意见，反映了两种思想，两条路线的斗争。分岐的焦点，集中在发展钢铁生产要不要坚持矿山先行。","index":9,"publicationId":"fdadf13c-2dcd-4c2a-aef9-41d2da14cc33","articleId":"abd936cf0f"},{"id":"ebeed4679b","type":"paragraph","text":"为了提高觉悟，统一思想，我们党委成员进一步学习了毛主席关于“开发可业”的伟大指示，深入批判了刘少奇一伙极力推行的“先建厂、后我矿”和“建高炉、退矿山”等所请“抓中间带两头”的修正主义黑货，并召开了常委扩大会，请五十多名老工人参加，起回顾了矿山建设的两条路线斗争历史。","index":10,"publicationId":"fdadf13c-2dcd-4c2a-aef9-41d2da14cc33","articleId":"abd936cf0f"},{"id":"055d97d26b","type":"paragraph","text":"一九五八年，在毛主席亲自制定的“鼓足干劲，力争上游，多快好尖地建设社会主义”总路线指引下，本钢广大革命职工，破除迷信，解放思想，坚持两条腿走路的方针，挺起大办钢铁的群众运动，钢铁生产出现了大断进。一九五九年的矿石产量简解放初期相比，增加六十九倍，为发展钢铁工业莫定了基础。但由于刘少奇及其在治金部门代理人疯狂反对毛主席的革命路线，鼓吹“采矿不如买矿”，砍掉了正在兴建的石灰石矿和铁矿，使本钢多年来守着两座铁山和石灰石山，还要从外地运进大量矿石。一九六二年，由于原料供应不足，常常追使高炉吃硫酸渣和高炉灰，造成生铁产量大幅度下降。工人们气惯地说：“关闭矿山买矿石，捧着金碗要饭吃，真是败家子！”","index":11,"publicationId":"fdadf13c-2dcd-4c2a-aef9-41d2da14cc33","articleId":"abd936cf0f"},{"id":"2934e9b6de","type":"paragraph","text":"毛主席的教导，正反两方面的历史经验，使我们进一步认识了矿山建设的重要性。没有矿山，就没有钢铁工业。抓不抓矿山，是检验我们真想发展钢铁生产还是假想发展钢铁生产的试金石。县有坚持矿山先行，大打矿山之付，钢铁工业才有基础，才能真正迅速发展。不情矿山，单摘高炉、转炉，那就是“无米之欢”，高炉就会没有饭吃，或者吃不饱吃不好，钢铁生产就势必律间不前","index":12,"publicationId":"fdadf13c-2dcd-4c2a-aef9-41d2da14cc33","articleId":"abd936cf0f"},{"id":"6c01916ffd","type":"paragraph","text":"在提高认识的基础上，我们针对那种资便宜，图省事、怕困难，不愿意搞矿山建设，依赖国家调拨矿石等错误思想，举办了各种类型的毛泽东思想学习班，向广大干部和工人群众进行思想和政治路线方面的教育，使大家提高了执行毛主席关于“开发矿业”的指示的自觉性，从而调动了各方面的积极因素，形成了一个大打矿山之仗的群众运动。我们把矿山建设当作全公司的共同任务来抓，主要领导干部经常深入矿山第一线，进行调查研究，党委定期讨论研究矿山的革命和生产中的重大问题；同时，又充实了矿山建设队伍和机修力量，把投资优先用于矿山，设备材料优先供应矿山，备品配件优先满足矿山需要，真正做到从指导思想上，组织领导上，具体措施上把钢铁生产的重点转移到矿山建设上来。","index":13,"publicationId":"fdadf13c-2dcd-4c2a-aef9-41d2da14cc33","articleId":"abd936cf0f"},{"id":"6dcfeb8468","type":"paragraph","text":"挖掘老矿潜力","index":14,"publicationId":"fdadf13c-2dcd-4c2a-aef9-41d2da14cc33","articleId":"abd936cf0f"},{"id":"e153859851","type":"paragraph","text":"毛主席说：“任何社会主义的经济事业，必须注意尽可能充分地利用人力和设备”。在大打矿山之低的过程中，我们遵照毛主席的教导，首先把着眼点放在搭掘老矿潜力上，尽可能地发挥原有人方和设备的作用。老矿有一支以老工人为主体，具有高度路线斗争觉悟和丰富生产斗争经验的矿[队伍，有比较雄厚的物质基础和技术力量。只要我们贯彻执行毛主席的无产阶级革命路线和政策，充分调动人的积极因素，就能在原有人力和设备的条件下，少花钱多办事，争取时间，迅速增产。","index":15,"publicationId":"fdadf13c-2dcd-4c2a-aef9-41d2da14cc33","articleId":"abd936cf0f"},{"id":"87b6fc74fe","type":"paragraph","text":"要充分控掘老矿潜力，就必须破除“潜力控尽”、“增产到顶”等形而上学的错误思想。南芬露天矿的发展过程，就是一个经过批判错误思想不断控掘潜力的过程。","index":16,"publicationId":"fdadf13c-2dcd-4c2a-aef9-41d2da14cc33","articleId":"abd936cf0f"},{"id":"cac4ce1dbf","type":"paragraph","text":"南芬露天矿是我们公司的一个主要的老铁矿。在无产阶级文化大革命中，广大矿工为革命开矿，矿石产量一再提高。象这样的矿山，还有没有潜力可挖？有些同志曾认为，“露天矿的生产已经“露天”了”，再要挖潜力是“鸡骨头熬汤，没有多大油水了”，“电铲怎么挖，一斗也超不过三立米”。针对这种思想，我们同矿党委一道，组织广大干部和群众讨论了这样一个问题：为什么同样的电铲，工作效率高的和低的相差达一倍？为什么同样的汽车、同样的钻机效率大不相周？通过分析讨论，大家认识到，这种生产效率的差距，本身就说明还大有潜力可挖。那种“潜力接尽”、“增产到顶”的思想，是见物不见人的修正主义观点的余毒没有肃清的反映。不是潜力已经控尽，而是看不到群众的社会主义积极性；不是生产“露天”，而是思想停不前：不是增产到顶，而是路线斗争和继续革命的觉悟不高。工人们说得好：“机器靠人开，矿石靠人采。只要有继续革命的思想，潜力就能不断挖山来”","index":17,"publicationId":"fdadf13c-2dcd-4c2a-aef9-41d2da14cc33","articleId":"abd936cf0f"},{"id":"82bfa2738a","type":"paragraph","text":"马克思指出：“最强大的一种生产力是革命阶级本身”。（《哲学的贫困》毛主席教导说，“群众中蕴藏了一种极大的社会主义的积极性。”智慧在群众之中，潜力在群众之中。只要我们用毛生席关于无产阶级专政下继续站命的思想武装干部、群众，深入开展两种思想、两条路线斗争，充分调动群众的积极性，人还是那些人，设备还是那些设备，过去办不到的事情今天就可以办得到。过去矿山主要设备的大，中修都要送到外地，主下山就得三排三装，往返一趟至少半年，全矿相当于四分之一的设备空跑在路上，闲躺在机修厂里，成为影响生产的一个“老大难问题。这个矿的维修工人，发扬“自力更生”、“限苦奋斗”的革命精神，在没有增加人力和设备的条件下，实现了小修不停产、中修现场干、大修不下山。他们先后大修了三十多台主要设备。仅此一项，每年就增加作业台时近一万六十个。他们还把四台三立来的电改成四立米，把冲古钻机改成潜孔钻机，使采剥效率提高一倍：把八辆二十五吨载重汽车，改成载重四子吨，提高运输效率百分之六十。这就大大加速了矿石的开采。去年采剥总量超过原设计能力的一点二倍，增产的矿石相当于新建一座较大的矿山。","index":18,"publicationId":"fdadf13c-2dcd-4c2a-aef9-41d2da14cc33","articleId":"abd936cf0f"},{"id":"3769746e0a","type":"paragraph","text":"大搞技术革新，是充分挖掘潜力的一项有力措施。南芬选矿厂的广大干部和群众，自己动手，群策群力，对全厂被碎、球磨、磁选，过滤等生产环节上的一百多台设备进行了技术改造，建立了比较合理的工艺流程，加快了选矿的速度。他们制造的永磁筒式磁选机，比原来的带式磁选机效率提高五倍。他们还在有关科研部门的协助下，经过四十多次大型试验，取得了大量数据，试制成功新型更选摇床，解决了从尾矿中回收精矿的问题，全部安装完毕后，每年可为高炉提供十万吨精矿。通过技术革新，这个厂在没有增加新厂房、新设备和劳动力的情况下，生产能力比原设计能力提高百分之七十。实践告诉我们，老矿的设备潜力是很大的。只要我们善于抓住生产比的薄弱环节和技术关键，有计划地对现有设备进行技术改造，就可能用较短的时间、较小的代价换取较大的物质成果","index":19,"publicationId":"fdadf13c-2dcd-4c2a-aef9-41d2da14cc33","articleId":"abd936cf0f"},{"id":"eac3445ad6","type":"paragraph","text":"加速新矿建设","index":20,"publicationId":"fdadf13c-2dcd-4c2a-aef9-41d2da14cc33","articleId":"abd936cf0f"},{"id":"2ea36228e9","type":"paragraph","text":"为了落实毛主席关子“开发矿业”的指示，我们公司在接掘老矿潜力的同时还在至头山新建了一座大型铁矿。经过广大群众一年多的难苦奋战，已经初步形成了生产能力，自前有四个选矿系列试产。今年这座矿山投产后，将使全公司的矿石产量增长百分之四十以上，为发展钢铁生产打下了坚实的基础。","index":21,"publicationId":"fdadf13c-2dcd-4c2a-aef9-41d2da14cc33","articleId":"abd936cf0f"},{"id":"eb0320ea5e","type":"paragraph","text":"回顾乘头山铁矿的建设过程，我们深深体会到，必须充分发动群众，集中优熟兵力打轩灭战，才能加速新矿建设。","index":22,"publicationId":"fdadf13c-2dcd-4c2a-aef9-41d2da14cc33","articleId":"abd936cf0f"},{"id":"5cabd5d0b0","type":"paragraph","text":"这个矿开始动工时，我们没有充分发动群众，只组织少数专业队在那里施工，冷冷清清搞了一个多月，没有多大进展。群众批评说：“你们不是发动群众打开灭战，而是少数人打“麻雀战！”群众的批评，给我们敲了警钟。我们反复学习了毛毛席的教导，“发展钢铁工业一定要揭群众运动，什么工作都要搞群众运动，没有群众运动是不行的。”在无产阶级文化大革命前，歪头山铁矿曾经三次上马三次下马，搞了十几年，花了大量资金，连一吨矿石也没采出来，其原因之一就是不相信群众，不搞群众运动。不依靠群众办矿，必然少慢差费。于是我们改变了原来的作法，在上级觉委的集中统一领导下，充分发动群众，实行专业队伍与群众相结合，先后组织了、百多个单位、十六万多人次参加，形成了一个声势浩大的群众运动。","index":23,"publicationId":"fdadf13c-2dcd-4c2a-aef9-41d2da14cc33","articleId":"abd936cf0f"},{"id":"71b522010c","type":"paragraph","text":"充分发动群众，加速新矿建设，根本的问题是要用毛泽东思想育传群众，组织群众，提高广大群众执行毛主席革命路线的自觉性。我们遵照毛主席关于进行一次思想和政治路线方面的教育的指示，向广大干部和群众，反复进行路线教育，形势教育和革命传统教育，组织群众批判刘少奇一类骗子的反革命修正主义略线，批判“本位主义”、“分散主义”等错误思想，开展比团结、比协作、比觉献的运动，鼓舞了群众的政治热情，便他们发挥了高度的社会主义积极性。广大群众迎难而上，团结战斗，互让方便，大大地加快了工程进度，拍当选矿主厂房设备安装任务的三百多名工人，为了抢时间，争速度，打着铺盖来到矿山，发扬一不怕苦、二不怕死的革命精神，日夜战斗在现场一仅花了十三天时间，就安装了第一个系列的一千吨设备。","index":24,"publicationId":"fdadf13c-2dcd-4c2a-aef9-41d2da14cc33","articleId":"abd936cf0f"},{"id":"e0ff8abe19","type":"paragraph","text":"机住主要矛盾，分阶段作战，集中力量突破重点工程，是合理组织群众力量多快好省建设新矿的有效方法。重头山铁矿建设有五大工程，共一白多个项日，要求在一九七一年底形成生产能力。时间紧，任务重，如何组织这个战役？我们遵照毛主席关于要“提住主要的矛盾”的教导，根据矿山建设的特点，本着先急后缓，先重点后一般，先生产后生活的原则进行建设，避免全线出击，铺大摊子，打乱仗。我们把整个矿山建设分成儿个阶段，每段确定重点工程，人力物力的使用，育先保证重点，然后再及其他。我们百先抓了“三通”（水通，路通、电通）。如果水、路、电不通，工作面就铺不开，人力、设备都不好上，整个工程就无法进行。因此，我们组织了四十多个单位，突击施工，仅用一个多月时间，就初步完成了这项任务。由于抓住了各个阶段的重点工程，用重点带动一般，使矿山建设有步骤地向前发展，较快地形成了生产能力。","index":25,"publicationId":"fdadf13c-2dcd-4c2a-aef9-41d2da14cc33","articleId":"abd936cf0f"},{"id":"ed1543b6c1","type":"paragraph","text":"按照矿山生产的客观规律办事","index":26,"publicationId":"fdadf13c-2dcd-4c2a-aef9-41d2da14cc33","articleId":"abd936cf0f"},{"id":"4acb31e204","type":"paragraph","text":"毛主席教导我们：“人们要想得到工作的胜利即得到预想的结果，一定要使自已的思想合子客观外界的规律性，如果不合，就会在实践中失败。”（《实践论》）矿山生产建设，不但受到地质条件的影响，而且各个生产环节的关系比较复杂。这就要求我们认真学习毛主席的光辉哲学思想，深入调查研究，把高度的革命精神和严格的科学态度结合起来，按照矿山生产的客观规律办事。","index":27,"publicationId":"fdadf13c-2dcd-4c2a-aef9-41d2da14cc33","articleId":"abd936cf0f"},{"id":"a640364357","type":"paragraph","text":"在实践过程中，我们注意了正确处理以下儿个关系一、正确处理矿山生产与基本建设的关系，坚持边采边建，以建保采。","index":28,"publicationId":"fdadf13c-2dcd-4c2a-aef9-41d2da14cc33","articleId":"abd936cf0f"},{"id":"bbca14e2a5","type":"paragraph","text":"矿山生产的特点是年年有建设，年年有消失，不断建设，不断消失。一般说来，矿山建成投产后，原来的基本建设工程，只能维持一段时间的生产，要继续进行生产，就要继续进行建设。毛主席教导我们：“带有这样的情形，就是只有读失才能不丧失，这是“将欲取之必光与之的原则”。（《中国革命战争的战略问题》）矿山生产也是这样。看来搞建设会占用一部分人力，丧失一部分物力，花费一些时间，但这正是为了不丧失，为了保持和发展矿山的生产能力。在这个问题上，我们过去往往认识不清，有时生产任务一紧张，就忽视了搞基本建设。这种把矿山生产与矿山建设对立起来的作法是错误的，发展下去，就会严重影响和破坏矿山生产。认识了这种“重采轻建”思想的危害以后，我们坚持在抓好当前生产的同时，有计划地摘好矿山基本建设，做到全面规划，统一安排，走上步看下步，实行采建并举，边来边建，以建保采，为矿山生产的持续发展创造了良好条件","index":29,"publicationId":"fdadf13c-2dcd-4c2a-aef9-41d2da14cc33","articleId":"abd936cf0f"},{"id":"fbe4922688","type":"paragraph","text":"二、正确处理采矿与剥离的关系，坚持采剥并举，剩离先行。","index":30,"publicationId":"fdadf13c-2dcd-4c2a-aef9-41d2da14cc33","articleId":"abd936cf0f"},{"id":"6bfcd1d20b","type":"paragraph","text":"铁矿石总是蕴在岩石中间的，要把矿石开采出来，就必须把岩石剥离和处理掉。只注意采矿，不注意剥岩，从表面上看，暂时好象能多采矿石，开来速度是快了。实际上，日积月累就把岩石拉下了，到一定时候，再想多拿矿石也拿不出来，开来速度反而慢了。这种“杀鸡取蛋”的做法，是资本主义经营方式，是破环矿山的抗夺式开采。我们社会主义国家决不能这样做。我们必须正确处理采与剩的关系，做到不仅在正常生产情况下，就是在岩石多、任务重的情况下，也坚持采刺并举，剥离先行。我们采取了以下措施：充实了刺岩队伍；在计划安排上既下达矿石指标，又下达采剥总量指标；实行定点正规来掘，防止乱采乱到。这样，单然来剥比不断上升，去年仍然在完成矿石生产任务的同时，超剩岩石五十万吨。","index":31,"publicationId":"fdadf13c-2dcd-4c2a-aef9-41d2da14cc33","articleId":"abd936cf0f"},{"id":"0eeae59625","type":"paragraph","text":"三、正确处理采矿、选矿、烧结的关系，实行米、选、烧配套，保证高力吃精料。","index":32,"publicationId":"fdadf13c-2dcd-4c2a-aef9-41d2da14cc33","articleId":"abd936cf0f"},{"id":"c913b7df28","type":"paragraph","text":"从来矿到治炼，生产一环扣一环，互相制约，互相影响。实行米、选、烧配套，就是要组织各个生产环节上的积极平衡，做到采多少，就选多少：选多少，就烧多少。这样就能保证高炉吃饱吃好，充分发挥生产能力。如果来、选、烧不能配套，即使矿石产量增加了，还是不能满足高炉的需要，高炉只好吃“粗粮”，高利用系数就要降低，集比就要上升，生产能力就发挥不出来。因此，我们在抓紧矿石开采的基础上，又来取各种措施，提高了选矿和烧结的生产能力，便采、选、烧配套，做到即使在原矿品位有所下降的情况下，也能较好地保持人炉矿品位的稳定，为高炉高产、优质、低耗创造了有利条件。","index":33,"publicationId":"fdadf13c-2dcd-4c2a-aef9-41d2da14cc33","articleId":"abd936cf0f"},{"id":"8bc2a8cbd4","type":"paragraph","text":"四、正确处理设备使用与维修的关系，坚持维修制度，保持设备完好。","index":34,"publicationId":"fdadf13c-2dcd-4c2a-aef9-41d2da14cc33","articleId":"abd936cf0f"},{"id":"7f6406d100","type":"paragraph","text":"设备的运行状祝好环，直接关系到矿山生产好坏。有一个时期，由于我们只抓使用，忽视了设备维修，结果有十多台穿孔机“躺下”，严重地威脚看生产。通过这件事，我们认识到，一时耕设备，在短时间内，生产可能上去，但从长远看，不但不能提高产量入反而会自毁生产能力。要充分发挥设备的生产效能，就要正确处理设备使用和维修的关系，坚持维修制度，使设备经常保持完好。在这个间题上，我们强调领导重视，纽织落实，做到区域分工，定点维护，精心使用，坚持频修，使设备不带“病”作业，严格接规程办事，在任何情况下不拼设备。与此同时，还发动机修工人自已动手，制造了一部分专用和缺门设备，提高了加工能力，使备品备件的自给率达到百分之九十以上，有力地保证了矿山生产的正常进行。","index":35,"publicationId":"fdadf13c-2dcd-4c2a-aef9-41d2da14cc33","articleId":"abd936cf0f"},{"id":"9203a7be74","type":"paragraph","text":"我们在矿山生产建设中，虽然做了一些工作，但是，离觉和人民的要求还差得很远。我们决心遗照毛主席关于“认其客书学习，弄通马克思主文”的教导，努力改造世界观，不断提商执行毛主席革命路线的自觉性，紧紧地团结在以毛主府为首的党中央周围，为进一步落实毛主席关于“开发矿业”的指示，促进钢铁生产更大发展作出新的资献","index":36,"publicationId":"fdadf13c-2dcd-4c2a-aef9-41d2da14cc33","articleId":"abd936cf0f"}],"page":{"id":"81ae478c81","publicationId":"fdadf13c-2dcd-4c2a-aef9-41d2da14cc33","articleId":"abd936cf0f","start":56,"end":63}}}},"__N_SSG":true}