{"pageProps":{"article":{"id":"ac0e939694","title":"中央关于军事战略问题的决议","origin":"","is_range_date":false,"dates":[{"id":"3fe4a7921d","index":0,"year":1935,"month":12,"day":23,"articleId":"ac0e939694"}],"tags":[{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"dd2b275f6c","name":"毛泽东","type":"人物"}],"aliases":[],"publications":[{"id":"maoquanji8","name":"毛泽东全集第8卷","internal":false,"official":false,"type":"pdf","author":"张迪杰","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives8/main/mao-quanji/maoquanji8.pdf"}],"authors":[{"id":"261e5467ec","name":"毛泽东"}]},"publication_details":{"maoquanji8":{"comments":[],"contents":[{"id":"ad8a1c5b93","type":"paragraph","text":"中央关于军事战略问题的决议“","index":0,"publicationId":"maoquanji8","articleId":"ac0e939694"},{"id":"1edeb2639d","type":"paragraph","text":"（1935年12月23日）","index":1,"publicationId":"maoquanji8","articleId":"ac0e939694"},{"id":"3ee7bd24ac","type":"paragraph","text":"甲战略方针在日本帝国主义变中国为殖民地的形势之下，在中国红军及其他革命武装力量的现状之下，党的军事策路即战略方针应有如下各项：（一）在以坚决的民族战争反抗日本帝国主义进攻中国总任务之下，首先须在一切政治的军事的号召上与实际行动上，确定“把国内战争同民族战争结合起来”的方针。这即是“抗日联军”“红军是中国人民抗日的先锋队”“切不愿当亡国奴的士兵及军队同红军联合起来打日本去”“全国同胞武装起来反对日本帝国主义进攻中国“工农商学兵联合起来武装保卫中国”“打倒帮助日本帝国主义打中国人的汉好卖国贼”“打倒帮助日本灭中国的卖国头子——将介石”“打倒侵入抗日根据地的汉好卖国贼”“反对汉妍卖国贼抚乱抗日后方”“巩固抗日后方”“扩大抗日根据地”“红军白军联合起来打[1]1935年12月，中共中央政治局在陕北子长县瓦密堡举行扩大会识，讨论军事战略问题、全国的玻治形势和党的策略路线问题。事战略方倒日本帝国主义”“没收汉好卖国贼的财产做抗日军经费”“没收日本带国主义在中国的财产做抗日军的经费”“有钱出钱，有力出力有枪出枪，有知识出知识，打倒日本帝国主义”“为打倒日本帝国手义战到最后一滴血”“民族革命战争方罗”等等的口号及行动方针，应该是“准备直接对日作战的力量”。因此，一九三六年主力红军作战的主要目标还应该是汉好卖国城的军队，但在日本占领区域及自治区叫，应尽量组织、扩天及联合一切的抗日武装力量—抗日义勇军、抗日游击队等，同日本军队进行直接的有力的游击战有必要同日本军队发生部分的战斗（普绥察方面）（三）猛烈扩大红军，一九三六年全国主力红军应有二十方人（四）为坚决而看力地执行（一）（二）（三）项所述之方针（把国内战争同民族战争结合起来，准备对日作战力量，扩大红军），第大现有苏区”这两个任务之上，并把“打通苏联”作为中心任务章“巩固扩大现有苏区”同它密切地联系起来，具体步骤即把红军行动与苏区发展的主要方向放到东边的山西和北边的绥远等省去[1]这里指伪其东防共自治致府所控制的地区。1935年11月，在日本帝国主义指使下，国民党河北省政府深栓、葡密两区行政督察专员股没在东22个县，脱离中国致府的管辖。[2]缓，指缓省。察，指察哈尔省，当时的辖区是今河北省西北部和（五）第一方面军以外之红军（二、六军团，四方面军），对于南京卖国威军队之削弱与牵制，有极天的战略上的作用，其行动应适当地指导之（六）游击战争对于战胜日本帝国主义及汉好卖国城的任务，有很大的战略上的作用。其指导原则应如下：1.一切游击队以民族战争的面目出现（日本占领区、自治区及其附近省份称中华抗日义男军。其他地区——华中、华南，称中华抗日游击队，在这些地方——华中、华南游击队壮大起来时，称中华抗日人民革命军）。土地革命在民族战争的口号与策路之下执行2.在一切省份发展游击战争，而着重于主要的省份（河北，山西，热”察续，东三省，山东，河南，江苏，浙江，福建，陕甘）在大江南北原有苏区变为游击区域的地方，便之从恢复形势迅速地提高到发展形势3.地方党对于游击战争，在白区是唯一的指导者，在苏区是主要指导者。4.大量地吸引卷入反日浪潮中的白军士兵与青年学生到游击战争中去。5.游击队应有根据地，但反对保守主义（这容易给游击队以损害）。6.游击队同当地革命民众密切地结合起来7.提高游击战木8.使游击队变为正规的革命军9.游击队是苏区的创造者[1]热，指热河省，1955年撒销，原辖地区划归河北省、辽宁省和内蒙10.便游击战争增加计划性（七）使白军士兵革命运动在民族战争旗积之下，同抗日红军抗日游击队结合起来，注意如下的指导原则1.没有士兵的援助（中国的，还有日本的），民族战争的彻底胜利是不可能的。2.士兵的援助是可能的（亡国双境遇，机寒交道，不得休息）3.把运动放到广泛的群众基础上去，从关门主义解放出来，公开运动同秘密工作相结合（八）把蒙回两族（首先蒙古）反日反中国统治者的斗争提到武装斗争的程度，并把他们的斗争同我们的斗争直接结合起来（九）执行“抗日联军”的策略，把敌人营垒中间的矛盾与破裂组织到民族战线上去，把我们营至同“第三营垒”结合起来，成为统一的民族营垒（十）把苏联红军同中国红军在反对共同敌人日本帝国主义的基础之上结合起来，首先是技术条件的结合","index":2,"publicationId":"maoquanji8","articleId":"ac0e939694"},{"id":"edd4becbb3","type":"paragraph","text":"乙作战指挥上的基本原则（一）战路防御时：1.反对单纯防御，执行积极防御2.反对先发制人，执行后发制人（一般的）。后发制人，即读故深入，不是所谓“机会主义的单纯防御路线”（宁都会议及其后），而是内线作战的正确愿则。（二）战略进攻时：2.反对冒险主义：（1）适可而止，保证已得的胜利（已得胜利是可能丧失的）香时的休息，使苏区得着扩大，并把扩大苏区的任务同创造战场迎接新的战斗的任务联系起来。把两个以上的苏区打成一片和消灭苏福”（一九三二年党报，而是执行了正确的方针。发展（即是所调“巩固地发展苏区”，所谐“同时护大，同时深入”），反对冒进政策（敌我对比许可时是例外）（4）打城市及故人巩固了的阵地是有条件的，过去反“上山主义”反“东北路线”是错了的（一九三二年）（三）一般原则（不论防御时或进攻时）1.反对只“打”不“走”的拼命主义，又要打，又要走，自然走是为了打的。战争方式的游击性，即没有固定战线，这是由于技术条件落后而决定的中国红军作战的特点，也正是过去军事指导的[1]党拟，这里指中共中央机关数《红旗周报》。该数在1932年4月25[2]1932年3月中旬，毛泽东在赣县江口召开的中共苏区中央局会议总长处。在这里反“游击主义”是错了的。第五次反“围刺”中企图建立固定战线是失败了。草这一战线的暂时失利（地方被占）换得别一战线的胜利，这一战线的问题也就可以解决了（地方是可以恢复的）。2.争取这种可能，迅速改变红军的技术条件，便没有固定战线的状态改变为一般有固定战线的状态，运动战还是运动战，但大大减少了游击性。没有这个现代的条件，要彻底战胜日本帝国主义及其走狗是不可能的，对于改变技术条件的消极是不对的3.运动战是基本原则，反对“不让寸土”的保守主义的阵地战，主力红军大踏步进退是不可避免的，需要的4.集中兵力于主要方向，战略上一个拳头打人，内线作战中的外线作战，消灭战：反对分兵主义，反对两个拳头主义，反对战略上的“全线出击”，反对击演战（战略的及一般战役的）5.战略的持久战，战役的速决战，反对战役持久战，反对“拼消耗”。要有充分的休息训练，反对无益的急，学习必要的慢6.要有充分的休息训练，反对无益的急，学习必要的慢7.要有充分的休息训练，反对无益的急，学习必要的慢","index":3,"publicationId":"maoquanji8","articleId":"ac0e939694"},{"id":"a320d12718","type":"paragraph","text":"要有充分的战斗准备。要的。依情况决定指挥方法，统一决心下的分割指挥是容许的、需9.拿战略方针去指导战役战术方针，把今天联结到明天，把小的联结到大的，把局部联结到全体，反对走一步看一步。10.军事委员会在军事范围内有完全的权力丙拿主要的三个步骤，达到打通苏联","index":4,"publicationId":"maoquanji8","articleId":"ac0e939694"},{"id":"7ee3ac3cc8","type":"paragraph","text":"与巩固发展现有苏区的任务二月五日前完成下列任务：1.扩大五干新兵2.给北面进攻着的敌人一个打击3.夺取甘泉宜川两城4.赤化宜川洛川两县5.组织第二十八军（北面）第二十九军（南面）6.若手组织骑兵旅7.扩大游击队到原有数的二分之一8.完成渡河准备。9.完成政治准备（部队中的，对山西方面的，对陕甘宁的，对苏区的）。赤少队的扩大整理10.赤少队的扩大整理三百个地方干部准备到山西去11.赤少队的扩大整理12.着手绥远方面的布置13.红校“第一期出校，第二期入校14.红校“第一期出校，第二期入校15.为准备三百个排长，在三月后使用，方面军开办教导营16.治疗突击（办药），争取二分之一伤病员在一月底出院着手组织蒙古游击队17.其他组织上的准备（党的，政权的，军事的）第二步在山西：准备以六个月（二月一一七月）完成下述任务，依情况延长或[1]红校，即工农红军学校。1935年11月，以中央革命军事委员会干部营（由原干部团能编而成）与陕甘红军干部学校等在陕北子长县瓦容堡合并组成。1936年1月，改名为西北抗日红军大学。6月，扩建为中国人民抗缩短之：1.击破图锡山的主力，消灭其一部2.开辟山西西部（靠黄河一带）五县以上地区，使之成为初期的苏区。3.扩大红军二万人，山西一万三千人、陕西七千人4.创立占领区域内的游击队到一千人。5.调动政军，恢复神木、府谷、佳县、吴堡、清润、米脂、绥德等县敌占地区之全部或一部，陕北游击队大部或一部过山西去6.着手对内蒙民族的宣传工作，取得部分的切实成绩7.扩大蒙古游击队最少二直人8.加紧对绥远的布置9.加紧对绥远的布置组织上指导上加强河北游击战争。10.完成骑兵旅。11.创立晋直察绥交界地区及晋豫交界地区的游击战争。12.指挥上加强陵甘游击战争13.二十八、二十九两军各完成二千人14.读北陕甘两苏区游击队扩大至一月时的一倍15.完成与苏联的通信联络红校出产五百个连长，三百个指导员，五十个营长，三百16.完成与苏联的通信联络五十个游击战争的干部，以两期计算（每期六百共一千二百）17.完成与二、六军团的通信联络图锡山，当时任国民党政府军事委员会副委员长、太原纸靖公署主任。[2]直，指直素，旧省名，辖今北京、天津两市，河北省大部和河南、18.著手抗日联军的组织19.著手抗日联军的组织20.1完成出绥远的政治上军事上组织上的准备。保证黄河船渡，必要时回陕西一行第三步在绥远：1.由山西向绥远转进之时机，依日本帝国主义对绥远之行动如何而定。2.向绥远转进之估计，有困难的（日本可能的阻烧，简锡山的骑兵，内蒙民族与我们间政治上联系的薄弱），但是可能的（三种困难，都是相对的）3.即使暂时不容许背靠外票，或靠近了奢时不能解决问题时下文的问题，因地区宽大，人口众多，反日潮流高涨，有许多文章可做。","index":5,"publicationId":"maoquanji8","articleId":"ac0e939694"}],"page":{"id":"de3ab667b7","publicationId":"maoquanji8","articleId":"ac0e939694","start":118,"end":126}}}},"__N_SSG":true}