{"pageProps":{"article":{"id":"ac62079818","title":"青年群众学习理论的新高潮","origin":"","is_range_date":false,"dates":[{"id":"b8de72b98c","index":0,"year":1960,"month":6,"day":null,"articleId":"ac62079818"}],"tags":[{"id":"29143cbd32","name":"无产阶级国际主义","type":"主题/事件"},{"id":"56fc802eb7","name":"人民内部矛盾","type":"主题/事件"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"dd2b275f6c","name":"毛泽东","type":"人物"}],"aliases":[],"publications":[{"id":"6bc20235-6f55-48c5-865b-06ed7b1e4240","name":"红旗一九六〇年第十一期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/6bc20235-6f55-48c5-865b-06ed7b1e4240.pdf"}],"authors":[{"id":"606c5b14cb","name":"胡克实"}]},"publication_details":{"6bc20235-6f55-48c5-865b-06ed7b1e4240":{"comments":[],"contents":[{"id":"017034354a","type":"paragraph","text":"青年群众学习理的新高","index":0,"publicationId":"6bc20235-6f55-48c5-865b-06ed7b1e4240","articleId":"ac62079818"},{"id":"cb7b55f4f3","type":"paragraph","text":"目前我国广大群众学习马克思列宁主义、学习毛泽东替作的运动，已形成了一个新高潮。这个学习运动，从一九五八年以来，随着我国配会主义革命的月签深人和证会主义建霞的持跃进而不断地发展，到一九五九年党的八届凡中全会以后，又进人一个更加广泛、更加深人的阶段。运动规模之大、热气之高、影响之深，都达到了前所末有的程度。无是工厂、农村、街道、学枕、机关、速队，都有越来越多的人学习马克思列宁主义、学习毛澡东著作。这个学习运动是一个服克思列等主义的普及运动，也是一个群众性的思想革命运动，它和其他方面的群众运动相装合：井对其他运动起着得进作用。参加这个运动的，以青年居多数。全国各地，以各种形式参加学习的青年人数已有几千万人。这无疑是当前害年共产主义教育工作中的一件大事，","index":1,"publicationId":"6bc20235-6f55-48c5-865b-06ed7b1e4240","articleId":"ac62079818"},{"id":"254f36fef5","type":"paragraph","text":"我国广大青年对于学习克思列宁主义、学习毛墨东园志的著作，表勇出这样大的兴趣和热情，不是偶然的。这是我围青年惠想算梧提街，重命积极性和革命主动精增强的表现。们越是要求成为政霜上的键进派和生产上的先进分子，也就越炭感觉到掌握理斋武器的追切性。大跃进以来，各级党委加强了对理盖工作和贵年教育工作的膜导，把械干部和群众的理学习作为新形","index":2,"publicationId":"6bc20235-6f55-48c5-865b-06ed7b1e4240","articleId":"ac62079818"},{"id":"8c14bf2eea","type":"paragraph","text":"胡克实势下推进党的思想工作的重显一环，就使这个华习运动得皮更有早更有组地开展趣来，而当前国内和国际范园内的重大的要治斗争，无疑也是这个学习运动的一个重大的推动力。","index":3,"publicationId":"6bc20235-6f55-48c5-865b-06ed7b1e4240","articleId":"ac62079818"},{"id":"a72716d8b8","type":"paragraph","text":"青年是革命事业的继承者。在新的形势下，把我国寄年的政治思想教育和马克思列宁主义理的普及工作紧密地结合起来，用毛海东思想武装青年，通定毛溪东艺作的学习、徒我国香年一代把中国共产党生露的重命怒励和优良的革命傅就继承下来，把毛灌东同志的值大思想和革命原格真正接受下来，树立无产阶费的革命世界观，提高他们的共产主义党悟和道德品质，使他们能够更好地为高速度建截社会主义和过渡到共产生义而斗争。这是当前我国青年共产主义微育的一夏突出的内容，是当前共青团各极一道重大的政治任务。这填任务完成得好，就可以使我国青年更好地成为建醒肚会主义的突击力量，更快地成为共产主义的坚强的新一代。","index":4,"publicationId":"6bc20235-6f55-48c5-865b-06ed7b1e4240","articleId":"ac62079818"},{"id":"8c0b522d7a","type":"paragraph","text":"各地您酸能明，在群众理学习运动中，只要这种学习是严格地接照理和实际结合的方针进行，而不是莲背这种方针，就可以把责华的政治思想觉活提到一个新的高度。目前青年群众的座学习主要图着这样三类题，郎：形势与任务间题，生产周题，思想圈题机世界观间题。联系这些奖际翻题学习理流，并融过的斋放分析制解决区些线除腿题，不仅不烧碍粹众去掌握理临原用相汉，飞便群众配够更好绝事接理斋原明用鞋众月的韵来配，这样的习是：我票","index":5,"publicationId":"6bc20235-6f55-48c5-865b-06ed7b1e4240","articleId":"ac62079818"},{"id":"f506671949","type":"paragraph","text":"我明日，越学越装梦，避学越上意。","index":6,"publicationId":"6bc20235-6f55-48c5-865b-06ed7b1e4240","articleId":"ac62079818"},{"id":"5ababe9b62","type":"paragraph","text":"责年群水学习届克限列字主义、至器著作，首光同当前形梦、任务精合，同国内外的阶意斗学形费粘合，这是很自然的。不仅因为这些间题都是最大最重要的现实剧题，而且因为青年人一般税来对这些翻题是敏威的，而对于这些间盟是否能够正确认藏和朵取正确的态度，交直接关系到能不能正确趣解决他们的政持方向的周题。在皮对者产除级有派和反对右倾机会主义的平争中新多人着重学习了毛泽东同志的“中国社会各阶毅的分析”、“湖南农民运动考染报告”“关于正确健理人民内部矛盾的周”等著作，以及常的有关总路和人民公就的决露和文件，学习了周克思、恩格斯、列宁、斯大花和毛醛杂剧志关子不断苹命、命群众运动、新生事物不可战胜等开题的融述，这就便大家懂得了想样用阶极分析的观点去看固题，怎样区别故人和朋友，怎样区题事情主流和支流，黑龙江省牡丹江承泥产是一个理斋学习光进单位，工人例坚持学习，提高很快：在反石绿乎维中，德构以学到的理观点和党的八届八中全会文件为武器，有力地题库了“大搞编续只算政治账，不算趣济眼”“建小岛炉是劳民伤射”等右倾育工人郑志杰蔬：我他基泥广从来爱有价过期铁，可是一个大搞纲铁运动，就炼出了一百吨锅，二十七百五士随铁，不仅两足了工厂生产配件的需要，还支援了兄第工厂和人民公社，这怎么能算解济暖呢？工王延意：“建改小通炉是一个新生事物，一切事物的发展，总是从无到有，从小到大，从低级到高极，这是规律，它不以人何的主观意志为尊移，看不起小高好的作用和发展连，应对这个新生事物，是寄产阶极世界观的反峡。”这个厂的奇多工人还写了“大断进的好处六十条”“需克进主义者是新生事物的扶育者”、“保眼珠一样保卫党的点整缝”“两种世界况药斗季”、“什么树开什么花，什么断接什么”等八十多篇有战斗性、有理色彩的交章。这充分配明机构的理斋学习是很有成的。","index":7,"publicationId":"6bc20235-6f55-48c5-865b-06ed7b1e4240","articleId":"ac62079818"},{"id":"e862534ce4","type":"paragraph","text":"我国青年对当前国际范阔内的阶极斗品越来越关心，这是一种很好的其象。他得试学习“毛溪东间志品帝菌主义和一切反动派都是抵老虎”以及其他有关斋远国际题的之章。目前正在学习毛握东同志同亚湖。手洲，拉了美洲人士的量，学习“列宁主义万岁”“浩着大强宁的道路前进”。“在列宁的革命旗想下团精起来”三篇交章。这种学习便他进一步认清帝主义的本质，懂得如每同帝国生义特别是美帝图主义进行坚决斗争，认到现代修正主义的本质及其产","index":8,"publicationId":"6bc20235-6f55-48c5-865b-06ed7b1e4240","articleId":"ac62079818"},{"id":"583bd07101","type":"paragraph","text":"重危害性，使他倒懂得了应当用怎样的立场和观克去观染复杂的国际周题。这种学习对","index":9,"publicationId":"6bc20235-6f55-48c5-865b-06ed7b1e4240","articleId":"ac62079818"},{"id":"d8e8d13fec","type":"paragraph","text":"子塔养青年的革命精神和科学分析态度，加面吉年的国际主义精神，有着极为童要的作用。","index":10,"publicationId":"6bc20235-6f55-48c5-865b-06ed7b1e4240","articleId":"ac62079818"},{"id":"c0a1b994ee","type":"paragraph","text":"终点思列子主义生东著作，不但是我们进行政治斗争的指南针，也是进行生产斗的大武器。多青年在紧旅的生产斗等中，特别在技术革新和技术革命运动中，所以对学习“矛后斋”“实斋”和毛浮东同志的其他著作有越来越高的积极性，是因为这些著作帮助他们认真理，破除各种迷信，美行政治挂师和懂得知融来源于实疑等道理使他倒敢想敢干，充分发了主况能动性和共产主义凤格：同时也促使他开动箱启发出蕴藏在他何身上的容，帮助他们打破了不少器如“重新到顶”，“港力搭光”等形简上学观点，使他们致于大实行重新，不断革命。这样的例子很多。哈尔演第--工具厂磨床小超的青年，原求把一种新式机床者成是“佛务的眼味动不得”，当他们在学习4储得“客观现实世界的变化运动永远瓷有完结”这样一个道理之后，他创这样想：既然世界上渡有固定不变的东西，那么一切机器也都是可以改变的，既然有人能造这架机器米，就一定有人能改造笔。他们按照这种想法大胆革新，整于实现了机床自动化，由原来一人看一台提高到一人看三台。悬龙汇省佳木斯粘械厂保全科工人在们造“清花单程机”的过程中，有过这样一件事：保全工由云寿根据老机器的特点，提出了波革方案，可是技术具不同意，并拿出“清花工艺学反他，他有什么理斋根据。由云寿答不上来，但择有灰心，而是更深天地钻研这个间题。他重了“实斋”。“实陵斋中有两段黏启发了他：“判断认酸或理之是否真理，不是依主观上算得如何而定，而是依客观上社会实践的结果如何而定。”“计多自然料学理斋之所以被称为真理，不但在于自然料学家们铺支这些学的时候，面且在于为尔后的科学实题所延实的时候。毛泽东同志的这些临断，了他解决周题的武器，坚定了他的信心，在党支部和群众鹤支持下，魅过一儿天的反复款，慈子把“清花单程机搞成功了。有人圈他：“你为什么在解决技术题的时候“实斋”？”他歌：““实践斋虽然不直接解决技术周题，但它是解决人的思根围题的，解决方向周题的。不霞“实践斋”就不懂得科学来源于洗践发活实藏所都明的这条理，不懂得这个真理：就有信心改革单程机。”许多理学习搞得好的无进单能，例如上海市求新造船厂、牡丹江水泥厂、齐齐哈尔市第三机床厂马恒小粗，北京汽电响造厂双化突击队，哈尔凝第七百货商店等，都在生产和技术革命中长期地保持了新旗单位的荣誉。这要都明理学习和生产斗季相洁合，不仅有利于推进生产，证且也有利子在生产斗维中改变人们的精神面貌。其在群众中流行着这样一句话，啤做：“干致不足查惠，方向不朗学理斋”。这是反映了实际情况的","index":11,"publicationId":"6bc20235-6f55-48c5-865b-06ed7b1e4240","articleId":"ac62079818"},{"id":"811d2d2445","type":"paragraph","text":"T理融学习的主要日的之一是提进思想动造。而改造思想的周题，交主要是一个故造世界观的商题。这是提高青年的共产主义算悟、充分调动他例的斗争积极性的根本间题。从看本主文到共产主义的过渡时期，赛产价被和定产价数的斗事是长期的，香产阶毅世界观和无产价极世界观的斗个也是长期的。我国这一代青年，是在新社会成长起来的，直接受觉的教导，但他们还比较缺乏政消皱炼，缺芝严格的阶极斗争翻练，因此也容易受到餐产价极思想的影响，特别是知藏青年中药有些人，受餐产阶激思想影响还相当深，要政变他们的世界观，还是一个长期的斗争学习毛泽东同志的著作，大大有利于促进这个改造过程。","index":12,"publicationId":"6bc20235-6f55-48c5-865b-06ed7b1e4240","articleId":"ac62079818"},{"id":"523641cfe8","type":"paragraph","text":"静多青年通过毛泽东著作的学习，开始掌握了阶毅分析的方法，矛盾分析的方法不断革命的观点，发挥主观能动性的观点，学习和发了最公移山的数力，自求恩的精牌，应举社的志气，“穷棒子”的干勤，树立起全心全意为人民服务的版想。这对于促进他们世界观和思想作属的改变，起了极好的作用。有些青年：学习使他们得了三个宝（革命第一，工作第一，便入第一），他们决心做一个商货的人，有盒于人民的人。天津市光复道副食品商店售货量张士珍，就是一个很好的树子。这个女害年售货身，经常用毛浮东团志揭白求恩是“豪不利己专门利人”的蓄来校查自己，鞭策自己。她不原愿雪交加，大雨倾盈，总是推着荣车，走街串巷，法货上门，从来也不叫苦。她：“我知道，越是在风南天，越需要为居民去差货。前淋的是我一人，方便的却是千百人。无其是床上的病人，孕妇，产妇和多子女的据据，下雨天他间不就夹到菜，他们不仅是藏激我，他鸽更威激的是我们的党，我们的毛主席。”学习毛泽东著作，推动这个青午售货最不断改进看间题的方法，处理工作的方法。她经常分析供求之圈的矛盾，向居民进行调查研究，力争开降货源，做到商品合理分配。因此，她在工作中取得了很好的成，受到了群众的餐摄，被为天津市特等模范，市和省的寄年红旗突古手，并出席了全国群英会。","index":13,"publicationId":"6bc20235-6f55-48c5-865b-06ed7b1e4240","articleId":"ac62079818"},{"id":"cb0ef91a1a","type":"paragraph","text":"同一切新生事物的成长一样，青年群众便观点的不断斗争中发展起来的。有些查产阶毅知器分子抹杀工发青年学理验的重大义，笑工生群众学理斋是“白费功夫，学不到手”，是“一表，二起、三塔台、四重亲”。这种观点是极其舒融的。事实证明，工农群众不但能够学习理，而且还学得很好，好些人还担任了学习精导员和讲师，运用理龄总结了自己的实际经，写出了一些具有题想性和理险色彩的文章。他门最然交化水平低一些，但是由于他们的阶极地位和经受的斗争炼，他有一定的阶斗争经和生产斗争酸，使他们比核容易镇会和掌提题克惠列宁主义和毛泽东著作的精种实质。他阿学习要求追切，他例有一个为基命面学习的正确目的。因此，他们能够边学边用，获得优果的成清，他们既是生产上的先进分子，又是学习上的积极分子。从他们身上，我可以看到既有思想觉悟、又有文化理修养、体力劳动和脑力劳动相结合的新人正在成长。","index":14,"publicationId":"6bc20235-6f55-48c5-865b-06ed7b1e4240","articleId":"ac62079818"},{"id":"964deedfc8","type":"paragraph","text":"青华群众的理融学习，已经获得了相当","index":15,"publicationId":"6bc20235-6f55-48c5-865b-06ed7b1e4240","articleId":"ac62079818"},{"id":"b02074a424","type":"paragraph","text":"大的成。恒是，就这个学习运动所担食的任务米，还只是有了一个良好的开端，面县发展还是不平衡的。我们要在各级党委精一颁导下，继鼓足干到，使这个运动更加深人、广泛和持人地发展下去。","index":16,"publicationId":"6bc20235-6f55-48c5-865b-06ed7b1e4240","articleId":"ac62079818"},{"id":"30cf0c14ca","type":"paragraph","text":"现在，参加学习的人很多，他们各自的觉悟程度、政治经、工作偏位、文化水平不同，这就需要有一个全面规划。大体可以分为这样三种情况：第一种情况是要求学习毛泽东著作的广大青年群众，他的数量已有几千万。他偶当前的学习，应敲紧密结合务的要求，有计划地毛程乐尚志的著作，华习党的方针政策，第二种情祝是基层香年干部、青年先进生产者和一部分机关青年，也有上千方人。我例要特别抓紧他何的学习，要求他情等得多一点，深一点，使他制成为带动广大青年学习的骨干。第三种情况是有一定的理知藏的青年干部和业余的理数具，有上百万人。应当对他们要求得更高一些，并儿不断提高施何的教学能方和写作能力，批他们逐步培亲成为理蔬工作的优费人。其中，加强干部学习，养业余的和专职的理流教身，是进一步福好理斋学习运动的重要的周题，在广大青年群众的学习热潮兴起之后，团的干部的学习，显得更加重要了。这不仅因为党要求他们在工作中趣更大的作用，而且学习运动也需要以他何为骨千。理在形势也已到了非解决这个随题不可的地步，加果团的于部的理学习不加强不此群众学得好一些，那就不能带倾群众就会落在群众后面，姑碍群众学习运动的前进。","index":17,"publicationId":"6bc20235-6f55-48c5-865b-06ed7b1e4240","articleId":"ac62079818"},{"id":"3e24d9defb","type":"paragraph","text":"群众性理盖学习运动的开展，追切需要透步建立一支曲大的精导队伍，起一个理教育网。根据黑龙江省的解验来看，大量吸收工农群众中的学习积极分子参加辅工作，担任学习桶导或数员，不但是必要的，而日是可能的。对子仙制，我例一方面要放子让他们去工作，鼓使们的干勒，长他倒的志气：另一方面交要满腔热忧地去帮助他们，塔杀副练他间，使他博得到进修的权全。黑龙江省等地的您验也证明：有条件的基层单位，在党的就一导下，建立理斋教研室，在农村人民公社的管理区和工厂的车间，建式以党支部委具为核心的理需教研粗，可以更好地加强党对群众理流工作的健导，培养韩导力量，开度理斋普及工作。","index":18,"publicationId":"6bc20235-6f55-48c5-865b-06ed7b1e4240","articleId":"ac62079818"},{"id":"f3af98b869","type":"paragraph","text":"在开展政治理学习的同时，我树对于群众的文化学习，决不能忽融。群众对理斋学习的热情越商，就越需要更多地学习交化以使能够更多更好地陶理融书籍。同付群众在理斋学习中，通过剧蕾典著作写心得，写交章，讲稿，又迅速地提商了交化。我何应当在党的统一倾导下，对群众的政治、文化、科学技术春习作全面的","index":19,"publicationId":"6bc20235-6f55-48c5-865b-06ed7b1e4240","articleId":"ac62079818"},{"id":"d856f59104","type":"paragraph","text":"宾班。","index":20,"publicationId":"6bc20235-6f55-48c5-865b-06ed7b1e4240","articleId":"ac62079818"},{"id":"9765848705","type":"paragraph","text":"群众性的理学习运动，也是群众的项数互学运动。大量经酸证明，哪里大摄旗鼓，深人发动群众，那里运动就生气春勃。哪里不摄群众运动，那里群众思想就不能解放把理融看作高不可整的迷信就不能冲破，学习重爸的热情就不高，成效就不大。要大搞群众运动，就要重和发挥先进人物和先进集体的作用，总黏和推广鹿侧的题，树标兵，插红旗，号君大家学光进、比光进，赶光进，帮好进，团图一部要诺人群众，把工作越做越深人，越做越翻致，进求线效，不务匾名。","index":21,"publicationId":"6bc20235-6f55-48c5-865b-06ed7b1e4240","articleId":"ac62079818"},{"id":"6236f2b1de","type":"paragraph","text":"广天群众学习题克热列了车文、学习毛东著作的运动的莲物发展，标志着我回证会主义建数的群众运动具有高度马克思列宁主义的自觉性。广大群众华握了毛泽东思想这一使大武器，必然把我国的社会主义建事业更加迅速地推向前进。共青团粗械一定要紧紧地依靠党的慎导，把这个学习运动卡期地坚持下去，完成党交船我们的培养和教百青年一代的光装任务。","index":22,"publicationId":"6bc20235-6f55-48c5-865b-06ed7b1e4240","articleId":"ac62079818"}],"page":{"id":"011cb0ce8e","publicationId":"6bc20235-6f55-48c5-865b-06ed7b1e4240","articleId":"ac62079818","start":39,"end":43}}}},"__N_SSG":true}