{"pageProps":{"article":{"id":"b22817eb14","title":"给周以票、谭震林等的信","origin":"","is_range_date":false,"dates":[{"id":"253c965cf3","index":0,"year":1931,"month":6,"day":28,"articleId":"b22817eb14"}],"tags":[{"id":"2a70b5d939","name":"书信","type":"文稿类型"},{"id":"89f0012853","name":"谭震林","type":"人物"},{"id":"dd2b275f6c","name":"毛泽东","type":"人物"}],"aliases":[],"publications":[{"id":"maoquanji5","name":"毛泽东全集第5卷","internal":false,"official":false,"type":"pdf","author":"张迪杰","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives8/main/mao-quanji/maoquanji5.pdf"}],"authors":[{"id":"261e5467ec","name":"毛泽东"}]},"publication_details":{"maoquanji5":{"comments":[],"contents":[{"id":"7b1475c439","type":"paragraph","text":"给周以票、谭震林等的信”","index":0,"publicationId":"maoquanji5","articleId":"b22817eb14"},{"id":"f4a6549cb5","type":"paragraph","text":"1931年6月28日以栗同志转边界工作委员会震林同志转十二军军委此次十二军工作区域分得不要当，清流、连城应让第十二军作第二步工作区。十二军中心任务应不是筹款，而是建立深入宁化石城长汀三县的工作。十二军担任这三县，三十五军担任瑞金一县，三军担任于都会昌二县，均以两个月（七八两月）为限期，分完田，建立地方武装、地方临时政权和备时党部，把这四个问题真正的解决，使于瑞石宁会汀六县连成一片。这是我们的中心任务。十二军两个月要做三县工作不是容易的。一次战争后，四个月中十二军做了石城一县宁南半县工作，现在宁南是半色区域，石城是[1]这是第二次反“图别”战段结束后，毛泽东就红军分故工作区城问题写给红军第一方面军政治部主任、中共闽赣边工作委员会书记周以累和红军第十二军政治委员谭震林等的信。6月30日，毛泽东再次致信红十二军军委并转周以票及阀镜边工委、红三十五军军委，指出：“根据各方面情况料新，故军定很迅速地向我们透攻，已毫无疑义。在此形势下，决不能容我们此时期做准备工作，大概下月内准备作战。”信中还说，在日前形势下，红十二军在宁化、石城、长汀三县工作只能计划做一个月，等款和群众工作同样是主要任务。12]一次战争，指红军第一方面年进行的第一次反“围”作战。全色区域。过去成绩如此，现要两个月做三县工作是必然难做好的，必定要增加工作时期才行。若推广到清连二县，并且把十二军主力三十四师摆到二县去，那末十二军工作将又是毫无效果。因此须变更康都决议，把三十四师迅速调返来，使他担任宁化全县三十五师担任石城全县，三十六师担任长汀全县，军直属队在三县之间。望坚决照此布置。依大局看来，过去所拟三军团去二票、四军去宁安叫的计划，不但客观上帮助蒋介石打击两广，为蒋介石所大愿，并且要很快引起两广的对共行动，乃由我们一身遮断两产反落视线，便之集注于我们自己，必然要促进蒋粤要协对共的过程。我们不应如此器去南丰以北，目前事实上既不许，整个策略上亦不宜。因一则无巩固政权可能，二则威肤长江太甚。西南北三面都不可，便只有东方是好区域。第一、蒋系地盘，无直接威助两广之整。第二、地势偏，即不受威胁，若较之我们出南丰、宜黄者为小。第三、有山地纵横，无河川阻隔，最适宜造成新战场。第四、有款可筹，军以内不愁给养。第五、群众很多，可以出兵扩大红军。因有这些条件，D1931年6月21日至22日，红年第一方面军临时总前敌委员会在江西南丰县康都好召开第九次会议，请论时局和第三次反“围判”的行动方针职及线场本置等问题。会议决定第三军团向将乐通近，占领将乐、顺昌两，筹款60万；第十二军分兵在宁化、清流、江州工作，筹款15万；第因（缺一个师）追进沙县、归化、永安，筹款40万；第三军两个师进占南，限前进到里琴圩，如故不退，只留一师在兴图、于都边。[2]二票，原件如此，疑为江西上犹、紫义。[3]宁安，原件如此，疑为江西定声、安运。41931年5月，广西的李宗仁、广东的陈济棠联络唐绍仪、汪精卫、我们应该在这区域作长期工作计划。三军团应以建宁、秦宁、将乐为工作区域，以顺昌、都武、光泽为筹款区域。四军应以归化”清流、连城为工作区域，以沙县、永安、无溪为筹款区域，即在三具筹款自给。三十五年以瑞金为工作区域，筹款自给。三军以于都、会昌为工作区域，筹款自给。赣东独立师的中心工作区是广昌，使之联系建宁与石城。所谓工作区都是要分配土地、建立政权的。筹款区只打土豪，做宣传，而不分由地，不建立政权。工作时期暂定两个月，延长下去可到六个月。故人来了，集中起来就在这个附近打，敌人不来，我们就在这块工作下去。十二军在宁化、长行、石城工作，要力戒二期在石城、最近在建宁工作之失败（石城游击队尽是流跟、富农，通通反了水），要来一个彻底的转变，坚决反对群众工作中的机会主义。如若三县工作再如过去建宁、石城一样，那末军委和三个师委须负严重的责任","index":1,"publicationId":"maoquanji5","articleId":"b22817eb14"},{"id":"524ad69819","type":"paragraph","text":"总前委毛泽东","index":2,"publicationId":"maoquanji5","articleId":"b22817eb14"},{"id":"93e8e01500","type":"paragraph","text":"六月二十八日下午十时于建宁石城信所说三个月工作时间须缩短一个月，因教进攻紧道一春年不元开八日博第年年年一年中四日年中为土题人方员门一年年四进上年位财分一题一年注座个福上起吃局改章的业国","index":3,"publicationId":"maoquanji5","articleId":"b22817eb14"},{"id":"b8d03356f1","type":"paragraph","text":"六顺开","index":4,"publicationId":"maoquanji5","articleId":"b22817eb14"},{"id":"e036b3449a","type":"paragraph","text":"日起中内六年开文广道星青来六兴天生新年欢源化四所止三明甲群老生事61申事中导种六精来进去服中上合如合属大开主人要对六如入们理得使之事白品时道业门工票平以月开事实土中国天一生自为长江人的部于万方母分开王欢义用一事即不土出土高山事一有山成性河五宝是成中为学可年的不事联多月生大红年四月直十叶们户怀表期期年明四“之年年高三个走传子九为香区成化为是作下十白年文为作备名鸡作巨成学打部“身整部高作事率你个以“身整部高元理教四打学种不子不止好“身整部高广生贵和建土道在等及程三城上五意事成局春大是作年进来字个个年","index":5,"publicationId":"maoquanji5","articleId":"b22817eb14"},{"id":"d86c16a886","type":"paragraph","text":"年廿1日农开年","index":6,"publicationId":"maoquanji5","articleId":"b22817eb14"}],"page":{"id":"b9a3f8a57c","publicationId":"maoquanji5","articleId":"b22817eb14","start":356,"end":359}}}},"__N_SSG":true}