{"pageProps":{"article":{"id":"b34974d5eb","title":"第六章 社会资本的再生产和流通","origin":"","is_range_date":false,"dates":[{"id":"d452724a83","index":0,"year":1973,"month":5,"day":null,"articleId":"b34974d5eb"}],"tags":[{"id":"994fc035d4","name":"工业战线","type":"主题/事件"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"}],"aliases":[],"publications":[{"id":"d07180b9-ae42-4bdb-bae1-9263e125fa2c","name":"政治经济学概论（人民出版社1973年版）","internal":false,"official":true,"type":"pdf","author":"徐禾，人民出版社1973年版","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/d07180b9-ae42-4bdb-bae1-9263e125fa2c.pdf"}],"authors":[{"id":"2d0fb1f19c","name":"徐禾"}]},"publication_details":{"d07180b9-ae42-4bdb-bae1-9263e125fa2c":{"comments":[],"contents":[{"id":"a0a47badf5","type":"paragraph","text":"第六章社会资本的再生产和流通","index":0,"publicationId":"d07180b9-ae42-4bdb-bae1-9263e125fa2c","articleId":"b34974d5eb"},{"id":"623f80ae9a","type":"paragraph","text":"第一节个别资本和社会资本是由于在内容和规模等方面，个别资本的运动和社会资本的运更加展开的形态上揭露资本主义经济所包含的对抗性矛府。有着联系（向它们购奖机器、设备和原材料），另一方面又和那些这种联系，各个独立的资本健形成了一个有机的整体，它们的个别运动便汇合成了一个整体运动。这种互相联系的个别资本的商品流通，而在个别资本的运动中则不包含这个过程。就个别一点，马克思营经写道：“...杜会总资本的循环却包括那种不成资本的商品的通。0我们在考察这种运动过程时，应该从那里出发呢？在这里，分析的运动不仅包含生产消费，而且还包含个人消费，所以，只有从社会总产品出发，即从社会资本每年发挥职能所生产出来的社会总商品资本出发，才能对社会资本的运动作出正确的分析，社会总产品，医包含有用于生产的费的产品，文包含有用于间供给的商品产物，以下几点就必然会明白表示出来，社会资特征。“③","index":1,"publicationId":"d07180b9-ae42-4bdb-bae1-9263e125fa2c","articleId":"b34974d5eb"},{"id":"233422bd61","type":"paragraph","text":"(W-1C-W<P.w²","index":2,"publicationId":"d07180b9-ae42-4bdb-bae1-9263e125fa2c","articleId":"b34974d5eb"},{"id":"6456f46fb2","type":"paragraph","text":"w”-C”变为商品资本（W），以完成商品资本的循环。另一部分货币品流通过程，被用于个人消费。总之，这个公式清晰地指示了社社会资本的再生产和海通过程，既然不仅是社会总产品在过程，因此，我们对于社会资本的运动，必须从社会总产品各部自己的消费品？资本家从哪里获得生产资料？产品怎样满足这补偿，而且是产品实物形式的补偿”..\"0个部分都能够在价值上和实物形态上找到互相补偿的另一部分社会总产品的实现条作，就必须了解社会总产品在价值上和实马克思根据对资本主义商品经济的深刻分析，明确地指出了，资本主义社会的总产品，在价值上是由不变资本（C）、可上，测是由生产资料和清费资料这两种经济用途不同的产品组成的。与产品的实物形态的划分相适应，马克思又把整个社会生的生产部门。一切部门的最概括最恰当的分类。在实际生活中尽管有许多产性。0社会总产品在价值上分为三个部分和社会生产分为两大部进展。这里的原因是多方图的，但从理论认识上说，与他们不他重农学派的代表人物奈（1694-1774年），在他的《经济表》中，对社会资本再生产问题的研究作了第一次尝试，而且作出了某些有金义的责献。马克思对此曾络以很客的评价。但垫支”和“年垫支”，即区分为固定资本和渣动资本，而没有按资本在价值增通过程中的不同作用区分为不变资本和可变资西能酒起来，一个重要的原因就是他不得劳动的二重性、正品中去。重要性时指出：“如泉不从总产品中把只能作为资本、永远不能的再生产和流通的过程。“①马克思由于批判和剑正了过去资产阶经经济学家的错误从价值上和实物形态上对社会总产品的构成进行了科学的分析，并从理论上确立了上述两个基本原现，这样，他就给自巴的","index":3,"publicationId":"d07180b9-ae42-4bdb-bae1-9263e125fa2c","articleId":"b34974d5eb"},{"id":"323381dab9","type":"paragraph","text":"第二节简单再生产条件下","index":4,"publicationId":"d07180b9-ae42-4bdb-bae1-9263e125fa2c","articleId":"b34974d5eb"},{"id":"9b6450246f","type":"paragraph","text":"社会产品的实现资本主义的特征虽然不是简单再生产，而是扩大再生产，怎积累或扩大再生产的考察上，而是发生在简单书生产的考察上。6支。紧的干扰，从而便于从复杂的经济过程中，找出社会赞本再生产的规律性。是代表一百万美光或一百万英锈，等等），可变资本为1.000，在100%的条件下，剩余价值则为500.这样，全年的社会总产品航","index":5,"publicationId":"d07180b9-ae42-4bdb-bae1-9263e125fa2c","articleId":"b34974d5eb"},{"id":"c8f11b4121","type":"paragraph","text":"I2.000c+500v÷500m=3000在这个图式中，第一部美的产品全部是生产资料，价值为6.000；第二高英的产品全部是消费资料，价值为3,000。全年社会总产品的价值共为9.000为了使第二年的再生产能够限常进行，两大部类产品的各个部分都必须实现，即必须道过交换在价值上得到补偿，在实物形态上得到替换。那么，两大部类的产品是怎样实现的呢首先，第一部美的4.000C，是由生产资料构成的，它代表着第二部类师剩下2.000c的产品，这两部分产品都不能在本部美","index":6,"publicationId":"d07180b9-ae42-4bdb-bae1-9263e125fa2c","articleId":"b34974d5eb"},{"id":"6f30d36784","type":"paragraph","text":"理2.0008实现，从而社会资本的简单再生产才能正常进行。这个条件用公式表示模是明，要便社会资本的简单再生产和监通得以正常进行，第一部类生产资料的生产和第二部类对生产资料的消费之而，以及第分的补偿，同时，第二海类所生产的消费资料也就不能全部实现。同样，如果I（v+m）大于lle，第一部类就金有一部分生产求也就不能得到充分的满足，在这两种情况下，简单再生产的从I（v+m）=llc这一公式，还可以引申出以下两个公式第一，I（c+v+m）=le+lIc，即第一高类全部产品的价值一部类所生产的生产资料来补楼。如果I（c+v+m）小于Ic+和。是由相当多的副类或具体生产部门组成的，两大部类的关系问何一个副英或部门生产过多或过少，不仅会影响到本部英内部其它生产部门的生产，面且会影响到整个社会的生产。下面，我们就以第二部类内部各副类之间的交换为例，来说一类是奢修品的生产。第二部类这两个副类之间的比例，取决于类的剥削率相同，如果社会总剩余价值1.500（11.000m+11500m）必须生产出600的套停品。因此，第二部类内部两个码类的生管先，在Ia当中，有400V的产品是可以在本副类内部实现的，因为本副类的工人需要这转生活必指品。除此以外，Ia的其次，在Ib当中，资本家委把40%的剩余价值支出在奢实现。品上，Iib的工人和资本家也有100的工资收入和60的期杂价值要用来购买生活必需品，因此，通过两个副类之间的交换，又最后，还有Ila的1.600c和Ib的400c这两部分产品，它们代表被销耗掉的不变资本的价值，那是必须用相应的生产资冠现，也不能过两副类之间的交换来实现，而只能通过与第一部","index":7,"publicationId":"d07180b9-ae42-4bdb-bae1-9263e125fa2c","articleId":"b34974d5eb"},{"id":"a2a2a56cd2","type":"paragraph","text":"1.000v+（600100>1.oOc","index":8,"publicationId":"d07180b9-ae42-4bdb-bae1-9263e125fa2c","articleId":"b34974d5eb"},{"id":"d1e5a0971f","type":"paragraph","text":"（240+160）从上面的分析可以着到，第二部类两个副类产品的实现，也仍然是以简单再生产条件下社会产品实现的基本条件为基础还要求第二部类这两个副英之间，以及这两个副类同第一部类相应的副类之同也保持一定的比例奖系。只有符合这一切比例美系，社会产品才能全部实现，简单再生产才能顺利进行。从上图的分析还可以推论，适应着生活必需品生产和奢修品生产划分的情况，第一都类为第二部类制造生产资料的各个观上是必需的，所以，生活必雷品生产和移品生产之间的比决定性的要素。”④以上，我们考察了简单再生产下社会产品的实现条件。在以说明。1.000m）对112.000c的交换为例，来说明货币流通在社会产品实第一，为了购买劳动力，我们最设第一部英的资本家会把第二，第一都类的工人用货币工资简第二部类的资本家购马克思资本论》第2卷，人民出社1964午，第448页。这样，经过三次经由货币作媒介的交换，就有第一部类1.000v的产品和第二蒂类1.000的产品被实现了。一部类购买生产资料500m，于是，第一部类的剩余价值就都实现了。英购买500的消费盘。这样，第二部类用以补偿不变资本的产品，即I（1,000v+1,000m）+I12.000c；此外还有价值1.000的劳规律。“3两大部类中一个部类的固定资本来进行考察就够了，因为其中为例。假定在第二部类的产品2.000c中，有200是代表当年消耗消费品也就相应减少，因此，第二部类也便有200的消费品卖不出去，干是，因难就发生了，我们在前面所论证的社会资本简单英的资本家会多最付200的货币来向第二部英购买消费品呢？起来了，并不立即向第一部类购买生产资料，因而第一部类还是有200的生产资料赛不出去，从而形成生产过剂，而且，根据我家在折旧基金的形态上把当年固定资本转移的价值积累起米的固定货率，也就是说，整个第二部类的资本家仍然是每年向究一部英的贤本家购买价值2.000的生产资料。马克思指出：“第II社会产品实现的基本条件Iv+m）=lic巴经具备了，社会产品第三节扩大再生产条件下社会产品的实现资本主义的扩大再生产要以资本的积累为前辑。这一原理生产也是完全适用的。为了实现社会资本的扩大再生产，本家阶级就不能把全部剩余价值都用于个人消费，首必须把其中但是，剩余价值能不能转化为资本，还要取决子社会总产品能不能为扩失再生产提供必要的物质条件。马克思写道，“为了要积票，人们必须把购条产品一部分转化为资本。但是，如果不是借助于奇迹，人们总只能把那种能够在劳动过程中使用的物资本的物质成分。“④领具备这样两个物质条件：第一，社会产品中要包含有追加的生文固度下，经常存在者度大的产业后备军，资本家随时都可以我扩大再生产的各种物质要素院然要由社会总产品提供出马克思在谈到由简单再生产向扩大再生产过湿的前提时指出言，不过要假定所与产品不同各要素已经有了不同的安排，或不同的功能规定。“那么，社会产品各部分应该按照什么样的比例关系重新组合，才能提供出追加的生产资料和追加的消费货变资本和余价值的这两部分产品，在价值总量上就不能仅仅等子第二部英所消耗的不变资本，而必须大于第二部美的不变如果I（v+m）=IIe，那么，第一部类提供的生产资料就只能满足两大部英简单再生产的需要。如果I（v+m）<IIc，那么，连偿了第一部类工人和资本家所消耗的消费资料之后，还能余下需要。以是代表供资本家个人消费用的利余价值部分，出一号代表供积累用的到余价值部分，那么，扩大再生产的这个条件草","index":9,"publicationId":"d07180b9-ae42-4bdb-bae1-9263e125fa2c","articleId":"b34974d5eb"},{"id":"6c485cd5dd","type":"paragraph","text":"I（c+m-）>1（v+）始果II（c+m-号）=I（V+号），那么，第二部类就不能为）<I（v+号），那么，连第一部类原来消耗的消费资料也得不到充分的补偿。上面我们分析了社会资本扩大再生产的条件。这些条件表件，也仅仅是具备了扩大再生产的可能性，只有当社会总产品都大再生产。现在，我们就进一步来考察扩大再生产下社会产品是怎样实现的。根据上述扩大再生产的条件，我们可以假设社会总产","index":10,"publicationId":"d07180b9-ae42-4bdb-bae1-9263e125fa2c","articleId":"b34974d5eb"},{"id":"6c3c86d044","type":"paragraph","text":"I1.500+750+750m=3.000在上列图式中，假定第一部类的资本家将杂价值的半数到实现。但是，由1.100v+500m所代表的那部分产品，则不能在本部类内部实现。因为这些产品从价值上说是必须用于工人由于第一部类准备向第二部类班供的生产资料价值达相应地扩大可变资本。如果有机构成不变，那么，按鼠第二部类该相应意增加50.这样，第二部类的剩余价值750，在扣除了100c+507的积累之后，就只有余下的600可以供资本家个人和第一部类1.100v+500m的生产资料相等，这就可以通过两大锦英之间的交换来实现。","index":11,"publicationId":"d07180b9-ae42-4bdb-bae1-9263e125fa2c","articleId":"b34974d5eb"},{"id":"e517f20132","type":"paragraph","text":"1.000c类的资本家都能买到扩大生产所需要的通加的生产资料，新增加的工人也能买到自己所需要的必要消费品。于是，销第二年750v-2.250增加到1,600c+800v=2.400。社会总资本由原来的7.250增加到7.900、这样，第二年的社会生产就可以在扩产出价值如下的社会产品","index":12,"publicationId":"d07180b9-ae42-4bdb-bae1-9263e125fa2c","articleId":"b34974d5eb"},{"id":"c1da1c95ed","type":"paragraph","text":"14.40-0g+1,100v+1.100m=6,600","index":13,"publicationId":"d07180b9-ae42-4bdb-bae1-9263e125fa2c","articleId":"b34974d5eb"},{"id":"b9b28aa92f","type":"paragraph","text":"H1.600+800-800m-3,200资本有机构成和剥率也不变，那么，到第三年年底就可以生产出价值如下的产品如此等等。11.936c+968v+968m=3,872上面的分析表明，在扩大再生产的条件下，社会产品各个部本的价值，加上追加的可变资本的价值，再加上本部类资本家用于个人消费的剩杂价值，这三者的总和，必须等子第二部类原有不变资本和道加不变资本的价值总和，这就是扩大再生产条件下的社会产品实现的基本条件。只有符合了这个条件，社会产品的各个部分才能够全部实现，扩大再生产才能够正常进行。的积累和生产的扩大，是互为条件、互相依的，第一部英既为品，这样，第一部类生产的扩大，无疑就要酸到阻码。制约作用，只有这样，我们对子社会生产两失部类之间的关系但是实际上，资本主义生产的扩大总是件随者技术的进步的，资本的有机构成也是在不断高的。如果把技术进步和有机构成提高的因素估计进去，我们就可以看到，在扩火再生产的过程中，河大部类的生产并不是按照同等的速度增长的，百是第生产资料生产优先增长的原理，是从资本有机构成罚高的值形式上分解为收入，而只能当作资本来发生功能。马克思在这里所读的，正是生产资料生产占优势，即生产资料生产优先马克思关于生产资料生产优先增长的原理，在列宁的著作中得到了进一步的简明。列宁在论还这一原理时指出：“资本发这一部门必然比制造消费品的那个部门增长得快，因而，个大再生产的图式，并由此详细地论证了生产资料生产优先增长的必然性。生产资科生产，其次是制造消费资料的生产资料生产，题慢的是消费资料生产”①列宁：经断浪漫主义？.《列宁全集？，第2，人民出版社1959年版，第列宁，《论所市场问题》列宁全集》，第1题，人民出版壮1861年服，材料去供应消费资料的生产部门，以满足这些部门的生产需要。身为自的，脚不过因为那些会把产品加入到个人消费中去的生产部门，已经需要有更多的不变责本。“③而且，从另一方时说，二部类来供应消景品，否则，他们就无法生存。所以，生产生产资的各个部门发生联系，生产资料生产的发展终究安依赖子清费资料生产的发展。如果没有韵费资料生产的相应发展，生科的生产与消费资料的生产的原理：关子在扩大再生产下生产之间的比例关系的原理：关于彩余产品是积累的唯一源泉的原的唯一源泉的原理，一—马克思的再生产理论的这一切基本原义社会在计划国民经济时，不运用这些原理也是不行的。①就","index":14,"publicationId":"d07180b9-ae42-4bdb-bae1-9263e125fa2c","articleId":"b34974d5eb"},{"id":"af604bca4e","type":"paragraph","text":"第四节产的条件下，社会生产的两大部类以及各个部门之间，福必须保资本主义生产的高度社会化，客观上要求把整个社会的生的无政府状态。而且，由于个别企业的组织性加刷了资本主义部样的破坏。生产的高度社会化和生产力的不断提高，使资本主义生产破坏。人民群众购买力的相对缩小，不仅会直接影响第二部类产品的实现，阻得第二部类生产的发展，他第二部类的生产日置部么，社会资本再生产和流通所需要的比例关系，究宽是经济震费和周期性的经济危机，自发地强制地实现的。这种平本不同，它必然伴货著生产力的巨大的浪费和爱环，马克思说归于均衡。这个过程的不断性，是以一种不断的不均街为前提。它必须不断的，腰屋强力的，使这种不均衡，归于均街。②了资本主义的历史局限性和历史暂时性世纪末叶能国民粹派和“合法马克思主义者”的观点来谈一读的社会阶层”，即依靠农民和手工业者才能实现。可是他们却认起米。民粹派的上述观点是十分错误的。首先，把资本主义社会时经常发生。阿时也不能认为，社会产品根本不可能在资本主义经济内部实现，因为依价值规律的调节，资本主义各生产内市场。小生产者的破产意咪着农民和手工业者的分化，其中一部分是靠自己生产的，现在也要完全依盘市场案取得。这样一来，随着小生产者的破产和分化，资本主义的国内市场便日益扩大。谈实现间题把国外市场（即商品输出问题）扯进来，这表明系，也不会影响不变资本、可变资本和剩余价值之间的关系。把题由一国的范围推广到国际的范围，这对于向题的解决养不能“合法马克思主义者”从另一个极端来攻击马克思的实现“解释”，假乎马克思的再生产图式，就是要证明资本主义的生产发生菌难。马克思的再生产图式所表明的不是别的，而拾怡是生产和消费之间的联系。消费虽然不是资本主义生产的直接目为转移，如果资木主义社会置的只剩下很少数工人，那不用所以，正如列宁所指出的：“马克思的理论（指他的实现论。——编者）不仅没有复活卷资产阶级辩护的理论......，相反地，它却提供了最有力的武器去反对这种辩护论。“071页，","index":15,"publicationId":"d07180b9-ae42-4bdb-bae1-9263e125fa2c","articleId":"b34974d5eb"}],"page":{"id":"bc68be372d","publicationId":"d07180b9-ae42-4bdb-bae1-9263e125fa2c","articleId":"b34974d5eb","start":263,"end":297}}}},"__N_SSG":true}