{"pageProps":{"article":{"id":"b3ff49d1c9","title":"发挥人民公社威力，加速发展林业","origin":"","is_range_date":false,"dates":[{"id":"ea139457da","index":0,"year":1959,"month":12,"day":null,"articleId":"b3ff49d1c9"}],"tags":[{"id":"994fc035d4","name":"工业战线","type":"主题/事件"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"e759231f2d","name":"农业战线","type":"主题/事件"}],"aliases":[],"publications":[{"id":"af5c1a90-1874-4bc5-abe1-8b49a9583f81","name":"红旗一九五九年第二十四期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/af5c1a90-1874-4bc5-abe1-8b49a9583f81.pdf"}],"authors":[{"id":"bdfbadd6f0","name":"惠中权"}]},"publication_details":{"af5c1a90-1874-4bc5-abe1-8b49a9583f81":{"comments":[],"contents":[{"id":"5e3fe548f9","type":"paragraph","text":"上发浦人民公社微力加速发展林业","index":0,"publicationId":"af5c1a90-1874-4bc5-abe1-8b49a9583f81","articleId":"b3ff49d1c9"},{"id":"e1482f962c","type":"paragraph","text":"发展林业，对子改变我国的自然面貌和经济面貌具有重要的作用。我国本来有半售的森林查源，但是过去反动治阶额，对我林只是毁坏面不进行建费，致使我国森林餐源不足，舒多地区水土流失严重，水、早属、沙炎害仍。全国解放时，我国一百四十多亿市声的颌土中，只有森林十四亿五子多万市道，林地仅古额士的百分之十点一。中华人民共和成支十年来，林业同其他藻济霜业一样，有了互大的发展。截至一九五九年上牛年，全国共造林大亿六千多万亩，相当于解放前森林面积的百分之四十六左有","index":1,"publicationId":"af5c1a90-1874-4bc5-abe1-8b49a9583f81","articleId":"b3ff49d1c9"},{"id":"a1e2000029","type":"paragraph","text":"特别是--九五八午，在党的社会主义建酸总路的光辉照耀下，在工农业生产大肤进和人民公社化运动的推动下，我国林业出乳了表轰想费、生动活激的大既进的新局面。长城内外：大江南光，外山区到牛原，热城更到乡村，据起了一个气势障的广大的群众造林运动，在春季进林高潮时期，全国每天愁有一亿人参加造林。在觉的导下，千百万群众的荒山、等岭、沙漠大进笔，并取得了室前的成就。一九五八年，全国造林二亿六平万","index":2,"publicationId":"af5c1a90-1874-4bc5-abe1-8b49a9583f81","articleId":"b3ff49d1c9"},{"id":"fe28419e31","type":"paragraph","text":"·惠中权亩，超过了第一个五年计划时期造林面积的总和。在声势潜大的熬化高中，不少地区还开展了林木速生丰产运动，大福速生丰产杯为加速发展林业开辟了新的途径。","index":3,"publicationId":"af5c1a90-1874-4bc5-abe1-8b49a9583f81","articleId":"b3ff49d1c9"},{"id":"b2f8cee791","type":"paragraph","text":"随着造林事业的发展，木材产量也逐年提高。从一九五年到一·九五八年，全国共非产原术一亿北千九百多方立方来。一九五八年一年，就华产了木材三千五百万立方米。提前四车完成了第二个五年哥划的指标。在综合利用山林查源、大搞林产化学工业和杯副业生产方面，也取得了很大成演。","index":4,"publicationId":"af5c1a90-1874-4bc5-abe1-8b49a9583f81","articleId":"b3ff49d1c9"},{"id":"e4608e2ce5","type":"paragraph","text":"林业的发展，不仅有力地支援和促进了工农业生产的发展。满是了人民生活的需要面且，也为实瑰毛浑东同志所提出的大地园林化的美好理想造了条件。","index":5,"publicationId":"af5c1a90-1874-4bc5-abe1-8b49a9583f81","articleId":"b3ff49d1c9"},{"id":"be2e15b52c","type":"paragraph","text":"为了更加充分地供应国家济建散和人民生活所务要的大量木材，木本神料和各种林副产品，以及进一步克服水、早、腿、沙等自然笑害，保障农业丰产和水座、电站、工矿交通的安全，必须更加迅滤地发展林业，摆在我何面前的任务，仍然是十分观E的。这是我国社会主义建当中药一膜极其重要的任务。","index":6,"publicationId":"af5c1a90-1874-4bc5-abe1-8b49a9583f81","articleId":"b3ff49d1c9"},{"id":"4588743425","type":"paragraph","text":"我国的工业建覆在飞跃地发展，面木材在工业建藏中是仅次于细续，煤炭的重要原材料。不材产量多少，供应是否及时，会面接影响国家建就的规模和速度。同时，随着社办工业和其他生产事业的发展，木材的需要量也目签增加，根据我国经济发展速度，群十年后，我国木材的消水平，平均每人每年将达到零点五立方米。这枪，全国每年就需要生产几亿立方米的木材。一个两万人的人民公社，每年就需要一万立方米的木材。这个数量量然还不算富裕，但已和当可观。因此大方发展用材林，特别在缺林地区，迅速建立用材林基地，已成为非常追切的任务。现有林区的人民公社和靠近工业基地和煤矿区的人民公证，更应当大力造林、育林，生产更多的商品木材，供应国家建设需要。","index":7,"publicationId":"af5c1a90-1874-4bc5-abe1-8b49a9583f81","articleId":"b3ff49d1c9"},{"id":"f67fd561ae","type":"paragraph","text":"为了保延农业生产的继跃进，必须加强对水、早、廊、沙等自然炎害的斗争。而造林和封山育林，正是保持水士、防属原沙、改变有然面貌以保护农业生产的有力措施。新多地区的事实延明，植树造林对于克服水，早、属、沙等自然炎害，促进农业生产的发展，有很大的作用。例如，黑龙江省泰来县街基人民公陆所韩的区域，在一九五四年春季所造的林网的防护下，从一九五六年到一九五八年，林网背属面五十至一百米以内的农作物，此没有林两保护的塞作物增产百分之二十至二十八。吉林省秋余县，八年来由于造林面扩大特地七千公，固定输耕地二千公，固定流莎丘一千多公，不仅消除了流沙理没升地和房尾的现象，并且还间伐出木材近一万立方米。又如河北省磁县置壁人民公社一带地区，过去遇到雨季，往往山柔发，人需滤到很大的损害。解放以来，由于采取开梯田、修水康和拦河堵，捞鱼坑、造林育林等一系列荒合汇营措施，就根本改变了过去的状况。一九五八年夏季，挪里下了一携一百五十毫来的大雨，水却没有冲下山去。如今山上是树木青袭，果实果累，罗山恶水已变成青山水，粮食产量也大为提商。但是从全国范菌来，水、早，、沙等自然煲害对农业生产的发展仍然是严重的威胁，因此还要继大力开展造林工作。","index":8,"publicationId":"af5c1a90-1874-4bc5-abe1-8b49a9583f81","articleId":"b3ff49d1c9"},{"id":"742b55c785","type":"paragraph","text":"滋着国民经济的发展和人民生活水手的不断提高，人对各种林产化学产品（如松香、格胶、槟脑、酒精、醋酸、人造石油等）和林副产品（如茶油、桐油、漆、核桃、板果、花椒，八角，香菇、竹笋、木耳、水果等）的需要也意来愈多。计多林产化学产品和林副产品，不仅为我国工业生产所必需，而且是重要的出口物资。如松香是肥皂、新、火柴、橡胶、油墨等经工业的重要原料，也直接简接地用于锅续、治金、电工、化学、印染等工业。又如楼胶是皮革工业必不可少的原料，也是很好的出口产品。为了供应工业和出口需要，同时为了增加公证收入，提高社具生活水平，也必须加速发展林业，生产更多的林产化学产品和林副产品。","index":9,"publicationId":"af5c1a90-1874-4bc5-abe1-8b49a9583f81","articleId":"b3ff49d1c9"},{"id":"8944010b5c","type":"paragraph","text":"加速发展林业，大力造林育林，还可以人何角造出-一个凤景优美的生活环境。党的八届六中全会“关于人民公社者子面题的决馨”中提出的实现大地园林化.美化全中国的体大理想的主要措施之一就是植树造林。实现大地园林化和居民点的园林化，可以使人何在缘树成、签气清新、凤景宜人的环境里劳动和生活。据查，一般森林中的夏季温度被多，含尘鼓少。森林里含坐量只有工矿区的百分之七，城市公园含尘量约为城市-·般地区的百分之三十九。山此可见，实现大地园林化，不仅能美化环境而且可以节气候，降温消着减少灰生，有利于人民的身体健康。","index":10,"publicationId":"af5c1a90-1874-4bc5-abe1-8b49a9583f81","articleId":"b3ff49d1c9"},{"id":"8ac843d0ba","type":"paragraph","text":"从以上所，我们可以看到迅速地发展林业，对国家经济建酸和人民生活条件的改善，都是","index":11,"publicationId":"af5c1a90-1874-4bc5-abe1-8b49a9583f81","articleId":"b3ff49d1c9"},{"id":"f857cb06e5","type":"paragraph","text":"公社锯木厂有重要而深远的意义的。","index":12,"publicationId":"af5c1a90-1874-4bc5-abe1-8b49a9583f81","articleId":"b3ff49d1c9"},{"id":"747bc4524b","type":"paragraph","text":"二","index":13,"publicationId":"af5c1a90-1874-4bc5-abe1-8b49a9583f81","articleId":"b3ff49d1c9"},{"id":"5ec964185b","type":"paragraph","text":"加速发展林业的任务调然重大丽观巨，但一九五八年以来林业生产大跃进的事实充分证明了：我国有了人民公社这个无此优越的社会藏形式，为林业建截的患速发展造了极为有利的条件和开胖了广需的道路。张靠国家和人民公社的方量，继意彻党的总路线和造林工作的一整套“两条腿走路”的方鲜，迅速地发展林业生产是完全可能的。","index":14,"publicationId":"af5c1a90-1874-4bc5-abe1-8b49a9583f81","articleId":"b3ff49d1c9"},{"id":"e01b01b0ce","type":"paragraph","text":"这是因为，人民公社是政社合一工农面学兵相粘合，我林收副院合发展的社会基层想。它在发展生产上可以行概一颁导、全面规划，可以合理利用土地，人力和物方。这样就解决了农业生产合作社时期所不能完全解决的农，林、收争土地和争人方方面的一些予盾。例如，河北省遵化县建明人民公证在进行土普查的基础上，制背了初步的土地利用想划，安排了种枯区、林木区，牧区、果区、桑园区等，这样就使得农业、林业及牧业能够全面跃进，又如安微省寿县隐置人民公","index":15,"publicationId":"af5c1a90-1874-4bc5-abe1-8b49a9583f81","articleId":"b3ff49d1c9"},{"id":"55ce794aac","type":"paragraph","text":"古元速写杜，统一想划因地制宜地汽造了各种树木：在面积鞍大的沙荒地区，营造了防鼠防沙林；在河烧两岸，营造了护堤林：在离坡地区，普造了用材林：在沟塘和住宅附近，营造了竹林、凤景林等。这样既合理地利理了土地，又保证了各种林木有割划地发展。现在全公社共营造用材林、经济林、果木林三万四于五百多亩。做这样的公社，在七到年后，不仅可以续理材木自，而且可以有力地支援国家建","index":16,"publicationId":"af5c1a90-1874-4bc5-abe1-8b49a9583f81","articleId":"b3ff49d1c9"},{"id":"b26695ce2b","type":"paragraph","text":"人民公社人多力量大，可以绿化大面积的莞，荒地和加速化进度：可以大摇林区基本建设，开发偏远林区；可以更好地更全面地经营和利用森林查源，繁求山区经济，增加公社收人。","index":17,"publicationId":"af5c1a90-1874-4bc5-abe1-8b49a9583f81","articleId":"b3ff49d1c9"},{"id":"8f40b74809","type":"paragraph","text":"在农业生产合作社时期，虽然也出现过一些缘化大面积荒山荒地的事例，出现过“千宝林”“万面林”的群众植树运动，但那时华黄受着营范圈和入力、物力的限制，化大面积的范山，荒地有很多国难。人民公社的人力、物为雄厚，又便于进行大协作，实行专业粗凝与群众性的“大兵团作载相洁合，使集中成片造林，凝化大面积荒山荒地的避众运动更加广泛深人地开展起来。人民公社化以后，无数的“万亩林”析继出现，荒燕了子百年的大山种上了树，就是最有力的明。奥烟熊建省仙游县麦科人民公融的南湖山过去田子农业生产合作社方量电藏，一面设有彩化；人民公证成立以后，粗械了大批人马上山，一举造林二方五子声。湖南省桂阳县白水人民公社，一九五八年八月以来，了一千一百多人远征荒山，造林九千多货，并间种柔粮五千五百多面。陕西省定边县摄开人民公社，在一九五九年一个春季就造林三万八千多由，超过了原定的全年造林任务。","index":18,"publicationId":"af5c1a90-1874-4bc5-abe1-8b49a9583f81","articleId":"b3ff49d1c9"},{"id":"684066280d","type":"paragraph","text":"很多人民公证在大搞枕区基本建设、积极生产木材的简时，还大办秋产化学工，，利用山林套源，生产松香、楼胶，芳香油、人造雅和各种林副产品。一九五八年，仅思龙江、吉林、新江三省，就建立了五千多个林产化学工厂，生产一百多种产品","index":19,"publicationId":"af5c1a90-1874-4bc5-abe1-8b49a9583f81","articleId":"b3ff49d1c9"},{"id":"e5258c190f","type":"paragraph","text":"人民公社化以后，护林防火-防治病虫害、提育幼林、荣种育商等工作，也有所加。例如江西省专阳县：一九五九年春季被松毛虫危害的松林面积达三方二千亩，经各公就理裁力甚图剩十天，灭虫面积达兰方一千三百多亩，基本上消灭了虫等。吉林省浇安县金群人民公社：一九玉九年在农围期周想凝劳力提育幼林六千七直五十多电，成活率达百分之九十六。雨建省安溪县官桥人民公社一九五九华育苗一千一百多菌，同时并抽一百多人超农装期周成荣种队，大量采集树种。","index":20,"publicationId":"af5c1a90-1874-4bc5-abe1-8b49a9583f81","articleId":"b3ff49d1c9"},{"id":"338246afa5","type":"paragraph","text":"由于人民公社是多种经济的综合营者，又实行分工分业，这就有利于发展林业专业队伍，建立一支林业产业重，便群众性的突青浩林运动与常年的藏营管理结合想来","index":21,"publicationId":"af5c1a90-1874-4bc5-abe1-8b49a9583f81","articleId":"b3ff49d1c9"},{"id":"d78b5c45b0","type":"paragraph","text":"人民公胜化身前，固定的林业专业队藏少而旦多华是临时性的或季节性的粗滋，图此林业营用藏粗糙。人民公社化以后，林业专业队大为发展。据初步洗计，全国现有社办林场和队办林场一万六千多处，有劳力驻十多方人，林业专业队三万八千多个，有剪力五十多万人八已形成了一支强大的林业产亚章。建林、育林木材装运和林副产品的柔集，都具有强想的季节性，过季节就完不成任务或影响质量，因此，必须大福群众性的笑击运动，同时，秋术父锈要常雄的题管管理有了这支常年从事林业生产的力量，就通于健立林训生产青任制，在大竞硬的就众遗材运动以后有人建行常年的经营管理和保护，以提高幼林成活率，保造林质量。","index":22,"publicationId":"af5c1a90-1874-4bc5-abe1-8b49a9583f81","articleId":"b3ff49d1c9"},{"id":"4269ed7eb9","type":"paragraph","text":"有了这批林业产业军，也便开展林业工真改鞋和技术革新运动，以提离技术，改善林业经营管理，提离劳动生产率以及更好地综合利用山林套源，开展多种经营。如建省清宁县火箭人民公社，一九五八车上李年有是立钱木斯，就内量然也有八十多个人处事伐木，但由于劳力不固定，翻动题，生产效季根低，李年员生产术材通百卫于立方来，平均每生产一立方米用二三十个工。建立伐未期以版：固是了一百二十个专业工人。微情很快量握了我术，并具大播技术童新，生产效季显装捷高一九在九车一至四月份，他销生产木材五千一百立方米，每立方米只用三四个工。他们还楚立了小型林产化学工厂，利用松根炼出人造石油三百五十斤，用摩莱的树","index":23,"publicationId":"af5c1a90-1874-4bc5-abe1-8b49a9583f81","articleId":"b3ff49d1c9"},{"id":"1acb0ade36","type":"paragraph","text":"枝独烧装四百六于担，并从小提取了踏在和木焦油。建立林业专业粗，裙对固定劳力，美行多种经营，不但不会影响农业生产，反而能境加公社收入，支援公社的工发业生产","index":24,"publicationId":"af5c1a90-1874-4bc5-abe1-8b49a9583f81","articleId":"b3ff49d1c9"},{"id":"b6e3ce4f40","type":"paragraph","text":"人民公证化以后，林业工作的基层镇导力县丽强了，林区人民公社大都有公社党委书记专职或乘职管林业，并毅有林业部或农林水利部主管林业工作，这样就有力地推动了林业建设。","index":25,"publicationId":"af5c1a90-1874-4bc5-abe1-8b49a9583f81","articleId":"b3ff49d1c9"},{"id":"4881e8f4d9","type":"paragraph","text":"总之，人民公社的建立，为林业迅速发展创造了很多优越条件。我们必须依靠人民公社，充分运用这些有利条件，加速发展林业。","index":26,"publicationId":"af5c1a90-1874-4bc5-abe1-8b49a9583f81","articleId":"b3ff49d1c9"},{"id":"9faa71fe90","type":"paragraph","text":"租","index":27,"publicationId":"af5c1a90-1874-4bc5-abe1-8b49a9583f81","articleId":"b3ff49d1c9"},{"id":"7bb4383014","type":"paragraph","text":"为了加速发展林业，必线正确认融长远利登和目前利签的精合开题，有人认为，“植树造林，远水不解近褐”，“造林当年滋利，白括方气”。这是只顾眼前利签不顾长远利签的想法，是结票的.我们首光应影看到，造林事业关系到社会主义建的根本利益，如保部国家建设用材，改变自然面乳，保障农业半收保魔工矿交通和水利工程的安全，等等。特别是座酸看到，我国的工表业生产都在继款进，各方面对不材的情要量微境，林业工作如果不紧紧跟上，梦必要影响国家赴会主义建的速度，给国家建醒带来摄失。林木是多华生植物，我后一般在最初的几年内收益较少。但是，也必须霜到，林木一县长大成材或精实后，就会受签无穷。不但济林木年年开花结果，年年有收套就是用材林，只要随板随载，也是永架不喝。同时，我植林木还具有花工少、投餐少、收签大的特点。一般凝，造林后除三、四年内要花若干人工进行育外，面到柔钱利用，就花工极少了。所以整个证来，造林是花工少、收登大的生产、当然我例不应蔽引导群众单触从辉济利签上来看面题应注意培养和发揭群众的共产主义精使他何多从长远利签、多为盈国的建胶事业着想。即使从济利签上考虑，造林是否一定当年没有收生或很长时期才能有收签呢？也洋不完全如此，例如实行林、液间作，在造林地里周种想食、油料药材等作物，既能促进幼林的生长，当年又能获得食和油料，这是长远利签和自前利签相粘合的良好形式。将长时期才有收签的用材林和短期内有收生的经济林混种，把林事活动和当前的发、收、副业活动结合起来（如幼林擦育籍合打收草和砍携柴，进林粘合水土保持、挖意鲜统，造林，育林护林粘合茶集林副产品摆药材、符猪等）也是使长远利盐和目前利签粘合的办法","index":28,"publicationId":"af5c1a90-1874-4bc5-abe1-8b49a9583f81","articleId":"b3ff49d1c9"},{"id":"efc5c91ab0","type":"paragraph","text":"开展林木速生丰产运动，不仅是加速林业生产的重要途经，也是使林业生产的长远利签和自前利签猪切粘合、戴励群众造林积极性的好办法。一九五八年以来，南方各省发现了很多十年左右成材的杉木，比一杉本的成材车限短一牛，耐单位面想出材盘却商一倍以上；还发现了很多五，六年成材的楼树、株树和木腕黄，以及亩产油儿百斤、两三年即开花黏果的油茶林。北方各省也发现了不少速生丰产的杨树、泡桐、落叶松、核桃树等。这些速生丰产事例的出瑰，打了邪种认为“前人载树，后人乘凉和“植树造林远水不解近渴“的际旧观点，鼓辉了群众造林的积极性。应影认量总粘和推广这些速生丰产的经，普通开展林木速生手产运动，社社队队害造速生丰产林，使公社从林业生产中早日获得更多的湿济效签。在这方面，国营林易座酸首先做出梯样。","index":29,"publicationId":"af5c1a90-1874-4bc5-abe1-8b49a9583f81","articleId":"b3ff49d1c9"},{"id":"0b6a8cbe6d","type":"paragraph","text":"直彻执行林业政簧，正确处理林木的所有制题题，是加速发疑林业的一个重要圈题对林木的所有制，必须根据目前阶段公社我行的三极所有制的原题（即队看是我本的，社有是部分的，生产小队也有小部分的所有权进行处理，原来盛于乡致肝的公有林基本上归公社所有：原来厨于高级农业社的林木，基本上归现在的生产队（基本核算单位）所有；在生产小队营地段内的一些分散的林木，也可归小队所有，赶在宅强的零星竹木仍归社所有。今后造林应继彻执行国造国有，杜造就有，队造队有，世具在宅旁、屋旁零星植树闪征具所有”的政策。需要指出，林木生产具有长期经营、商品性大、宜于成片集中整营的特点。因此，为了加强林木的经营管理，便利木材的柔伐和运廊人民公社在奖行三毅所有制的基础上，林木的鑫营利用和所有权可以统一，也可以分开，应影分别不同情况，类用“冠有冠营”“队有队费”“队有赶营“等多种逐营办法。“队有证售”，就是于生产队所有的林木，因面积大、需积量多，生产队无力全面经营利用或适于公社就一营利用的，由公社就一经营利用。林木收签，由、队按比例分成。“队有营”可以充分发撞公冠“一大二公”的优越性，有利于林区基本楚设和开发偏远休区，便于完成木材采伐任务和扩大公社积累等“社有工营”和“队有队营”，就是公冠和生产队所有的林术，分别由社和队自行经营利用，这种形式比截便身行。","index":30,"publicationId":"af5c1a90-1874-4bc5-abe1-8b49a9583f81","articleId":"b3ff49d1c9"},{"id":"26d74a8b03","type":"paragraph","text":"为了更好地发展林业生产，人民公社需要根据本地的自然条件和经济条件，根据国家建超和群众生活的多种需要，统筹安挑，作好林业想划、时，还需要加强技术措施，全面其彻适地适树，良种壮苗、潮致整地适当卷框、摄育保护，改革工具等六填造林基本指施和可能条件下的灌水施肥。这些措施是我国发民长期莲营林业的总粘，是觉的子、群众和科学研究相粘合的产物。积极地推行这些措施，就可以使林业生产由粗放营走向翔致经营，促进林木速生主产。在木材生产方面，要其彻合理荣优、合理造材、合理利用的方，并积极开展制造人造板的工作，天力提高袭伐、遗材、集材和运材技术，大摘装运工具改革和技术革新运动，提高劳动生产率。人民公社还需要加速进行林区基本建证，积极修河筑路、开发偏远林区、综台利用森林查源和提高木材利用率等方面的工作。","index":31,"publicationId":"af5c1a90-1874-4bc5-abe1-8b49a9583f81","articleId":"b3ff49d1c9"},{"id":"6227a1a661","type":"paragraph","text":"加强党的硬导，坚持政治挂师，是实貌林业大跃进的根本保。林业的大跃进，归根精居，是广大群众在党的倾导下，解放思想破除迷信，充分发摊集体智藏和集体方量，剪敢藏强地与大自然进行苦战的精果。为了加速林业建被，必须继加强党的领导，如强政治思独工作，广泛宜博发展林业对社会主义建毅的童要意义，不断克服右便保守思想，树立敏于向大自然宣战、征服荒山沙漠和叫林木速生丰产的雄心大志，早日实大地园林化的堂大理想。在林业生产中还必须继推行插红旗、立标兵，开现考会、舒比竞赛、学光进赶先进等群众路接的工作方法，","index":32,"publicationId":"af5c1a90-1874-4bc5-abe1-8b49a9583f81","articleId":"b3ff49d1c9"},{"id":"6890d39ca9","type":"paragraph","text":"人民公社建立一年来，在促进生产发展、改善人民生活等方面发了无限的威力，它正如旭日东升，光芒万实，以无限的光和热推动着社会主义建设事业突飞猛进。林业也必","index":33,"publicationId":"af5c1a90-1874-4bc5-abe1-8b49a9583f81","articleId":"b3ff49d1c9"}],"page":{"id":"3be367f853","publicationId":"af5c1a90-1874-4bc5-abe1-8b49a9583f81","articleId":"b3ff49d1c9","start":31,"end":36}}}},"__N_SSG":true}