{"pageProps":{"article":{"id":"b400dc25c6","title":"第二章 资本和剩余价值","origin":"","is_range_date":false,"dates":[{"id":"86c8a5a9ce","index":0,"year":1973,"month":5,"day":null,"articleId":"b400dc25c6"}],"tags":[{"id":"56a499f88d","name":"上海文革","type":"人物"},{"id":"994fc035d4","name":"工业战线","type":"主题/事件"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"}],"aliases":[],"publications":[{"id":"d07180b9-ae42-4bdb-bae1-9263e125fa2c","name":"政治经济学概论（人民出版社1973年版）","internal":false,"official":true,"type":"pdf","author":"徐禾，人民出版社1973年版","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/d07180b9-ae42-4bdb-bae1-9263e125fa2c.pdf"}],"authors":[{"id":"2d0fb1f19c","name":"徐禾"}]},"publication_details":{"d07180b9-ae42-4bdb-bae1-9263e125fa2c":{"comments":[],"contents":[{"id":"7e696a3122","type":"paragraph","text":"第二章资本和剩余价值","index":0,"publicationId":"d07180b9-ae42-4bdb-bae1-9263e125fa2c","articleId":"b400dc25c6"},{"id":"10fa549bf8","type":"paragraph","text":"第一节由货市到资本的转化题。这个问题，是马克思主义政治经济学的中心，它的研究，对级对立的根源，具有非常重要的意义。工人。因此，资本最初总是表现为一定数量的货币，即表现在商品生产者先是出卖自已的商品，取得货币，然后再以货市买进（G-W-G）。资本家用货币买进商品，然后再把商品卖出去重新取得货币。在W-G-W和G-W-G这两个通公式之间，有著-定的共同点：它们都是买和卖两个阶段的统一在遗通的每一个中，也都同样有三个当事人，即买者、卖者和又买又卖者。形式上是不相同的。简单商品流通是以实（W-G）开始，以买（G-W）告终：面资本范通则是原买（G-W）开始，以卖（W-G）结克。在W-G-W的通进中，起点和终点都是商品，货市不过是充当离品交换的媒介物。在这里，商品所有者购买了能所要的窗品以后，急的货币是断然地支付出去了，除非他再次束了。但G-W-G的览通却不是这样。这一连遇的起点和终点它还会重新回到的手显来。并且，也只有这样，这个流通过程才算望东。容上。然面，这两个流通公式的最重要的区别，还是在它们的内在W-G-W的疏通中，商品所有者是为买而卖，他所以价值之间的交换，便构成了W-G-W这一流通的实际内容。可是，在G-W-G的流通中，资本家却是为卖百买，他起初垫付出去的是货市，而最后从流通中取回的也是货币。所以，这补流通的目的，是为了取得货币，即交换价值本身。因此，乍一看来G-W-G的流运似乎是不合理的，毫无意义盘的整别。他在购买（G-W）上垫付的是100元，而从出卖（W-G上却可以得到-—替如说-110元，换句话说，经过就正是G-W-G区别于W-G-W的本质所在。个小小的修正：它不应当是G-W-G，面应当是G-W-G其中，G=G+G，即等于原来垫付的货币额G加上一个增殖额G。马克思把这个增殖额回做羽余价值，并指出资本就是能价值时，它才能够成为资率：但也只有在不断的运动中，它才能为120元、130元.....的欲望，这里并不存在所解“跨磨满志”的这种“职守”，不把资本反复地投入流通中，那他也就不成其为资本家了。乍一看来，G-W-G这一公式好您仅仅适用于商业资本过商昌的出卖面获得更多的货币。虽然产业资本在流道领域以一公式也适用于生息资本。生息资本的公式是以货币换取更多的货币，即G-G。但事实上，在G与G之间仍然是存在着产业资本的运动的，G-G不过是G-W-G的简化而已。因此G-W-G这一公式，乃是疑本的一般公式从形式上看，资本的一般公式是和商品交换的原则相矛题资本素通过疏所取得的剩余价值又是从哪里来的呢？这无疑值，是因为他比别的人更善于投机项巧，能能始终一货地坚持患始终疑买或货卖，而另一部分资本家则相皮，他们始终是暖赛或贵买。即使承认这是可能的，但也绝不能以此说明余价值的是后一种人所损失的，而就整个商品的价值量来说，是一个原子也没有增加。所不同的，不过是原来既定的价值量，在两种人之问有了不同的分配比例而已。这就象一水，不管人们把它怎样。如果是等价物互相交换，那不会有剩余价值发生：如果是不等价物互相交换，那也不会有剩余价值发生。流通或商品交换是不会创造价值的。”③是商岛所有者相互关系的总和，偏如离开流通，即在流酒之外，商品所有者便只能和自己的离品发生关系。这种关系能表明什的意思是没有的。但他的一份劳动，只能形成一份价值，而不能能使价值增殖，并由此使货币或商品变为资本的。“这个问题究竞应该怎样解决呢？马克思明确地指出：剩余品，按园价值售费商品，但他在过程终末取出的价值，必须比他领城中进行，百又必须不在流通领域中进行。这就是问题的条件。”资本的价值增强不能发生在作为资本的货币本身。因为在第二阶段，即商品的出卖上，因为这种行为，只能引起价值形态量发生变化。因此，价值增殖只能发生在第一阶段（G-W）资上，因为爱本家为购买商品必须支付它的等价：所以，价值溶别只能发生在这种窗品的使用价值上，即发生在对所购商品的使用上，货币所有者必在市场上买到这样一种特殊的商品，它这种特殊商品是有的，他也果然买到了，这就是劳动力。从一个人的身体中，他的活的人体中，一个人在生产某种使用价值时，总是要把它发动。“从有人类那一天起，人黄具有劳动能力。但是，劳动力成为上自由的人，只有这样，他才能够“自由地”支配自己，把自已的劳动力作为商品来出实。如果象奴求或农泉那样没有人身自由，加是不能把自己的劳动力作为商品来出卖的。同时，这种出卖就是卖身为奴，是出卖自己的身休而不是出卖身体中的劳动力。第二，劳动力的所有者必须没有任何生产资料和生活资料。也就是说，他除了把自已的劳动力作为商品出卖之外，再无别的课生产者，面不是劳动者。所以，马克思指出，“要把货币转化是二过意义上的自由。当作自由的人，他要能把本人的劳动力，当作本人所有的商品来处置，另一方面，又要他没有别种商品可以出卖，没有实现劳动力所必要的一切东西，对于这些东西自由到一元所有的地步。”中，奴隶和农效虽然也丧失了生产资料，但由于他们的人身属于双录主和封建主所有，不具备“人身自由”的条件，因面急们的劳不是商品。只有在贷本主义制度下，由于社会的发展形成了上层性。也是由生产达种南品所耗费的社会必要劳动时间来决定的。由劳动力这一商品所耗费的社会必委劳动时间，可以还原为生产其次，劳动力的所有者是要囊老、死亡的。要使市场上能够不断地供应这种离品，就必须有劳动者的第二代来补充。因此而工人要能学握一党的生产技术，必须事先经过一定的学习和训练。这也得耗聚一定的物质资料。因此，在劳动力价值中，还要包据劳动者在训练和学习上所支出的费用，尽管这种费用在资本主义制度下对于大多数工人来说是数乎其微的所以，总起来说，“劳动力的价值，是由生产、发展、继持和适新谓工人必街的生活资料，其数量和构成并不是一成不变的。马克思指出：“和别的商品不同，劳动力价值的决定，包含有一个历史的道德的婴素。在同一国家的不同历史时期，或在业比较发达的国家，自来水和电力的消费是维持工人生活所必特点。这就是，它的使用价值是价值的界，它在简登过程中能够创造价值和剩余价值。正如恩格斯指出的，劳动力“这个商品具有一种独特的特性，它是一种创造价值的力量，是一种产生价值的源泉，并且一—在适当使用的时候——是一种能产生比自得到一定量的剩余价值。资本增殖的稳密就在子此。我们在理论上要费很大力量才能解决的问题，资本家在实践上却早已按照习候处理了。他所以要购买劳动力，就是因为劳动力有这种特殊的数用。①马克圆：工资，档和利>，人民出原社1964年版，第35页。②马充思，《资求论》第1卷，人民出版社1963年版，第162页。原音新：《·思格所写的导言马克思，《劳动与本，人民出版社","index":1,"publicationId":"d07180b9-ae42-4bdb-bae1-9263e125fa2c","articleId":"b400dc25c6"},{"id":"77be49bd9f","type":"paragraph","text":"第二节：劳动过程和价值增殖过粗而是一个地道的“实业家”了。他清楚地知道，只要让工人给想第一这里的劳动者是为资本家进行劳动，他们的劳动属于设备。不归劳动者自已所有。因为，劳动者把劳动力出卖给资本家，也就是把这种商品在一定时间内的使用权卖给了资本家，资本家苦和沉重的负扭，而不是什么“自由的”“创造性”的活动产，资本家购买劳动力，是为了生产一种具有价值潮期余价值的商岛。他之所以舒要生产一种使用价值，只因为这种使用价值同时又是价值和科余价值时物质担负物。至于生产出来的商品关心的。所以，资本主义的生产过程，并不单纯是创造使用价值的劳动造程。与商品的两重属性相送应，资本主义的生产过特下面，让我们把资本主义的生产过程当作价值形成和价值增殖过程来分析。从这种分析中，我们将会发现剩会价值生产的卷蜜。假定，据在我们面前的是翻纱的生产过程。我们所要研究中所消耗的一切工具和设备），值2元。这样，经过工人6小时是整个纱生产的三个相连的阶段。这样，纺钞工人所用的棉然，输花和纱能的价值要能够成为档妙价值的构成部分，必须有这些东西。如果他把棉花和纱健精路了和浪费了，它们的价值的价值保存下来并转移到棉梦上去的。经过了生产过程，花和纱健的价值原来是多少，在棉纱上面保存下来的也还是多少，既不会多，也不会少。根据我们上面的假定，10斤档花和1个12元。用来购买各种生活资料，由他和他的家庭成员消费了。但是，工生产过程中消耗了自己的体力和断力，支出了抽象劳动，因此，们看到，共计是17元，其中，有12元是从梅花和经绽上转移过为购买棉花、妙键和劳动力所支付的价值一样多。如果生产过程的结果真的是这样，郑么我们这位热心的“实时、12小时、14小时....如果这样，生产过程的结果就会完全改观。应题也得增加1借，即由12元增加到24元。但他购买一天劳34元的价值，这个数字比资本家所花费的29元多出了5元。剩余价值。“价值增殖过程不过是起过一定点延长了的价值形成过程。“0在资本主义制度下，工人的劳动时间总是要超过为补可以增殖，可以得到剩余价值。资本家按照价值买进稿花、纱铭动力的消费过程，同时也就是商品（棉纱）的生产过程。这个过程结束时，资本家取得了一份价值34元的档纱。最后，他仍然产，那是在生产领域内进行的。通过以上的分析，我们对于剩余价值已经得到了确切的了产，面费本家生产的自的，则是题攻尽可能多的剩余价值。与剩余价值。就有了。低是，马克思指出：“如果一个经济社会形态内占优势的，不是产品的交换价值，首是它的使用价值，剩余劳动就要为一个或大或小的器婴范围所限制：不会从生产本身的性质，生出没有限制的对剩余劳动的欲望。“①活总位，商品生产很不发达。双重主和封建主对刻余劳动的相义社会不同了，资本主义生产是最发达的离品生产，它的直接这种对剩余价值的金得无兵的追求，决定着资本主叉生产方式的一切主要方面和一初主要过程，决定着资本主义生产方式的所以，剩余价值规律乃是资本主义的基本经济规律。马克思十对规律。“②过认真的回答。马克思曾经图露了他们回强这一间题的真实原的。”0把剩余价值的真正源泉据露出来，这是马克思的划时代余价值的来源和资本主义生产的秘密，闸引了雕劳动和资本学的社会主义就是从此开始，以此为中心发展起来的。列宁“剩余价值学说是马克思经济理论的基石。“生产和经营企业的“劳动”，因而也应该得到“监餐工资”或“管理余价值的生产，取余价值是资本家经营企业的唯一动机。住脚的。西尼耳说：“节欲是一种放弃资本非生产消费的行动，....是，节欲本身并不能使价值增边，如果没有座佣工人的剩余劳动，他们至多不过是一群守财效面已，即使把他们的资本守到“世界末日”，也是不会多出一个铜板来的。资产阶级的代育人为资产阶级角护时，其主要特点是直接了当地否认世界上有资本家别前工人这一回事，留刘少毒息要比健工人的到条价值“还算剩前”：但同时却又大肆这种刹削是艾菊，而且应该高举双手“欢迎这种羽削。在这里，再清楚不主义我前”，可以解决工人就业，“没有人羽前，工人就会失业”这完全是颜倒黑白。我们知道，资本主义是腿劳动制度，底相有泉相工人，资本家就当不段资本家。从另一方面说，工人失业涌除失业，怡价相反，正是这种刺刷不断地”别”失业。刘少奇提出的“论据”之二，是所语资本家把生产出来的产品买给消费者，可以“使城多美系畅通”，“为人民服务”，这更是“发展生产“，“使中国富强”。这种说法由来已久，是不折不扣的资产防级的主张。在旧中国，这鲁说法实际代表了资产阶级这因此，他们所调的“使中国富强”，绝不是使劳动人民的中国富无如国际国内的环境，都不容许中国这样做。“这个问题，历史页。第三节资本的本质。不变资本和可变资本值。通过对资本主文生产造程的分析，我们又进一步了解到，应币、生产资料等，它们本身并不就是资本，只有当它们被用来作态上，资本总是表现为一定的物品，题厂房、机器、原料，时成品资产阶级经济学者为了接盖资本主义的啊开美系，当他们手段与工具.英国的托伦房甚至这样说过：愿始人“用石投击的石和棒上面，我们看见了，人将一物占有以获得界一种物品，并且发现了资本的起源。在资产阶级学者们看来，不论在什么条件下，一切生产资料，一切为生产的需要面积累起来的务动，都是资本。按盛这种观点，资本并不是特定历史条件下的产物，而是同生产工具一起出现的，资本家也不是近代史上才出现辩护理论作了深刻的批判。他指出：“资本不是任何物，而是一定的、社会的、属于一定历史社会形态的生产关系，它体现在一个物品上，给这个物品一种独特的社会性质。“@“这是资产阶级的生产关系，是资产阶级社会的生产关系。”③他又指出：“黑人格花的机器，只有在一定的关系下，它才成为资本。离了这种关系，它也就不是资本了，就象赞金本身并不是货币，沙糖井不是沙糖的价格一样。“其实，原始人使用的石块、棒之类的东西，只是单纯的劳动手段，面不是资本。效求主和封建主占有的手段时，它们才成了资本。前面说过，剥削虚佣劳动的条件并不是从来就有的，这些条件的出现乃是人类社会长期发展的结果。西且，随着社会的发展，鹿相劳动制度又将不可避免地被废除，资本这一经济范时也将随之退出历史舞台。资产阶级经济学者所以要把资本说成物，把生产资料说成天然就是贷本，其月同的。为了进一步揭露利余价值的来源和阀明资本主义罚削的实质，我们还酱要对这两部分资本及其不同的作用，分别加以考察。的。象机器、设备等，它们可以使用很多年，参加许多次生产过则会在一次生产过程中敏全部消费掉。由于它们参如生产过程中去：百原材料和蜡科等生产资料的价值，则是一次全部地转移过人类劳动的，即本身具有价值的生产资料，才能把自己的价值转移到新产品中去。而象处女地、矿戴、天然水等等生产资料，由于不是人类劳动的产品，本身不具有价值，因而它们虽然参加价值增殖过程中的作用而说的，至于生产资料本身的价值量，劳动生产率的变化简发生变化。但这种变化与份值增殖没有关系。这一学说以后，他们又挤命地反对这种区分。他们总是一再重复地说，利润是由整个资本带来的。资产阶级学者所以不政承应佣工人百来的，训工人的到余劳动，乃是资本家发财致富的唯一源票。熟到削的老润的一种翻版。资产统从来就主张利润是由机器羽削。全部资本带来的，而仅仅是由可变资本带来的，因此，要确定资本家对工人的测前程度，就应该拿利余价值和可变资本相比，面其中410元为不变资本（c），90元为可变资本（v），即500元（K）=410元（c）+90元（v）：经过生产过程之后，生产出来的商余价值与可变资本的比率称之为剩条价值率（m，其公式是m=号。剩余价值率所表明的，是工人所创造的新价值按照怎削率。","index":2,"publicationId":"d07180b9-ae42-4bdb-bae1-9263e125fa2c","articleId":"b400dc25c6"},{"id":"8eddbdfae1","type":"paragraph","text":"剩余劳功餐余劳动时间","index":3,"publicationId":"d07180b9-ae42-4bdb-bae1-9263e125fa2c","articleId":"b400dc25c6"},{"id":"9c48a4fc4a","type":"paragraph","text":"必安劳动必要劳动时间系。剩余价值量的大小，取决于剩会价值率的高低和可变资本量的多少。如果我们以M代表剩条价值量，以V代表可变资本量，那求，剩余价值量的计算公式就是：M=×V。从这一公式可以着出，剩余价值率金离，可变资本的总量意大，从面，被彩提商剩余价值率，加强对工人的剥刷程度，以便提取尽可能多的第四节绝对剩余价值的生产。无产阶级","index":4,"publicationId":"d07180b9-ae42-4bdb-bae1-9263e125fa2c","articleId":"b400dc25c6"},{"id":"6116204ab5","type":"paragraph","text":"争取缩短劳动日的斗争资本家提高对工人弱削检度的方法，是多种多样的，但概抢起来不外这样两种，绝对测杂价值的生产和相对刺余价值的生产。我们先考院绝对剩余价值的生产上。只有这样，才能使工人在剩余劳动时间内，为资本家创造利劳动时间就等于6小时，如果劳动日的长度是12小时，那么必要劳动时间和剩余劳动时间的划分就会如下图所示","index":5,"publicationId":"d07180b9-ae42-4bdb-bae1-9263e125fa2c","articleId":"b400dc25c6"},{"id":"78d6df91bf","type":"paragraph","text":"12小时","index":6,"publicationId":"d07180b9-ae42-4bdb-bae1-9263e125fa2c","articleId":"b400dc25c6"},{"id":"17c07f42f8","type":"paragraph","text":"剩余劳为时间","index":7,"publicationId":"d07180b9-ae42-4bdb-bae1-9263e125fa2c","articleId":"b400dc25c6"},{"id":"e476c9df1b","type":"paragraph","text":"制余价值率小财制务范动时照=1003如果在这个基础上把劳动目延长3小时，即延长到15小时，么，彩余劳动时阿和润余价值率就要发生如下的改变","index":8,"publicationId":"d07180b9-ae42-4bdb-bae1-9263e125fa2c","articleId":"b400dc25c6"},{"id":"6d7812c6cc","type":"paragraph","text":"剩余劳动时间在这里，第余劳动时间=15小时-6小时=9小时","index":9,"publicationId":"d07180b9-ae42-4bdb-bae1-9263e125fa2c","articleId":"b400dc25c6"},{"id":"07c2af7d6f","type":"paragraph","text":"剩余价值率=-9小时彩金身动时间的剥问程度，是题着劳动日的绝对延长面提商的。劳动日金长，剩余劳动时商就应长，从国剩余价值率也就意高，剩金价值量也就大。这种由于劳动日的绝对延长而生产的剩余价值，马克思称之为绝对剩余价值。为了让工人多生产到余价值，资本家除了用延长劳动日的就是迫使工人更加紧张地劳动，让他们在同样长的劳动时间内劳动强度的方法。在绝对利余价值的生产中，资本家对工人的利削程度既然可能地建长劳动日。那么，劳动日的长度有没有一个界限呢9在资本主义制度下，劳动日的最低界限是无法确定的。也的全部，因为，情不这样，宽本案就将无法得到剂余价值，资本时间之上大幅度地意长劳动日的可能性还是很大的。劳动的狼样的贫欲，不仅突破了劳动日的邀德上的最高限度，并当中的，它能否连续地被出卖，取决于工人的身体是否健膜。资一个工人可以有30年的工作能力，据么他的劳动力的日价值便应该是此时期内劳动力总价值的365~50，即了65。但如果由于劳动日的过度延长，致使工人只有20年的工作能力，这实际也就意账着工人是在20年中出卖了30年的劳动力，即每日平均多委出号。贺本家用劳动力1日的价值而购买工人1号日的劳动力，这当然是违反商品交换的规律的：工人有权根物这个规二律背反。权利同权利互相对抗，这二种权利，同样为商品交又由什么来确定呢？这是由阶级的力量对比来能定的。当资产阶级的力量还强大而无产防级对它无力反抗时，无产阶级会了资本家如何持命延长劳动目、残害工人身心健康的罪行。在大机器生产的力盘，就把劳动日空前地延长了。在18世纪量后时，有的基至达到18小时以上，面且连女工童工柜至不例外在旧中国的资本主义企业中，劳动日之长是世界各国所少工人每日实在工作时间以8小时为原则”的条文，但不过是一纸时，有的甚至长达18小时以上。上海纱厂中流行的所调“礼拜在一年365天中很少有几个休息日，星期天、假日、节日的休息童工的处境则无为悬劣。据有的调查报告上讲，1924年，上海市一些帝国主义和中国资本家开设的工厂中，12岁以下的童工尔“是从早上六点体超，到午后六点停止，或是从个后六点伴起，到单上六点钟止，普通每是一天作十二点仰的工。有时竞不是劳动十二小时，参在成天成夜的继续工作”。在这种非人的折增下，德们的身心得不到正常发育，很多人从小就染上了危动的条件，由此生产了人类劳动力的鉴缩。它还生产了劳动力本身过早的粘竭和死亡。它编短了劳动者的生存时间，用这个办法，在一个有限的期限之内，延长了他的生产时间。“0“标准劳动日”。工人阶级争取缩短劳动日的斗争，最早开始于英面。英国工人阶级从19世包初开始，验验进行了半个世纪的斗争，才追年，美图工人阶级第一次提出8小时工作日的要求：随后第一图制的战斗口号。这一口号提出后，立即得到了各国工人阶级的热盈响应，急们为争取8小时工作制同资产阶级展开了积检的主义国家才被道先后实行了8小时工作制。目前，8小时工作制虽然在不少资本主义国家已由法律规主义经治的回家和地区，劳动日至今仍然没有法律限制，许多部门的劳动月都还在12小时以上，有的宽达20小时，在旧中国，工人阶级为争取缩短劳动日，曾经进行了一系列的观强的斗争。1922年在中国共产党领导下于广州石开的第一中国共产党文把8小时工作谢以及年节，星期日的休和限偶蚕工工作时间等，列为工人当时最低限度的要求。中国工人阶压追、资产阶级的压迫.时游力的压迪），而这些压迫的严重性和残晶性，是世界各民族中少见的：因此，他们在革命斗争中，比任何别的阶级来得蜜决和彻座。“0","index":10,"publicationId":"d07180b9-ae42-4bdb-bae1-9263e125fa2c","articleId":"b400dc25c6"},{"id":"eb87e1f8d2","type":"paragraph","text":"第五节相对剩余价值的生产延长剩余劳动时间。我们管经假定劳动目的长度是12小时，其","index":11,"publicationId":"d07180b9-ae42-4bdb-bae1-9263e125fa2c","articleId":"b400dc25c6"},{"id":"e8089c950f","type":"paragraph","text":"12小时","index":12,"publicationId":"d07180b9-ae42-4bdb-bae1-9263e125fa2c","articleId":"b400dc25c6"},{"id":"ef9e2f941e","type":"paragraph","text":"=200%，比原这样，羽余价值率就改变为前程度，系取决子劳动日分到为必要劳动时间和射余劳动时间的比例。必要劳动时间愈短，剩余劳动时间就宽长，而资本家对工人的剩前程度也就盒高。这种由于缩短必要劳动时间和相对余价值。相对刺会价值的生产既然以缩短必要劳动时问为前提，那么，怎祥才能缩短必要劳动时间呢？我们知道，必要劳动时间前提。斜的价值，而要降低这些生活资料的价值，则又必须提高这些品等生产部门的劳动生产率提高了，这些东西便宜了，劳动力价火、奢侈品等少数部门除外）。只有当慕个社会的劳动生产率提高了，生活资料才能够更如使置：劳动力价值才能出现较大幅度的下降。于是便发生了这样一个间题，既然劳动力价值的降低，从面必要劳动时向的缩短，是以整个社会的劳动生产率和技术装备劳动生产率文怎能揭高呢？从置接的意义上说，推动每一个资剩余价值。了叙述的方使，可以假设它等于等）。现在，再假设有某一家鞋会价值超过个别价值的一种余额，所以马克思把它叫做超额剩作用，或者说它会在同时间内比同养社会平均劳动创造史大的价值，“0笔短了工人的必要劳动时简和相应笔建长了剩金劳动时商的结果。仍以前例来说，原先制鞋工人在一天12小时的劳动中，必须用6小时才能生产出劳动力价值的等价（6元）来，而在采用9小时。不过，在新技术还没有被所有鞋厂普遍采用之前，这科先果用新技术因面劳动生产率较高的少数糖厂中，而一般的鞋广则没有这种变化。术。一旦薪技来被普通采用了，整个部门的劳助生产率提高了，12元降低到6元。这样一来，那些较早采用新技术的资本家让追求超额剩余价值的内在冲动和竞争的外在压力，会不断地促便各个资本主义企业采用新的生产技术。当整个社会的劳动生产率，特别是那些和工人生活资料直接有关的各个生产部门的劳动生产率提高之后，工人的生活资科的价值设会降低，劳到图。后来，随着资本主义的发展，随着技术的进步和劳动生产有了迅滤抵离，因而相对剩金价值的先产便成了资本家加强对技术来提高劳动强度，则更是普题的现象分为前据的。一部分为前提，所以看起来又好象是相对剩余价值的生产。但第六节资产阶级的代言人经常说：在资本主义制度下，随着劳动生校。下面，我们按照顺序考察相对剩会价值生产的上述三个阶马克思指出：“多数劳动奢在同时同地（或者说在同一个工史上和概念上，都是资本主义生产的出发点”①.最初，资本家就是通过简单协作这种形式，把工人们组织湿来为他生产剩余价虚佣的劳动者比较多，因而能够实行简单卧作。手工作坊老板前到较大量的剩杂劳动，从面使自己能够握胞劳动的签收。如首先，协作可以据销各个劳动者在劳动能力上的幕别，为资在简单质作条件下，资本家由于取得了社会平均的劳动力，这前其次，协作可以大大节省生产资料上的开支。大作访在工地获得较多的端余价值。第三，许多人在一起协同地进行劳动，并不等子个人劳动的量所不能比损的。一块千斤道的石头，10个人一起来操，可以很定。高。第五，许多人在一起，即使福做同样的工作，也可以取得框用接力的方式往图预上传送，比得个人各抱一整上上下下地题产的需要，因而可以避免由人力不足所造成的种种损失占有和依附关系为基础的。资本主义副度下的协作，则是以生简单协作是资本主义提离劳动生产率的地初阶段，因此它在简单协作进一步发展的基础上，就产生了手工制造业，简单协手工制造业的根本特点，是它在劳动过程中实行了分工，工统治地位。分别进行不同的操作。例如，制针、造纸、制陶瓷等手工制造业就是这样产生的。仍然是手工劳动，因面它的劳动生产率的高低，便主要取决于从手工制造业在生产技术方面，不外是由许多从事局部操作点，就足以把劳动生产率提高一大步。另外，由于他们反复地进行一种操作，把注意力集中在有展的事情上，因而也就比较容易要的作用。种基本形式，即湿成的手工制造业和有机的手工制造业。这网第一，由于把原先分融的手工业者组织在一起工作，因百产在儿个助方分别非行要节省许多运输费用和劳动时间。来。个人也都必须在一定时间内完成一定的生产任务，否则就会打好处。总之，不管是从手工解造业的组或因素来看：或是从它的验分工和劳动的专门化，首先在工人的生理上造成了严章的而其他部分过分细弱等等，在手工制造业工人中是相当背运的现象。手工制造业的分工，给工人的精种方也带来了不良的影响。整个工场有如一部机器，严密的分工使每个工人都变成了这部机器的部件，由于急们终生只从事一种单调而沉重的体力手工别造业的分工，还造成了劳动力的等级制度。由于在利前。分工的另一个意要结果，是工人受得只会从事一种局部性所以，正如马克思所深刻指明的：资本主义的手工制造业“本来不过是一种生产相对剩余价值，恒性劳动者以增进资本.价值增殖的特殊方法。它发展了劳动的社会生产力，不过单是说这种发展是为的资本家的到益，不是为的劳助者的利过洗炼的别削的手段。①动和手工工具，因面它对提高劳动生产率所起的作用毕竟是很由手工制造业连渐过渡到了机器大工业。机）。动力。机器的上述两个部分，都是为了使工具机运转起来，使工具几何形的部件和零件所组成的，其中最主要的部件则是工具。器便代替简单的工具出现了。”③正是由于工具机所运用的工具数突破了劳动者生理上的限制，所以它就能够成百倍成干倍地提高工作效率。列新的变化：生产的工艺过福和劳动组织完全改观了，自然方代机器本身的协作代替了劳动者之间的协作...这一切，都能射过手工工具，因此，平均到每件产品上的机器的价值，比同弹一么，只婴生产机餐所耗我的劳动少于使用机器所代替的劳动，在生产中就可以采用机器。但是，在资本主义度下，由于活劳动有一部分是不给代价的，劳动力的份值比劳动创造的价值要少得多，因此，对于资本家来说，这个条件便远远不够了，他需要更加严格的条件。资本家只有在这样一个限度内才肯使用机器，即，机器的价值必须小于机器所代替的劳动力的价值。比方，假定用手工劳动制成10.000双鞋，要鹿佣100个工人，每人工资100元，合10.000元：邓么改用机器鞋时，同样制成10,000双表功了资本主文生产方式的局限性，这也就是为什么在一些工后果。在，却不得不出卖自已的要子和儿女了。大量妇女儿童的参加商品的竞争而陷于酸产。这样，便避应了越来越庞大的失业队无穷的苦难，同时使在业工人的处境也更加悲修。资本家利用劳动力市场对工人的巨大压力，强道降低也们的工资和长劳会从失业队伍中另显新人来接棒他们的工作。资本家在这种场随着机器的广泛采用，资本主义生产过卷中的体力劳动和和单调的体力劳动。使用机器生产，大大加强了工人的劳动强度。抛升其他因素不说，单从这时生产过程的按术性质来看，便器本身的运转理度。因此，马克思指出：在资本宝义工厂里，由于使用机器进行生产，加强了资本对虚佣劳动的统治，使工人变陆蓉手工制造业过领到机器大工业，墙佣劳助对于资本的基础，工人退回去当个体农民或手工业者的可能性已经变得很小了。总之，资本主义到度下机器的使用必然会给工人带来各种灾难性的结果。机器就其自身考察会缩短劳动时间，但它的资账蓝资本生义的深刻矛盾，现在依旧宜扬着所解提高劳动生产和各种田难。①在资本主义制度下，现代科学技术是资产阶级动化发展的同时，资本家的财富成倍地增长了，面无产阶级的贫请况下，即使是操仪表的工作，也会象最吃力的体力劳动感样的发动机，每12秒钟就会控落一个，在这样快的违度下，工人款这就活象在《陈登时代》电影中卓别麟所演过的那个著名角色一样。3引宁：根共（布）党草案》.列宁全第？，第2日，人民出版社1956年版","index":13,"publicationId":"d07180b9-ae42-4bdb-bae1-9263e125fa2c","articleId":"b400dc25c6"}],"page":{"id":"29bd79439c","publicationId":"d07180b9-ae42-4bdb-bae1-9263e125fa2c","articleId":"b400dc25c6","start":81,"end":133}}}},"__N_SSG":true}