{"pageProps":{"article":{"id":"b44edd0890","title":"国际新形势与我国抗战","origin":"","is_range_date":false,"dates":[{"id":"d11bfe43b3","index":0,"year":1939,"month":9,"day":7,"articleId":"b44edd0890"}],"tags":[{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"d20738c862","name":"世界形势","type":"主题/事件"},{"id":"dd2b275f6c","name":"毛泽东","type":"人物"}],"aliases":[],"publications":[{"id":"maoquanji13","name":"毛泽东全集第13卷","internal":false,"official":false,"type":"pdf","author":"张迪杰","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives8/main/mao-quanji/maoquanji13.pdf"}],"authors":[{"id":"261e5467ec","name":"毛泽东"}]},"publication_details":{"maoquanji13":{"comments":[],"contents":[{"id":"3c2ed42626","type":"paragraph","text":"国际新形势与我国抗战口","index":0,"publicationId":"maoquanji13","articleId":"b44edd0890"},{"id":"2ef45772a2","type":"paragraph","text":"（1939年9月7日）从德国法西斯开始对波兰的军事行动后，就便欧洲已陷入产量的帝国主义战争的火焰中，而昨日电讯所传，英法已开始进攻德国，英空军前日飞赴威廉港轰炸德舰队，法军开始向德边移动，并突破德防线某处，而其他各国，或者是准备加入战争，或者是暂时言布中立，这些事实，就说明实际上早已开始的第二次帝国主义战争的范围，现在是更加扩天了。因为欧洲主要的几个帝国主义国家整旗鼓，枕戈待发，而社会主义的苏联，却竟不动播的稳如泰山乃坚持其一贯的和乎攻策。这些事实，就说明新的帝国主义战争的片面性，正以突飞的速度为战争的全面性所代替着。新的帝国主义战争底扩大，是由于帝国主义集团间的矛盾到不得不采用扩大战争办法来解决，是由于法西斯的德国，不顾一切地贯彻其侵略战争，是由于英法等国采取不干涉的要协政策，拒绝与苏联订立互助公药。而渡兰单然为首先发难的德国所侵略，单然现在波兰人民参加抵抗法西斯的侵略，然而波兰在决定自己民族命运[1]这是毛泽东为《新华日报》操写的社论。毛泽东操写此文的时间不法反动的资产阶级的摆布，这就使波兰等国，成为两大帝国主义集团间争夺的目标，这就使战争的性质，虽然在波兰人民方面充满民族的义债，虽然在英法人民方面，充满反法西斯的正义债怒，然面从“任何战争，只是一定阶级“用另种方法”来继续其政策”这一观点来看，从战争双方所代表的续磁的资产阶级利益这一观点来看，这次战争的性质，在基本上是帝国主义的战争。中国人民与日本法西斯军阀进行抗战，已经两年多了。中国的抗战，一方面是为自己的民族解放而战，另一方面也是为世界和平正义而战，所以我们的立场是很容易了解的，我们同情任何国家里的劳动人民反对法西斯，反对帝国主义大战的革命运动，可是我们反对任何国家的反动资产阶级，福牡劳动人民利益来重新瓜分世界的抗夺战争。同时，我们正在进行抗战，我们的外交路线，也是很容易了解的，“凡助我者友之，凡助故者故之，这是确实不移的原则”。我们过去是如此，现在还是如此可是，中国人民必须了解，中国的抗战，不能无视于世界事变，无其是不能无视于正在进行的欧洲战争。在新的帝国主义大品中，对中国抗战的影响，就目前的形势而言，我们可以看到可能的两个方面：第一，苏德互不侵犯条约的签订，使“防共协定”破产了，在远东方面打击了日本帝国主义，使日本帝国主义更陷于立。德波战争爆发，英法卷入战争涡，过去日本从这些国家所得到的帮助基本是不可能继续了，这也打击了日本。这是有利于中国抗战的。第二，日本帝国主义灭华的政策，是一贯不变的，根据历来居试不爽的，日本帝国主义是惯于利用欧洲繁张形势，无其是欧洲战争形势，来灭亡中国，一九一四——一九一八年第一次帝国主义大战，日本帝国主义对我提出了二十一条的亡国条件。九一八以来，每次欧洲多事之秋，就成为日本帝国主义每次进攻中国的步骤。现在欧洲大战既起，故酉阿部已声明：日本当集中全力，解决“中国事件”，这就是说要利用欧战形势，集中全力，进攻中国。这就造成日本法西斯军同不顾一切的更加素对我国进攻的危险。而在远东有利益的英国，因参加欧洲战争而无暇东顾，可能与日本帝国主义在福性中国人民利益上与日本作其种的让步妥协，以保全在中国及其南洋一带的利益，这就造成东方慕尼黑可能的产重危机然而，最主要的，是中国本身的问题，只要我们能始终坚持抗战到底国策，坚持内部团结，无其是国共合作的方针，坚持力争全国进步的方针，那么，在有利的国际形势下，我们可以缩短时间少幅性，而取得抗战的胜利。就是在更困难的形势下，我们同样可以而且一定能够克服一时固难，进而取得抗战的胜利因此，中国人民要密动注视欧战的情形，注视欧战每一个阶段抗战的形势，显然可以看出，目前国内的政治状况，是不能顺利应付新的环境的，这就是要协投降的危险依然存在，而反共正是这种妥协投降的具体准备底说明。而政治上的不进步和开倒车，又正是障碍民族团结，原碍新的有战斗能力的军队的继续产生，障研人民新的有生力量的增长。所以，在新的国际形势下，“全国人民应该在拥护落委员长，拥护国民政府，坚持抗战，反对搜降，坚持团结反对分化，坚持进步，反对倒退的口号之下，动员一切力量，为准备反攻而奋斗”","index":1,"publicationId":"maoquanji13","articleId":"b44edd0890"}],"page":{"id":"75c2831d2e","publicationId":"maoquanji13","articleId":"b44edd0890","start":524,"end":526}}}},"__N_SSG":true}