{"pageProps":{"article":{"id":"b473b756fd","title":"同科学家、文学家谈人民内部关系","origin":"","is_range_date":false,"dates":[{"id":"92fc5d902b","index":0,"year":1957,"month":3,"day":16,"articleId":"b473b756fd"}],"tags":[{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"dd2b275f6c","name":"毛泽东","type":"人物"}],"aliases":[],"publications":[{"id":"9646ca98-820c-44ef-b8ca-c656fd59b7fd","name":"毛泽东思想万岁（1949.10-1957.12）","internal":false,"official":false,"type":"pdf","author":"","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/9646ca98-820c-44ef-b8ca-c656fd59b7fd.pdf"}],"authors":[{"id":"261e5467ec","name":"毛泽东"}]},"publication_details":{"9646ca98-820c-44ef-b8ca-c656fd59b7fd":{"comments":[],"contents":[{"id":"8be07e135c","type":"paragraph","text":"批评，不要怕乱，不要怕牛鬼蛇神，不要怕毒草，不要怕犯错误。“百花齐放，百家争鸣”，是发展理的，是发展文化艺术的，是发展科学的，是使我们少犯错误。是辩证法的。有许多事情，开始我们是不知道，不会解决，要在辩论斗争中，才能学会。你们提出的许多问题，我只是试若这几个问题。现在是放的不约，用这样的一个方针，我们企图团结500万知识分子，团结几亿人民，改变现在的面貌，建设社会主义。现在的知识分子的情况，是又好又不好。好，是爱国主义，愿意工作、学习。但不完全好。在接受马克思主义世界观，相差很远，接近工农群众，更差得远，对马列主义不熟悉，对工农不接近，这是可以经过教育改变的。首先要求共产党员改变态度，改变官行主义、教条主义、宗派主义的态度，面向500万知识分子，几亿人口。有官们主义存在，说服与压服，二者必居其一，是要说服。不能压，只能放。以力服人不行，要以理服人。对付敌人，可以一刀一枪，简单明了；对待同志不能用粗暴的办法，甚至对待“草木篇”，是思想问题也不要用粗暴。抗美拨朝，对美国是用粗暴的方法，对蒋介石，也是用粗暴的方法。我们对蒋介石打了那么多年，粗暴的方法就是打。可是我们在对500万知识分子，几亿农民，对多少万民族资本家，和民主人士，打的方法是不适宜的。有些同志，习惯那种方法，“你还调皮呀！”那是错误的办法，错误的方针。因此，要统一战线，团结一切可以团结的力量，包括“草木篇”、包括有杀父、杀夫、杀子之仇的，有些亲戚朋友血肉相连被锁压的，这些人要他们那么舒服，不容易。一有机会，“草木篇”一篇，所以要提出统一战线，团结教育。","index":0,"publicationId":"9646ca98-820c-44ef-b8ca-c656fd59b7fd","articleId":"b473b756fd"},{"id":"9f7bfcd88b","type":"paragraph","text":"（八）对各省、市委意见。希望各省市委也开这样的会，把思想问题都抓起来，现在没抓，不是忙的问题，是面对500万知识分子，他们是人民的教员，我们和他们的关系，有很多新问题，关系很不正常。内部矛盾突出，要研究，要把思想问题抓起来，要提到议事日程上来。地方党委第一书记要出马，我就是第一书记，陆定一同志把我找了出来，讲了一通。我不是讲第二书记，我是进第一书记，做了第一书记，你就有责任抓。希望也召集这样的会议，党内、党外的同志都参加，这次没有解决的问题带回去。这样的会议，证明有签处。过去开会，共产党员开一次，非共产党员、民主党派开一次，各开各的。这次会是第三种形式，党内党外一起开。希望地方召开这样的会，把思想问题摆在议事日程上来。","index":1,"publicationId":"9646ca98-820c-44ef-b8ca-c656fd59b7fd","articleId":"b473b756fd"},{"id":"269d032854","type":"paragraph","text":"同科学家、文学家人民内部系","index":2,"publicationId":"9646ca98-820c-44ef-b8ca-c656fd59b7fd","articleId":"b473b756fd"},{"id":"9252c9ea92","type":"paragraph","text":"（一九五七年三月十六日）","index":3,"publicationId":"9646ca98-820c-44ef-b8ca-c656fd59b7fd","articleId":"b473b756fd"},{"id":"4e9f7d3514","type":"paragraph","text":"对工蒙调查一下，青年人才开始写小说有缺点，要帮助，对起义将领也是帮助。现在有许多作家，和胡风有区别。应又保护又批评，在保护下批评。写正面人物无力，写反面人物生动，生活上的原因，观点上的原因，也不单是王王蒙的问题。有同志批坪中央附近不能有富们主义，这个观点不对。为什么中央附近不能产生官行主义，中央内部也出了坏人。如果照这些同志的观点，写这种文章的人要副肉。总之，我们对待人民中的错误，朵取如何处理的以便在新的基础上，达到新的团结。，批评这篇东西，说地点不对，时间不对，这个看法是错误的，没有说服力，党里面经常有不正常的东西，在全国有很大的成绩和威信之下，滋长了一些坏的作风。这是违法乱纪，横行霸道。我们的国家是一个小资产阶级的大王国，正的无产阶级不到一千二百万，还包括有填假，为什么说共产党的缺点不能揭发，这种概念就不对。党的统一战线，党内实际上赞成的还是少数。再三讲过要“统筹兼顾，各得其所。”有些同志不从帮助出发，一脚踢开。这种办法很简单，是简单开枪，这是国民党作风。社会上还有一部分地主、富农、资产阶级，最大量是小资产阶级，这是客观现实。合作社主要的一部分富农中农不满，学校里面百分之八十出身小资产阶级以上，但多数人都不搞牙利。我们有许多同志就怕例牙利事件，事物有两重性，任何事情都有两种属性。例牙利事件又好又不好，不好的事反过来就是好的。用片面性反对片面性，形而上学教条主义的方法。王蒙小说未写好，需要帮助他在实践中改正，李希凡开始写交章是好的，后来的东西无多特色，是否到人民日报股离了生活，应生活在实际生活中。当小娘妇时好，当了婆婆就不行了。用教条主义方法不能批评人家，因无力量，请看一下列宁是如何写《经验批制论》的。斯大林在后来就不同了，不是平等过论问题，搜集大量材料发表意见。有些东西写得好，有些东西是坐在山岗上，起石头打人，使人看了后不大舒服。当了权，作了管，要警惕，不要骂人象骂儿子一样，不应是老人和小人的关系，不能以片面性反对片面性，教条主义不是马列主义。开始批判胡适有好交章的，以后一笔未杀。过一个时期后，可补救补救。康梁也不能全部抹杀，自比有史以来的六大政治家。","index":4,"publicationId":"9646ca98-820c-44ef-b8ca-c656fd59b7fd","articleId":"b473b756fd"},{"id":"908f72fa4c","type":"paragraph","text":"就是这样的人，思想上面有严重错课有敌对思想的人也要团结他们改造他们，才能贯彻统筹兼顾，各得其所的方针。写文章也要安，大喝一声，笔下留人，要有说服力，应该坚决贯彻“惩前感后，治病救人”的方针，笔下也要如此，党内百分之五，六十不了解这个方针，这么多小资产阶级好不好？要靠他们搞社会主义，要用适当的方法使他们得到改造。就是武天保，也不开除他。我们不提倡全国性的要工、要课来对待政府，要照顾到历史情况，我们的人民用这个对敌斗争的方法用惯了，宪法是也有规定这种自由。闹事不等于造反，六万万人口每年有一百万人闹事，我看来是正常情况，百分之一的人闹事可能是永远的，全少在三个五年计划以内。周事的人可能也有反革命，不能说都是反革命。闹事中不合理不应查应，合理的应该音应。凡是合理的东西，应该和群众站在一起，否则就要脱离群众“你们都是公家人”，人民没有什么武器，攀头和属担。此起彼客是完全可能的，是正常现象，资产阶级也尤许闹事，为什么我们不充许。","index":5,"publicationId":"9646ca98-820c-44ef-b8ca-c656fd59b7fd","articleId":"b473b756fd"},{"id":"ea07f6011d","type":"paragraph","text":"我们的矛盾是临时性的，但是矛盾不解决，隐伏下来不好，冻疮割下好。不能说我们是老革命就不许闹事，国民党也是老革命。”","index":6,"publicationId":"9646ca98-820c-44ef-b8ca-c656fd59b7fd","articleId":"b473b756fd"},{"id":"44df9b6eb4","type":"paragraph","text":"马列主义不能从真空中生长出来，只能从向敌对思想作斗争中持从其中吸取合理的东西，才能生长发展。","index":7,"publicationId":"9646ca98-820c-44ef-b8ca-c656fd59b7fd","articleId":"b473b756fd"},{"id":"985672a061","type":"paragraph","text":"我们的危险在于革命成功、四方无事。片面性的打不能锻炼出好的文学艺术。只尤许香花，不允许毒草，这个观念是不对的。香花是和毒草作斗争中成长的，田里面年年都有野草，野草一翻过来，就是肥料，粮食和野草一起生长，“落霞与孤务齐飞”。不能只允许粮食，应该是香花和毒草齐放。，斯大林基本上是唯物论，也有辩证法，但辩证法不是那样多。教条主义，不是两点论，面是-点论。我们同志看事物，应是两点，一点里面又有两点，最近有个姚文元写了两籍交章（文汇报二月六日）：教条与原则。我看不能。过去提倡一家独鸣，历史条件限制，不如此不能打倒二十年的一家独鸣。","index":8,"publicationId":"9646ca98-820c-44ef-b8ca-c656fd59b7fd","articleId":"b473b756fd"},{"id":"bd3852f113","type":"paragraph","text":"我们要写东西，要搜集充分材料，不打无准备之仗，不打无把握之仗","index":9,"publicationId":"9646ca98-820c-44ef-b8ca-c656fd59b7fd","articleId":"b473b756fd"},{"id":"3d04ca80ff","type":"paragraph","text":"有这么多出身小资产阶级的人，就必须教育，靠少数人教育多数人，开除很容易，很简单，这决不是好办法。应该懂得，坏分子也有两重性，一是不好，一是可以当教员，一切事物都有两重性，产生、发展和灭亡。也许一千年以后，就不叫马列主义了。如果永恒，就不叫马列主义了。五百年必有王者兴。（三个留学生推翻永恒论，推动原子能来个新的革新）","index":10,"publicationId":"9646ca98-820c-44ef-b8ca-c656fd59b7fd","articleId":"b473b756fd"},{"id":"8dc441a0b7","type":"paragraph","text":"有些东西能推翻，有些东西不能推翻。如地球总是转的。人类总有一天要自已否定自已，被否定掉，总有不适应的一天，变化成为另外一种人，现在人类本身就经过了多少变化。三千年以前，新石器时代，铜器时代（纯、青），后来又铁（旧、新）。动物可能反对我们，不会讲话；植物可能感谢我们，互相依赖。马克思未看到社会主义，列宁也看到不人，社会主义的时间还不长，还无充分经验，苏联有成绩，也有问题，要不断积累经验。","index":11,"publicationId":"9646ca98-820c-44ef-b8ca-c656fd59b7fd","articleId":"b473b756fd"},{"id":"ba400fe9bf","type":"paragraph","text":"许多问题要创造，要发展，不要怕歪风，不要怕潮流，没有两个流就不行，需要交锋，越斗就越丰富，填理越辩越明。我们应特别想到，掌握政权之后，不能用简单办法把人打倒。百花齐放为什么怕放，怕饭甄子过河。青年人反对官行主义不那么可怕，因他们还没有当事，官行主义还未轮到他们头上。","index":12,"publicationId":"9646ca98-820c-44ef-b8ca-c656fd59b7fd","articleId":"b473b756fd"},{"id":"081ceb4bb1","type":"paragraph","text":"大官行主义也可以反，凡是怕骂官行主义的人，就是怕骂自己。","index":13,"publicationId":"9646ca98-820c-44ef-b8ca-c656fd59b7fd","articleId":"b473b756fd"},{"id":"796528f74d","type":"paragraph","text":"哲学，杜林，黑格尔，马赫的著作能否找到看一看。《新建设》周谷城论大逻辑，有点道理。学校只听校太见，不听学生意见不对。","index":14,"publicationId":"9646ca98-820c-44ef-b8ca-c656fd59b7fd","articleId":"b473b756fd"},{"id":"05dc00f994","type":"paragraph","text":"事情正在起变化","index":15,"publicationId":"9646ca98-820c-44ef-b8ca-c656fd59b7fd","articleId":"b473b756fd"},{"id":"c49d321463","type":"paragraph","text":"（一九五七年五月）","index":16,"publicationId":"9646ca98-820c-44ef-b8ca-c656fd59b7fd","articleId":"b473b756fd"},{"id":"e951ea5657","type":"paragraph","text":"对立面的统一和斗争是会生活中普遍存在的，斗争的结果是走向自己的反面，建立新的统一，冠会生活就前进了一步。共产党整风是一个统一体，两种作风之间的斗争。在共产党内部如此，在整个人民的内部也是如此。","index":17,"publicationId":"9646ca98-820c-44ef-b8ca-c656fd59b7fd","articleId":"b473b756fd"},{"id":"8836b9f1f1","type":"paragraph","text":"在共产党内部，有各种人，有马克思主义者，这是大多数。他们也有缺点，但不严重。有一部分人有教条主义错误思想。这些人大都是思心职歌的，为党为国的，就是看问题的方法有“左”的片面性。克服了这种片面性，他们就会大进一步。又有-部分人有修正主义或右倾机会主义错误思想。这些人比较危险，因为他们的思想是资产阶级思想在党内的反映，他们向往资产阶级自由主义，否定一切。他们与社会上资产阶级知识分子有千万缕的联系。儿个月以来，人们都在批制教条主义，却放过了修正主义，修正主义应当批制。不批制教条主义许多错事不能改正。现在应当开始注意批评修正主义。数条主义走向反面，或者是","index":18,"publicationId":"9646ca98-820c-44ef-b8ca-c656fd59b7fd","articleId":"b473b756fd"}],"page":{"id":"1be4fc6fbc","publicationId":"9646ca98-820c-44ef-b8ca-c656fd59b7fd","articleId":"b473b756fd","start":268,"end":270}}}},"__N_SSG":true}