{"pageProps":{"article":{"id":"b6744f77b6","title":"“老三篇”，是红灯，风雪高原炼忠心","origin":"","is_range_date":false,"dates":[{"id":"1e5d5acf7c","index":0,"year":1969,"month":null,"day":null,"articleId":"b6744f77b6"}],"tags":[{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"dd2b275f6c","name":"毛泽东","type":"人物"}],"aliases":[],"publications":[{"id":"1cbf9bf2-87ac-4488-9618-6476989e1c0c","name":"红旗一九六九年第三、四期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/1cbf9bf2-87ac-4488-9618-6476989e1c0c.pdf"}],"authors":[{"id":"e11cb50de8","name":"朱明仓"}]},"publication_details":{"1cbf9bf2-87ac-4488-9618-6476989e1c0c":{"comments":[],"contents":[{"id":"18efc4100f","type":"paragraph","text":"“老三篇，是红灯风雪高原炼忠心","index":0,"publicationId":"1cbf9bf2-87ac-4488-9618-6476989e1c0c","articleId":"b6744f77b6"},{"id":"a64844c895","type":"paragraph","text":"朱明仓“无限惠于毛主席的风霉高原工程兵十婆”排长","index":1,"publicationId":"1cbf9bf2-87ac-4488-9618-6476989e1c0c","articleId":"b6744f77b6"},{"id":"408f09b666","type":"paragraph","text":"编者按：读了这篇文章，便我们更深切地懂得在胜利的条件下保持跟老备斗作风的重奖性。用毛泽东思想武装起来的革命战士是无敌","index":2,"publicationId":"1cbf9bf2-87ac-4488-9618-6476989e1c0c","articleId":"b6744f77b6"},{"id":"335508ac07","type":"paragraph","text":"于天下的。","index":3,"publicationId":"1cbf9bf2-87ac-4488-9618-6476989e1c0c","articleId":"b6744f77b6"},{"id":"96acdd7544","type":"paragraph","text":"“风雨送春归，飞冒迎春到。”我们党的第九次全国代表大会将要在今年适当时候召开。我们怀着无比激动、无比喜悦的心情，迎接这个具有伟大历更意义的大会的到来。让我们千遍万遍地高呼：伟大统师毛主席万罗！万万岁！","index":4,"publicationId":"1cbf9bf2-87ac-4488-9618-6476989e1c0c","articleId":"b6744f77b6"},{"id":"ecd44326a4","type":"paragraph","text":"天大地大不如党的恩情大，参亲娘亲不如毛主席亲。不久以前，伟大领袖毛主席和他的亲密战友林副主席亲自批准，由中共中央军委发布命令，授予我们十连以“无限忠于毛主席的风雪高原工程兵十连”的光荣称号，这是对我们的最大关怀，最大鼓舞，最大教育，最大鞭策。","index":5,"publicationId":"1cbf9bf2-87ac-4488-9618-6476989e1c0c","articleId":"b6744f77b6"},{"id":"b066eca2b2","type":"paragraph","text":"伟大领袖毛主席在全国胜利前夕谅谅教导我们。“务必使同志们继续地保持虚、谨慎，不联，不躁的作风，务必使同志们继续地保持观苦奋斗的作风。建国以来，我们十连遵照毛主席的教导，从害山到草地，从林海到戈壁，抗严塞，战酷热，转战边疆三万里，身背革命帐篷风雪高原为家，整整十二年没有睡过铺板。在与天斗，与地斗，与阶级敌人斗，与头脑里的资产阶级思想斗的过程中，我们连把光辉的“老三篇”作为座右铭，作为风需高原的指路灯，把限难困苦的环境当作锤炼我们对毛主席的赤胆惠心的战场。我们连所取得的每一点成绩个人的每一点迹步，全靠毛主席革命路线的指引，都是战无不胜的毛泽东思想哺育的结果。","index":6,"publicationId":"1cbf9bf2-87ac-4488-9618-6476989e1c0c","articleId":"b6744f77b6"},{"id":"cf4313955c","type":"paragraph","text":"一九六四年春天，我带着保卫社会主义江山的决心入伍。来到十连遇到的第一件事是觉支部发“老三篇”，第一次“天天读”是学“老三篇”，第一次班务会是介绍活学活用“老三篇”的经验。我们新战士一到连队就沐浴着“老三篇”的光辉，受到限苦奋斗作风的惠陶。原先，我有个活思想，认为当兵就应该拿枪去杀敌人，可是来到了工程兵，成天拿着微镐，同高山大河打交道，顶着热日修路，迎着风雪架桥，这和在家里劳动有什么两样？当时，我对为什么要当工程兵，为什么要吃苦，是不大明确的。老班长看透了我的心，就和我一起学习“老三篇”，使我认识到：过去，我们贫下中农受苦，苦在没有政权，是地主资本家剥削正道的结果今天，在风雪高原上双苦奋斗，进行一一键的劳动，是为反帝反修，巩周无产阶级专政吃哲，是为建设社会主义吃苦。这样的苦，吃得越多越幸福，吃得越多越光荣。要能吃这样的苦，就要象张思德同志那样“完全”、“彻底”为人民，象白求恩同志那样“在无自私自利之心”，象老愚公那样“不动播，每天挖山不止”的坚毅精神。","index":7,"publicationId":"1cbf9bf2-87ac-4488-9618-6476989e1c0c","articleId":"b6744f77b6"},{"id":"1d988fd707","type":"paragraph","text":"在解读为什么要吃苦这个带方向性的问题上，经过党支部大讲并冈山的传统、长征的精神、延安的作风，启发我回忆了入伍前在延安参观伟大领袖毛主席住过的窑润的情量。毛主席限苦朴素的作风，穿着一身带补钉的棉衣作报告的光辉形象浮现在我的眼前。我进一步体会到，正是毛主席他老人家领导无数革命前辈爬雪山，过草地，吃小米，住密洞，观苦奋斗，流血细性，才有了中国人民的翻身解放。今天，我们保持和发扬限苦奋斗的作风，是继续“万里长征”将革命进行到底的大问题。我决心在风雪高原战斗一辈子，为保卫毛主席施工，为共产主义铺路，为世界革命吃苦，做“一个有益于人民的人”。","index":8,"publicationId":"1cbf9bf2-87ac-4488-9618-6476989e1c0c","articleId":"b6744f77b6"},{"id":"39c63f56bf","type":"paragraph","text":"方向明了，眼睛亮了，限苦奋斗的自觉性就高了。一年冬天，我们连在海拨四千多米的高山上执行紧急施工任务。零下三十多度，地流如钢，狼狼一销创下去，震得虎口发麻，只能创个白点。我们爆破组，为了加速施工进度，每天提前两个小时起床，把爆破时间摆在大家上工以前。揭炮眼里的冰植和浸水时，大家的路薄被冰硅划出了一道道血口。我好犯冻疮病，脂薄冻得象松树皮，手肺得象面包，高山反应又很厉害。我们在重担子面前，一遍又一遍地学习“老三篇”，下定决心，不怕领性，排除万难，去争取胜利。我想，中国革命的胜利是无数革命先熟流血酒性换来的，我们要继承先烈遗志，即使手陈掉了，也要写出一个为保卫毛主席施工的“惠”字来。在“老三篇*光辉思想的照下，我们终于一次又一次完成了爆破任务。大家说：“老三篇”，是红灯，红光高照雪山顶，天大困难无所俱，风害迷漫方向明。斗争实践使我深深体会到：头脑里有了对毛主席的“思”字，口买上就没有“苦”字，行动上就没有“难”字，观险面前就没有“怕”字。在任何困难的情况下，一想起毛主席的教导，一听到毛主席的声管，就浑身是胆，力量无穷。","index":9,"publicationId":"1cbf9bf2-87ac-4488-9618-6476989e1c0c","articleId":"b6744f77b6"},{"id":"f89c1c41da","type":"paragraph","text":"毛主席教导说：“世界观的转变是一个根本的转变”。要永远紧跟毛主席，退苦奋斗干革命，就要刻苦学习“老三篇”，不断破私立公，彻底改造非冠产阶级世界观。","index":10,"publicationId":"1cbf9bf2-87ac-4488-9618-6476989e1c0c","articleId":"b6744f77b6"},{"id":"43a4073aa6","type":"paragraph","text":"·九六七年，我担任排长工作，战士为了方便我，偷偷地把我的铺位由原来的五十厘米宽增加到一来宽。开始我觉得一米就一米吧，睡宽一点也算不了啥大问题，但我越睡越觉得不是滋味。我带着这个问题学习了《为人民服务》，认识到我们革命是为人民服务的，当了干部不是可以有特权，搞享受，而是革命的担子更重了，人民对自己的要求更高了；务变了，普通一兵的本色不能变。多睡五十厘米宽，就会使自已增加五十分私心，就会把自已同战士的距离拉开五百米；躺在这一米宽的铺位上，搞特殊化，就会藏长官气，就会背离毛主席的革命路线。我把自己的铺位缩小到原来的五十厘米，这样，我觉得和战士的心靠得进了，心里踏实了。","index":11,"publicationId":"1cbf9bf2-87ac-4488-9618-6476989e1c0c","articleId":"b6744f77b6"},{"id":"597005a89c","type":"paragraph","text":"无产阶级文化大革命中，上级派我们连到某城市执行“支无任务。在新环境，新任务，新形势的考验面前，我又带着要不要、能不能继续保持和发扬观苦奋斗的作风这个问题，反复学习毛主席在党的七届二中全会上的报告相“老三篇”。我觉得环境变了，条件好了，但是限苦奋斗的作风永远不能变，在生活上追求一分，在政治上就会动摇十分。我们连的同志坚决向“南京路上好八连”学习，打好酸私立公思想仗。我们衣服破了自已补，在市内来回不坐车。在尖锐复杂的阶级斗争中，我们一次又一次地打退了糖衣炮弹的进攻。在应复学，反复用“老三篇的过程中，我深深体会到，“老三篇”是立公篇，立思篇，是限苦奋斗的方岁篇。天天学习“老三篇”，就能在资产阶级的思想作风面前，拒腐蚀，永不粘。","index":12,"publicationId":"1cbf9bf2-87ac-4488-9618-6476989e1c0c","articleId":"b6744f77b6"},{"id":"2f3f0ee9ee","type":"paragraph","text":"无私才能无畏。用“老三篇”不断被私立公，在双苦奋斗的环境里不断锤炼对毛主席的思心，在紧急的关头，才能挺身而出，刀山敢上，火海政冲。去年一月，我们十连一排在集市水电厂担负警卫任务时，一天，厂里一个储存一百五十吨高温渣油的三号大油突然起火，严重威胁着整个工厂的安全和人民的生命财产。火光就是命令。全排回志立即冲向浓烟滚、烈焰电哮的油罐。当时，油罐眼看就要爆炸。大家高举红形形的《毛主席语录》，发出了钢铁般的普言：危险，只能吓倒自私的儒夫，吓不倒用毛泽东思想武装起来的革命战士；爆炸，只能推毁人的生命，推毁不了我们对毛主席的赤胆思心。为人民面死，就是死得其所。我们下定“人在池罐在”的决心，冲进了火海。熊熊烈火，冲得直径九米长、七毫米厚的油罐顶盖碎研直响，站在油上，胶鞋都焦了。全排同志毫不畏俱，英勇战斗，终于扑灭了一场严重的火灾，保护了同家的财产和人民群众的安全。","index":13,"publicationId":"1cbf9bf2-87ac-4488-9618-6476989e1c0c","articleId":"b6744f77b6"},{"id":"d9f6a8aeb0","type":"paragraph","text":"伟大领袖毛主席教导我们：“没有坚定正确的政治方向，就不能激发限苦奋斗的工作作风；没有限苦奋斗的工作作风，也就不能执行坚定正确的政治方向。”在无产阶级文化大革命中，我们越来越深刻地体会到，在新的胜利而前，保持跟苦奋斗的作风，是紧跟毛主席继续革命的需要，是反修防修的需要，是保证我党我军永不变质的需要，是把无产阶级革命进行到底的需要。我们必须保持和发扬观苦奋斗的作风，才能永远惠于毛主席，惠于毛泽东思想，思于毛主席的革命路线。在新的考验面前，我决心紧跟伟大领袖毛主席，更好地用“老三篇的光辉思想武装自己，改造自己，在“万里长征”的征途中，自觉地斗私批修，彻底地改造自已的世界观，做一个在无产阶级专政条件下继续进行革命的坚强战士，限苦奋斗干革命，迎来世界一片红。","index":14,"publicationId":"1cbf9bf2-87ac-4488-9618-6476989e1c0c","articleId":"b6744f77b6"}],"page":{"id":"162ec49563","publicationId":"1cbf9bf2-87ac-4488-9618-6476989e1c0c","articleId":"b6744f77b6","start":61,"end":63}}}},"__N_SSG":true}