{"pageProps":{"article":{"id":"b682555057","title":"学习《实践论》 批判“先验论”","origin":"","is_range_date":false,"dates":[{"id":"19ecb44431","index":0,"year":1971,"month":5,"day":1,"articleId":"b682555057"}],"tags":[{"id":"258ff30391","name":"河北文革","type":"人物"},{"id":"3766d87da7","name":"革命大批判","type":"主题/事件"},{"id":"3aaab89c2a","name":"刘少奇","type":"人物"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"dd2b275f6c","name":"毛泽东","type":"人物"},{"id":"e759231f2d","name":"农业战线","type":"主题/事件"}],"aliases":[],"publications":[{"id":"3b803201-9d7b-4f23-ba26-9be96839072b","name":"红旗一九七一年第五期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/3b803201-9d7b-4f23-ba26-9be96839072b.pdf"}],"authors":[{"id":"36f16c70fa","name":"王小庞"},{"id":"6057500d13","name":"王小其"},{"id":"d0bc32e763","name":"王玉坤"}]},"publication_details":{"3b803201-9d7b-4f23-ba26-9be96839072b":{"comments":[],"contents":[{"id":"1fb3f0c9ef","type":"paragraph","text":"批判“先验论学才《实践论》","index":0,"publicationId":"3b803201-9d7b-4f23-ba26-9be96839072b","articleId":"b682555057"},{"id":"d739c3f6de","type":"paragraph","text":"河北省安平县南王庄大队王玉坤王小其王小庞","index":1,"publicationId":"3b803201-9d7b-4f23-ba26-9be96839072b","articleId":"b682555057"},{"id":"d2db837dca","type":"paragraph","text":"内容提要：本文作者用切身的体会，生动地说明了人的正确思想来源于实践、规律是容观存在的、人民群众是真正的英雄等辩证唯物论和历史唯物论的道理，批判了数徒、内叶、工赋刘少奇一类政治骗子宣扬的唯心论的“先验论”。","index":2,"publicationId":"3b803201-9d7b-4f23-ba26-9be96839072b","articleId":"b682555057"},{"id":"852345b7ba","type":"paragraph","text":"人的正确思想是从那里来的？伟大领袖毛主席教导我们“人的正确思想，只能从社会实践中来，只能从社会的生产斗争、阶级斗争和科学实验这三项实践中来。”","index":3,"publicationId":"3b803201-9d7b-4f23-ba26-9be96839072b","articleId":"b682555057"},{"id":"f570382531","type":"paragraph","text":"频徒，内好，工就刘少奇在他的《人为什么犯错误？》这株大毒草里，贩卖唯心论的“先验论”，鼓吹“脑髓产生思想”、“头脑制造法则“等论，和唯物论的反映论相对抗，和毛主席的革命路线相对抗。","index":4,"publicationId":"3b803201-9d7b-4f23-ba26-9be96839072b","articleId":"b682555057"},{"id":"f3148e796a","type":"paragraph","text":"最近，我们大队的贫下中农，反复学习了革命导师马克思、列宁的有关教导和毛主席的《实践论》《人的正确思想是从那里来的？》等光辉著作，很批了王明、刘少奇之类政治骗子所敬布的“先验论”。我们越学心里越亮堂，越批命干劲越足，进一步懂得了“物质可以变成精神，精神可以变成物质”的道理，提高了阶级斗争和路线斗争的觉惜，增强了识别真假马克思主义的能力。通过学习和革命大批判，我们着重弄清了以下三个问题","index":5,"publicationId":"3b803201-9d7b-4f23-ba26-9be96839072b","articleId":"b682555057"},{"id":"832df19663","type":"paragraph","text":"人的头脑是思想加工厂还是思想的源泉","index":6,"publicationId":"3b803201-9d7b-4f23-ba26-9be96839072b","articleId":"b682555057"},{"id":"0d1f55eb81","type":"paragraph","text":"地里不撒种子长不出庄程，买脑离开实残出不了思想。人是不十不知，不学不知，头脑只能是思想的加工厂，而不是思想的源泉。可是，数徒刘少奇胡说什么：“由于人类的脑髓的发展，产生了思想”。在他看来，思想是头脑固有的，因此，人的思想都是先天的。谁的头脑好，就产生出正确的思想；谁的头脑不好，就产生不出正确的思想。这简直是骗人的鬼话。伟大领袖毛主席一九五五年在《关于农业合作化问题》-文中指出：“河北省有一个银小的合作社只有六户，三户老中农坚决不想再干下去，结果让他们走了；三户贫农则表示无论如何要继续干下去，结果让他们留下，社的组织也保存了。其实，这三户贫农所表示的方向，就是全国五亿农民的方向。一切个体经营的农民，终归是要走这三户贫农所坚决地选择了的道路的。”回想起来，我们三户贫农当时选择了正确的道路，坚决地向社会主义迈进一步，并不是因为我们三人的头脑好才产生出正确的思想，而是因为我们吃够了旧社会的苦，尝到了新社会的甜，香到了不走合作化道路又会穷的穷、富的富，会使我们吃二遍苦，受二祥罪。我们正是在长期的社会实践中认清了这样一个道理：只有听毛主席的话，走社会主义道路，才是唯一正确的道路。","index":7,"publicationId":"3b803201-9d7b-4f23-ba26-9be96839072b","articleId":"b682555057"},{"id":"ae4f42e6fb","type":"paragraph","text":"无产阶级，贫下中农最容易接受马克思主义、列宁主义、毛泽东思想。但是。这不是无产阶级和贫下中农的头脑天生好便，而是无产阶级和贫下中农在三大革命实践中，特别是在阶级斗争实践中，头脑里一次次打上阶级的烙印，从自己的切身的经验中体会到：马克思主义、列宁主义、毛泽东思想是无产阶级和劳动人民彻底解放的指路明灯，因此，我们必须认真学习马列主义，毛泽东思想，紧限毛主席千一辈子革命。","index":8,"publicationId":"3b803201-9d7b-4f23-ba26-9be96839072b","articleId":"b682555057"},{"id":"79ce6677b5","type":"paragraph","text":"“脑髓产生思想”的“先验论”，实际上是把人和人的思想不同，说成是因为天生脑子的不同。这纯粹是为地主资产阶级到削压道劳动人民我护身符。不是吗？旧社会我们村里的地主就这样说：“穷的果，富的乖。”又说：人是天生有“有福”的，有“没福”的；有“精”的，有“俊的；有“有材料”的，有“没材料”的。照他们说，穷人是“没福”、“俊”，“没材料”的，就得一辈子受苦受罪，当生做马：地主是“有福”、“精”，“有材料”的，就该一辈子当吸血鬼，这都是天生的命疑该着。可是现在，我们这些在旧社会打长活打短工的，人还是这些人，任还是住在这个地方，却当家做了主人。这难道是什么我们贫下中农忽然“有福”了，“精”了，“有材料”了吗？完全不是，而是在毛主席，共产党的领导下，进行革命斗争，打倒了阶级敌人，才使我们翻了身。刘少奇这类政治骗子鼓吹的“先验论”，实际上也就是所调“风水”、“命运”等等这一套唯心论的“宿命论”。","index":9,"publicationId":"3b803201-9d7b-4f23-ba26-9be96839072b","articleId":"b682555057"},{"id":"9290ad5d27","type":"paragraph","text":"究竞谁聪明，谁患鑫？谁精，谁俊？实践第一，还是脑子第一？这是两种根本对立的世界观。刘少奇推行反革命修正主义教育路线，搞“小宝塔”、“智育第一”，让学生的学习脱离社会实践，只是在课堂里价脑子，赛分数。越拼越赛越觉得脑子第一，那种“劳心者治人，劳力者治于人”的反动思想就越厉害；就会觉得自己脑子好，念书行，大生的可以当什么“家”就会产生只要脑子好就能做人上人的坏思想；就会轻视实践，轻视工农，得出“实践不重要，工农脑子笨”的错误结论。这是中了“脑髓产生思想”的流毒。这些人不知道，他们上学念书，是往脑子里装别人实践过的经验，装多了，才有了点书本知识，并不是脑子好就出知识。再说，这种书本知识、间接经验不去结合实践，是死东西，就没有用。当然，书要读，但从书本上学了，还要到实践中去用，把有用的书本知识真正化为自己的东西，并且在实践中进一步学到新的东西，这样才能更好地为工农兵服务。所以我们说，买脑只能是思想的加工厂，不是思想的发源地。正确思想只能从社会实践中来，其能是物质第一性，实践第一位。“早感者设聪明！高贵者最总”，这是唯物论的反映论得出的必然结论。","index":10,"publicationId":"3b803201-9d7b-4f23-ba26-9be96839072b","articleId":"b682555057"},{"id":"e2a40389b0","type":"paragraph","text":"人和人的脑子是不是有差别？有，但脑子好，也得靠在社会实践中听说话，看东西，额事情，来磨练脑了。磨练次数多了，脑子才能更好地发挥加工厂的作用，说话，办事、做工作才能正确些。毛主席说的“吃一墅长一智”，就是这个道理。一个人晒子再好，不参加社会实践，也是什么都不知道，化么都做不了的。伟大领袖毛主府在《实践论》中明确指出：“马克思、思格斯，列宁，斯大林之所以能够作出他们的理论，除了他们的关才条件之外，主要地是他们亲自参加了当时的阶级斗争和科学实验的实践，没有这后一个条件，任何关才也是不能成功的。","index":11,"publicationId":"3b803201-9d7b-4f23-ba26-9be96839072b","articleId":"b682555057"},{"id":"0201233bd5","type":"paragraph","text":"刘少奇一类政治骗子鼓吹唯心论的“先验论”，查扬“晒产生思想”，香认革命理论来源于革命实践，这是对抗毛主席关于“实践的观点是辩证唯物论的认识论之第一的和基本的观点”伟大教导的。他们的月的就是不让我们有阶级观点，不让我们在三大革命实践中改造世界观，就是宣扬“劳心者治人，暂力者治子人”的反动思想，使我们脱离革命实践，上他们这些政治骗子的当，以便他们推行反革命修正主义路线，复群资本主义","index":12,"publicationId":"3b803201-9d7b-4f23-ba26-9be96839072b","articleId":"b682555057"},{"id":"701f871ac7","type":"paragraph","text":"规律是客观存在的还是头脑制造的","index":13,"publicationId":"3b803201-9d7b-4f23-ba26-9be96839072b","articleId":"b682555057"},{"id":"11f5d97feb","type":"paragraph","text":"住森人都知道“节气不饶人”，这是种庄橡的···条现律。象这样的规律究竞是从实践中认识到的呢，还是自己头脑制造的呢？","index":14,"publicationId":"3b803201-9d7b-4f23-ba26-9be96839072b","articleId":"b682555057"},{"id":"7df24c27b9","type":"paragraph","text":"毛主席教导我们说：“军享的规律，和其他事物的规律一样，是客观实际对于我们头脑的反映，除了我们的头脑以外，一切都是客观实际的东西。”（《中国革命战争的战略问题》）这就是说，规律本来是客观存在的，是不以人们的意志为转移的。我们只能通过实践认识它，利用它；而不能人为地制造它，改造它。如果谁硬要自已制造规律，违背农时种庄称，那只能是自费力气。可是，刘少奇却胡说什么：“法则（规律）本身成立之后，它已是不动的了，完全依赖人来活用它，才能使法则本身也发展，也只有依赖人来把法则再发展。”很清楚，在刘少奇看来，规律不是客观存在的，而是人制造的，并且可以由人发展的。这种“头脑制造法则”论，是非常反动的。","index":15,"publicationId":"3b803201-9d7b-4f23-ba26-9be96839072b","articleId":"b682555057"},{"id":"6e28151bc2","type":"paragraph","text":"拿我们大队来说吧，在无产阶级文化大革命以前，由子中了刘少奇反革命修正主义路线的毒，用“物质刺激”的办法来摘繁殖性备。结果，越“刺激”人的私心越大，牡畜的繁殖越少。经过无产阶级文化大革命，肃清了这个流毒，突出无产防级政治。饲养员活学活用毛泽东思想，为革命繁殖性畜；社员群众也人人关心，大家爱护，三年间，繁殖牡畜六十头。活生生的实践经验使我们认识了··条规律：用资本主义的办法摘社会主义是行不通的。执行毛主席的无产阶级革命路线，社会主义就胜利：不执行毛主席的无产阶级革命降线，国家就要改变颜色。我们对这条规律的认识，就是这样从实践中得来的，而不是我们的头胸凭空制造的。","index":16,"publicationId":"3b803201-9d7b-4f23-ba26-9be96839072b","articleId":"b682555057"},{"id":"01c414bee7","type":"paragraph","text":"刘少奇叫哦什么“法则本身成立之后，它已是不动的了”，“只有依赖人来把法则再发展”。这完全是欺人之谈。我们知道，规律不是人制造的，也不能由人来发展。比方说，原来在我们这个地方都说“枣发芽，种棉花”，可是现在就不适用了。“密植也是这样，老辈里种麦子都是每菌只便六，七斤种，可是现在我们每商就使二十多斤。开始那些有守旧思想的人总是说不行，不行，可是结果就是收得多，他们也服了气。这是怎么一回事呢？是我们自已制造了规律吗？是我们自己发展了规律吗？不是，这是我们在长期的生产实践中，提高了对客观规律的认识，便我们的认识更符合客观规律了。从以前亩产百斤，到现在亩产千斤，都是通过种··年地，增一些产，得到-些经验，认识一些规律，从多年的生产实践中逐步认识和掌握了这些增产规律的。我们说“知道不知道，实践里面找”，就是讲的这个道理。","index":17,"publicationId":"3b803201-9d7b-4f23-ba26-9be96839072b","articleId":"b682555057"},{"id":"05b90fac4f","type":"paragraph","text":"辩证唯物论的认识论就是“实哦、认识，再实践，再认识，这种形式，储环往复以至无穷，面实践和认识之每一环的内容，都比较地进到了高一级的程度”。（《实践论》因此，我们必须深入实际，在实践中不断提高自己的认识。我们有的同志中了“头脑制造法则”的流毒，不深入实际，不调查研究，长年浮在上面。本来两季空空，还要“想当然”作报告，写大块文章。这些同志不知道，空想并不是真空，空想也是在受自已世界观的支配，很多空想就是凭着“私”字想。如果我们脱离实际，境离群众，骄微自满，就必然会离开毛主席的单命路线，给革命事业带来损失。","index":18,"publicationId":"3b803201-9d7b-4f23-ba26-9be96839072b","articleId":"b682555057"},{"id":"273de8562d","type":"paragraph","text":"规律是客观存在的，不管刘少奇一伙自已制造什么样的规律，客观规律是一点也不能由他们来改变的，他们想阻止历史车轮的前进，搞资本生义复辟，那是办不到的。","index":19,"publicationId":"3b803201-9d7b-4f23-ba26-9be96839072b","articleId":"b682555057"},{"id":"eb12e464dc","type":"paragraph","text":"人民群众是真正的英雄","index":20,"publicationId":"3b803201-9d7b-4f23-ba26-9be96839072b","articleId":"b682555057"},{"id":"fdc1410663","type":"paragraph","text":"刘少奇这类政治骗子鼓吹“脑产生思想”，“头脑制造法则”，并不是无目的地说一气。他们从反动的资产阶级世界观出发，制造种种渗论，无一不是为他们的反革命修正主义路线制造理论根据。什么“脑髓产生思想”、“头脑制造法则”，说穿了，在刘少奇这一伙眼星，只有他们的买脑最好，他们的思想最高明，他们想制造什么法则就制造什么法则。别人的头脑、群众的头脑都不行，人民群众是假瓜，是阿斗，是“轨服工具”，只有他们是了不起的“英雄”。正是在这里，冒山了他们那种臭气惠大的“群众落后论”。","index":21,"publicationId":"3b803201-9d7b-4f23-ba26-9be96839072b","articleId":"b682555057"},{"id":"d4ae9d1bbd","type":"paragraph","text":"··","index":22,"publicationId":"3b803201-9d7b-4f23-ba26-9be96839072b","articleId":"b682555057"},{"id":"d5b6cd6c86","type":"paragraph","text":"“人民，只有人民，才是创造世界历史的动力。”f大领袖毛主席最相信群众，最依靠群众，最重视人民群众的革命首创精神，一贯但导和坚持“从群众中来，到群众中去”的马克思列宁主义路线。一九五五年我们三户顶往了观少奇大你合作社的反革命修正主义路线，坚持把三户小社办下来。我们觉得，和全国贫下中农一样，跟着毛主席走社会主义道路，是我们贫下中农的本份。可是毛主席给了我们极大的支持和鼓舞，他在《五亿农民的方向》一文的按语中写道：“这个三户贫农的合作社，几个月以来，在全国农村中产生了很大的影响，大家都知道河北省有这么一个了不起的英雄的合作社，给贫农壮了胆。“毛主席把坚持社会主义道路的贫下中农办的合作社称做“了不起的英缝的合作社”，便我们受到了极大的鼓舞和教育。我们见到毛主席的批示，激动得热漏直流，高哦毛主席万岁万万岁！毛主席与人民群众同命运，共呼吸，领导全国人民限苦奋斗，战胜了一切国内外政人，取得了今天的胜利。我们深深体会到，马克思主义、列宁主义，毛凝车思想是在伟大革命实践中形成和发展起来的，是指导无产阶级和劳动人民取得革命胜利的普遍真理，内而在人民群众中享有崇高的威信。刘少奇这类政治骗子鼓吹唯心论的“先验论”，就是安图否认伟大革命导师的革命实践，混济真假马列主义的客观标准，为他们基改马列主义我借口，造根据，以实现他们赛党赛政的野心。","index":23,"publicationId":"3b803201-9d7b-4f23-ba26-9be96839072b","articleId":"b682555057"},{"id":"95b916454f","type":"paragraph","text":"刘少奇这一伙从来露视人民群众，根本否认革命理论武装广大人民群众头脑的重大作用。他们宣扬付么“哲学神秘”、“理论奥妙”，“头脑不发达”的人民群众，学也学不到，学也没有用，只有一-辈子样“聊服工具”。这完全是反动的唯心史观。我们大队有个老贫农，在旧社会苦大机深，对党和毛主席有深厚的感情，但是，文化大革命前由于学习不够，只有朴素的感恩思想。后来，他认真读毛主席的书，懂得了干革命只靠朴素的阶级感情不行，只有并懂弄通革命的道理，才能永远跟着毛主席干革命。毛泽东思想哺育了他，在三大革命运动中，他坚定地沿着毛主席的革命路线走，成为我们大队学习毛主席著作积极分子。从他身上可以看出，我们工农兵道切需要学习马列主义，毛祥东思想，也一定能够学懂学通马列主义、毛泽东思想。刘少奇散布“脑产生思想”的反革命自的，方面反对革命实践，另一方面义反对认真读书，反对认真学习马列主义，便我们不能用革命理论武装头脑。一句话，他们就是怕我们学了马列主义，识破他们假马克思生义者的真面日。我们··定不上这个当，一定要认真读马、列的书，读毛主席的书，积极参加三大革命斗争实践，擦亮跟睛，分清真假，坚持无产阶级专政下继续革命。","index":24,"publicationId":"3b803201-9d7b-4f23-ba26-9be96839072b","articleId":"b682555057"},{"id":"f75605396f","type":"paragraph","text":"唯心论从来就是剥削阶级欺骗劳动人民的精神鸦片，不管它是“宿命论”。“唯理论”，还是“先验论”，牌号不同，货色-一样，都是“骗”字号的。值是，违反辩证唯物主义和历史唯物主义，靠骗人起家的政治骗子都是注定要失败的，都是不会有好下场的。","index":25,"publicationId":"3b803201-9d7b-4f23-ba26-9be96839072b","articleId":"b682555057"}],"page":{"id":"296cdaa02e","publicationId":"3b803201-9d7b-4f23-ba26-9be96839072b","articleId":"b682555057","start":39,"end":43}}}},"__N_SSG":true}