{"pageProps":{"article":{"id":"b8d7b0f9b2","title":"收藏文革文物 见证真实历史——《历史的见证——文革文物展示》序言","origin":"","is_range_date":false,"dates":[{"id":"784bb3595b","index":0,"year":2010,"month":8,"day":null,"articleId":"b8d7b0f9b2"}],"tags":[{"id":"0b6d8a885e","name":"革命委员会","type":"主题/事件"},{"id":"1ae024ca96","name":"革命大联合","type":"主题/事件"},{"id":"3766d87da7","name":"革命大批判","type":"主题/事件"},{"id":"7aac50a8c5","name":"文艺战线","type":"主题/事件"},{"id":"7aaf655bdf","name":"山西文革","type":"人物"},{"id":"8691a2f365","name":"（辽宁）毛泽东思想八三一沈阳革命造反总司令部（八三一）","type":"人物"},{"id":"9e41d5677c","name":"河南文革","type":"人物"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"}],"aliases":[],"publications":[{"id":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","name":"不再沉默——一个文革亲历者的回顾与思考（中国文化传播出版社2010年）","internal":false,"official":false,"type":"pdf","author":"武彩霞，中国文化传播出版社2010年8月","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/83f6004d-657d-4042-ade0-7f6b18d4ee1d.pdf"}],"authors":[{"id":"f26c678310","name":"武彩霞"}]},"publication_details":{"83f6004d-657d-4042-ade0-7f6b18d4ee1d":{"comments":[],"contents":[{"id":"67437f2f8f","type":"paragraph","text":"收藏文革文物","index":0,"publicationId":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","articleId":"b8d7b0f9b2"},{"id":"b2aa029955","type":"paragraph","text":"兄证真实稀史《魔史的见证","index":1,"publicationId":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","articleId":"b8d7b0f9b2"},{"id":"07de2b7a9a","type":"paragraph","text":"文革文物展示》序言","index":2,"publicationId":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","articleId":"b8d7b0f9b2"},{"id":"4bdeee165e","type":"paragraph","text":"1993年冬，我因身体不通等原因，提前退休。一天，在整理售物时，径雅物室的角落裹发现一个木箱子，去鹰士，打一看，原来是我存放二十多年的毛主席证终、诗趟、著作、红衡兵证件、袖章、日记、信件、资料，有一个装满毛主席像章的精美小盒子。我的心一下子被触勤了。像神奇的鼠模点整到保存在内心深处的存储文橙一檬，思一下子回到那“激情燃烧的族月”·....","index":3,"publicationId":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","articleId":"b8d7b0f9b2"},{"id":"f01ac57cb6","type":"paragraph","text":"1966年夏，我正在证大学三年级。作篇一个食苦晨民的女儿、祖祖辈辈的第一个天学生，我对毛东主席始约心存感激。常毛主席发出“你侧要心国家大事，要把无产附级文化大革命谁行到底！”的号召时，我毅然带上了红衡兵袖章，投身到文化大革命的洪流中。像千千万的青年学生一碟，我经愿了大字毂、大幕斋、大串联、大批判、大联合；经磨了炮打司令部、造反有理、开私批修、接受再教育···..··请些物品就是我火红青春的见证。后来毛东去世，文革成了沉重的酷题。许多魏磨者沉寂在经湾大潮中，文革物品或被烧毁，或被真掉，或被遗忘在角落··..·。然而，文革这段经磨在我心中的路印贯在太深太深无龄时隔多久，一旦触勤它，内心就会久久不能平静。我很想总量段愿史做贴什度。一个偶然的机会，我到售书市场逛，发现乎每个摊位上都放有毛主席静缘、请、像章、宣傅书，甚至有文革小报、傅单、书籍等文革物品常我看到这些物品和古玩字善一檬被收藏者哥借还的时候，我突然受到尊发，情不自禁的加入到收藏文革文物的行列中。于是，无意中存放的这箱物品，就成了我最早的藏品。","index":4,"publicationId":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","articleId":"b8d7b0f9b2"},{"id":"f2739866b1","type":"paragraph","text":"十年来，无龄嫩寒，遗是酷署，每到星期六，我就带上擦包去郭州善市场“淘金”。每常看到善上摇放的那些红形彤的文革物品时，心裹忽是熟乎乎的。就这檬年德一年，无反。初时，郭州市遭没有“古玩城”，善市场先是在郭州大学“金水河”段河沿，后搬到西郊工人文化宫院内，另外遗有桃源路、建设路等小普。无龄搬到那裹，无输普大小，都留有我的足迹。其中有辛，有乐趣，有遭燃、有满足，真是体人生百味，品营苦辣酸甜。有时看中一本静终或一份小毂，因价格不合通没有成交等下次再去时已成别人囊中之物，心裹会后悔鞋迪好天有一次，我们算了份文革小银合订本后，发现兜裹的所刺无，只好先留下公交重费，除下的算了雨个烧饼充。常品相完好、格通中、心霞已久的“文物”终于成篇自已的藏品时，那份愉悦，那份得意，那份满足，真是以言表。除了进普外，同志、朋友的体赠也是我藏品的主要来源。有的同志搬家，我知道后，就去换一换“破”久而久之，不少朋友知道我收集文革文物的事情，有的主勤提供索或自送物上门。蓓善摊位的“老开”跟我十分熟悉，有新束西就典我电话联繁，我是召之即去。其实置售善的人中，不少是收磨品出身，他个在收磨品的同时，把“文物”挑捷出来，措到通六、通日到书市场育。后来有的人也成了“收藏家”。他例十分看重套红文革小银和创刊号，格比普通报纸高倍甚至十倍。而我看车的是小毂的内容和更料借值。比如油印小服刊，脊料性强，信息量大，也更原生熊，格文便宜，我就比较喜欢。有一次，文革中河南省最大的群泉组绒——“二七公社”的大批资料出现在普上，首批被我算了一编绒袋，全是薪新的文革小报，全国各地都有，真是令我喜出望外。可是，下遇再去时，另外麻袋被另一藏友置走。这个藏友是“票”收藏家，他把自己需要的信封、邮票、彩色报刊等“精品”挑选后，打电酷我去吃“二馍”。于是，我和老伴就到他家购觉我例需要的小服品种，同时他把油印小报、傅单、资料无借送给了我侧。就请梯，在炎熟的夏天，我侧多次去他家挑选购赏“文物”。其实，更想得到的是体赠部分。","index":5,"publicationId":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","articleId":"b8d7b0f9b2"},{"id":"85188a30e1","type":"paragraph","text":"有一分耕耘，就有一分收。年来，我筋衣缩食，把收集文革文物常成唯一乐趣，藏品随篇可额。我的收藏品种多而雅，足以游个“家庭文革文物博物馆”。现有文革小报3000除种，涉及面包括西藏在内的29个省市自治原，有铅印、油印、腾印等。其中种纸径创刊到终刊，乎完整。例如：清华大学《井固山》毂、河南《二七公社》、河南省委《开固山》报等。有的报比较珍骨。如一份《中学文革报》创刊号，登戴有遇罗克的《出身龄》，常时在全国影很大，我是偶尔在古玩城一个普上发现的。遗有一份文革中吨人游的报纸——《革命翼人报》，比较少见，是最近才和别人交换而来的。在我的小报藏品中油印品有500除种之多。油印品一般是由基屑群聚组绒（戴商除）或鞍大组受摩时创游的，和铅印相比，印刷查量戴差，祝效果不好，随著科技的发展，请种印刷方式本身已被淘汰，所以，这一品种仍很珍骨；藏品中有“红置善”100多种。比较珍景的有袖珍本的英、法、德、意大利、日、越南文、藏文、朝解文等；大小有16开、32开、64开、128开、256开；盲文版的《毛主席静终》，由于特殊文字特殊纸张，其大小总长30厘米，竟28厘米的大八开静终，由于发行量少，更是辅足珍骨；群聚组绒印製的静缘更是品种繁多，如毛主席《晨业》、《输教育》、《输金融》、《舱科学》、《输附级典附级脚争》等等；《毛主席静》也被我列入“红实书”之列。文革中印製的《毛主席诗》，集诗铜、解程、手书、照片、请韵普氨的歌曲等总一书，大小一般篇64开，也有少量128开，均配以红色塑料封面，十分精美；藏品中有一本手刻油印《毛主席请程遥》，缘了毛主席请的原著、手书、书信、原、自群、赶程、解以及有单命故事、题字、象刻、地图、插图、尾花等，内容粤富、书写工整、手善逼真、插图精美，实篇油印之精品；另一本《毛主席静制三十七首象刻》是山西大学艺术系土绍尊同志1972年篆刻、山西省测局内部印刷的，它把毛主席37首静全部篆刻出来，创意新、横思猫特，功底深厚，没有对毛主席的满腔熟情和精湛的篆刻艺术功底是盆对创作不出来的：丰主席像章我没有刻意收集，但本人藏有干除枚，材算有绍裂、竹裂、塑料，大小不等，形状各异也算一种景；文革中的各种证件，如“红衡兵证”、“里业证”、“平反证”、“工作证”、“会代表证”、“上山下光案证”、“持榆证”、“出入证”、“结婚证”等，时代印记直、鲜明，其中本人常年的“红衡兵证”和“二七公社工作”，经滑桑，十分珍骨。藏品中的信封、信蓄、邮票粒票、布票，数量很少，掌能作篇品种代表展示一下；文革老照片有雨种，一种是新照片，有300除幅；另一种是个人存放的老照片，有肇者本人的，也有近年来朋友送的。照片中额现出来的文革时代人例的装束以及精神属貌，无遮无拖，真实可信；文革中的文艺作品，也是我比较看车的藏品。特别是标板威，有剧本、剧照，遗有部分唱片；美术作品有冒傅书、漫毒、文艺刊物等：老唱片石腰木和薄膜网种，内容有文单歌曲、毛主席静缘歌、老三篇朗片、配乐静朗面、相馨，更多地是歌唱红太险歌曲；歌本有止规出版社出版发行的、有群聚组自行骗印的，遗有精美的手刻油印本，共计50除本：中小学裸本也是我的收藏内容之一。特别是河南省小学一年级的《毛东思想》，体现了那个时代重祝思想教育的程度；在我的藏品中，数量较多的是文革资料，现已按地区、种、单位、专题进行敷字化整理，其中不乏一些对文革研究有价值的资料，请裹不再薇述。","index":6,"publicationId":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","articleId":"b8d7b0f9b2"},{"id":"7b16a48cd4","type":"paragraph","text":"儒管我的收藏比较要富，遗稍不上收藏家，充其量只是个收藏爱好者。在我所知道的文革品收藏家中，雌然品种罩一，如“像章”、“票”、“门券”、“红实书”、“速书”、“宣傅善”、“文革小报”等，但由于资金集中，精力集中，藏品敷量多而且精美。而我由于年老体弱、家庭负重、资金繁张等因素，活勤露基本限于部州地品，很少到全威其它地方去，也很少参加各地墨辩的“文革藏品交易会”，所以不懂精品敷少，相对数量也不算多。最近出版的一本《文革小报目》，其中有文革小报4000除种，额然比我收藏的小毂敷量多。就文革资料而言，既不能和官方图善馆相比也不一定是个人收藏最多者。因总全国还有很多深藏不露者。在一份署名“潘毛东思想红衡兵八三一邮电红旗的傅望中请梯篇道：“八三一编辑部事门收集无产附级文化大单命中各单命造反派出版的一切刊物，作总珍骨的单命文献保存和供我忽司士曾，请您大力场助。1967年10月30日（益章）”，由此可见，文革中就有人留意收集资料。","index":7,"publicationId":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","articleId":"b8d7b0f9b2"},{"id":"0cfdb4aaef","type":"paragraph","text":"2001年7月，肇者购到一批署名“李樱通的28本（8开）装订成册的文革资料，其中有：《红衡兵早期傅单》、各个时期的《领话》《重要事记》、《戴报集》以及由所在望位（河南省馨药公司）文革中干个群聚组（包括初期的戴脚除）的成立宣言、宗旨、负责人、所游油印小毂（共有13种之多）和彭组主要大字毂意内容的集子，时间跨度是1966年6月至1969年。其中一份彰单位的“群聚组C演示意图”，葡直可以横篇文革研究的“化石”。总了弄清请批“文物”的来龙去脉，肇者经周折找到李通同志，如今他是一位古瓷器收藏家和藏书家。常间及逼批资料总何流落市场时，他道出了实情。原来由于他有收藏意，文革初期就著手收集傅单、小等资料，通遇不间的收集，最后终于整理装前成这28本集子。1969年底，河南省革命委员会向各单位微集文革资料时他无捐献了出来。他怎磨也没有想到30年后这批资料成意我的藏品","index":8,"publicationId":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","articleId":"b8d7b0f9b2"},{"id":"ee37a381fc","type":"paragraph","text":"收藏过程也是对文革的韶、思考、研究巡程。二十多年来，对于“文革”这个酷题，许多人小心翼翼、如履薄冰；文革,磨者没有话槽；“文革研究”也只能在弱小的自由度内，在“强势静言的解程下”螨珊而行，出现了“文革在中国，而文革学在国外”的扭曲现象。随著经湾大潮的到来，人何心的只是线——“一切向看”！普通老百姓总住房、总结婚生孩子、总餐家糊口、总孩子上学，找门路常苦力圣圣苦苦流血流汁去挣露：常官者总得到梯、再把樟成、再用去升官去撞霍去享受去蒲走一回也是忙碌不堪。食靠者想享乐，而走险去“坑、蒙、拐、编、偷”，有有幢者腐化落去“吃、喝、婷、赌、抽”，“五毒”、“十思”充床社会···..面对现赁，人何不得不去径新思考文革。老百姓对禁不止愈反愈烈的腐败现象的虚方竞是：“只有像文革那梯，放手发勤群票”；一些文革中受过衡擎甚至遭受免藏之苦、曾对文单耿耿于爆的老同志也开始对丰东意什磨发勤文革进行理性的分析典思考；接受“正史”教育的一代青年知分子中自发出现的文革研究者更是疑能可景。他何频频薪间文革的常事人，因总每个常事者心中都会藏有一本“文革史”；他侧脚踏实地谁行调查研究，带著疑间文革常事者故事：什磨是资附级反勤路？毛藻东总什肤篇“我的一张大学报”？老舍等知分子究竟是证整死的？武脚的罪魁福首是证？文革既然是“浩动”，总什磨国管企业迅速发展、国家既无外倩又无内情、国际地位空前高涨？如何看待毛东对文革的价“七分成绩、三分蜡”？·...·文革成意互联上的熟门酷题。","index":9,"publicationId":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","articleId":"b8d7b0f9b2"},{"id":"28aa785f3a","type":"paragraph","text":"文革不可能成总被封存的磨史。许多飘磨者随著时间的推移对丰东然体单命理输的理解愈来愈深刻。整受遍千灾万鞋磨硒的“革命造反派”中，仍有祝信仰如生命，祝金如囊士者，他何不会永速沉默。肇者徒一份育料中看到，因“造反罪”被判处20年徒刑的工人造反派领袖胡厚民（武漠“蜗工总”二号服务量、湖北造船厂工人、共详量）在法庭的被告席上竟然以网百《法庭吟》作总最后陈述的结尾：“肉疆刀可断，主义榆减。身首异处分，魂无信马列”、“行至地狱入口处，常像避子返故居。入黛常献签身，捐辐景能头反。一刀可将生命断，榆期使真理屈。共产黛人证惜死，敢擎方寸照现宇。”这雨首诗，折射出经遍文革缴燥的一代工人壁信马列，面对坐牢、毅萌大藻然，视祝死如晶的光辉。儒管他已于90年代死于狱中，但他的精神一定会点燃沉默者心中的火种，去回属，去思考，去疾呼，用自身经磨给后代述文革的真贯故事。这段感更察究会禅去蘑十，洗掉污垢，遵其本来面目。","index":10,"publicationId":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","articleId":"b8d7b0f9b2"},{"id":"4534fe7217","type":"paragraph","text":"文革开始距今已近四十年了。韵龄、注、研究文革的人越来越多。许多,磨者拿起肇来书写自己的“文革史”一位作家曾经对文革研究说遇这梯的话：“首先必须对文革的遇程和事件通行一种清理。文单像一椰其巨大的象，我侧每个人都只摸到它的某个局部。我想，假如每个文革魏磨者都去摸遣头“大象”，那磨局部就会成全部。","index":11,"publicationId":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","articleId":"b8d7b0f9b2"},{"id":"0c93434eb4","type":"paragraph","text":"唇史无情，族月有痕。“文物”是愿史剥落的碎片，是时代的印痕。对于浩瀚磨史来记，它不过是滑海一菜，然而，却是磨史真实的见证。文革时代是橄其崇尚信仰的时代遣个信仰就是毛藻东思想。“头可断，血可流，主席思想不可天”就是常时的普言：文革时代是火红的时代，“红心红善红旗红袖章红衡兵一红到底”就是常时的篇照。《磨史的见——文革文物展示》一书，武图通过文物展示、图片航明、述文革故事，使后人得到比较直、系统的印象，感受红色魅力，徒而暨发他侧去翻注、分析、正祝共和威的十年文革磨史。而对于文革貌磨者，即起到抛碑引玉的作用，唤起他侧沉睡的记惯，去回惯、思考自己的经磨，总文革研究留下弯景的磨史脊料。","index":12,"publicationId":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","articleId":"b8d7b0f9b2"},{"id":"45eda7ca34","type":"paragraph","text":"2006年元旦","index":13,"publicationId":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","articleId":"b8d7b0f9b2"}],"page":{"id":"5b323f9ccf","publicationId":"83f6004d-657d-4042-ade0-7f6b18d4ee1d","articleId":"b8d7b0f9b2","start":110,"end":117}}}},"__N_SSG":true}