{"pageProps":{"article":{"id":"baa884f4fc","title":"来自群众斗争生活的艺术——谈大兴县业余文艺宣传队的舞蹈创作","origin":"","is_range_date":false,"dates":[{"id":"b59626b288","index":0,"year":1974,"month":6,"day":1,"articleId":"baa884f4fc"}],"tags":[{"id":"0b2012c0b4","name":"革命三结合","type":"主题/事件"},{"id":"54c660ae56","name":"上山下乡","type":"主题/事件"},{"id":"7aac50a8c5","name":"文艺战线","type":"主题/事件"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"}],"aliases":[],"publications":[{"id":"91ac9869-9423-4cc6-ad9a-2bb7ba472619","name":"红旗一九七四年第六期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/91ac9869-9423-4cc6-ad9a-2bb7ba472619.pdf"}],"authors":[{"id":"7ebadb0314","name":"辛文影"}]},"publication_details":{"91ac9869-9423-4cc6-ad9a-2bb7ba472619":{"comments":[],"contents":[{"id":"ce906c0240","type":"paragraph","text":"来自群众斗争生活的艺术","index":0,"publicationId":"91ac9869-9423-4cc6-ad9a-2bb7ba472619","articleId":"baa884f4fc"},{"id":"20102789aa","type":"paragraph","text":"一一谈大兴县业余文艺宣传队的舞蹈创作","index":1,"publicationId":"91ac9869-9423-4cc6-ad9a-2bb7ba472619","articleId":"baa884f4fc"},{"id":"f9fc097731","type":"paragraph","text":"辛文影","index":2,"publicationId":"91ac9869-9423-4cc6-ad9a-2bb7ba472619","articleId":"baa884f4fc"},{"id":"2f8d363e77","type":"paragraph","text":"北京市大兴县业余文艺堂传队是在无产阶纸文化大革命中诞生的。全队三十几名队员，绝大多数是货下中农子女和上山下乡知识青年。他们遵循毛主席《在延安文艺座读会上的讲话》中指出的文艺为工农兵服务的方向，努力学习革命样板戏的创作经验，坚持小队伍，创作小节日，利用小装备，深入基层，上山下乡，为广大黄下中农演出。绝们的节目，除了学习演唱革命样板戏的折子戏和唱段以外，绝大部分都是自己创作的。其中的舞蹈节目，如《喜晒战备粮》，《育苗》、《早地红花》和《礼极鞋》等等，来自群众平争生活，有明确的思想教育意义，生活气息浓郁，格调朴素清新，受到了广大贫下中农的欢迎。","index":3,"publicationId":"91ac9869-9423-4cc6-ad9a-2bb7ba472619","articleId":"baa884f4fc"},{"id":"17134d307b","type":"paragraph","text":"这个业余文艺宣传队刚成立时，排练了一些少数民族的舞蹈节目，演出虽也认真，但效果并不好。贷下中农说：“看你们跳得够累的，就是不知道跳的啥。”贫下中农的批评，在宣传队演员心里引起了展动。有的同志想，我们辛辛苦苦为贫下中农演出，结果贫下中农不知我们跳的是啥，这是为什么呢？宣传队领导组织大家学习《讲话》。毛主席说：“一切种类的文学艺术的源泉究竟是从何而来的呢？作为观含形态的文艺作品，都是一定的社会生活在人类头脑中的反映的产物。革命的文艺，则是人民生活在革命作家头脑中的反映的产物。”他们运用毛主席的教导总结工作，认识到这些舞蹈演出效果所以不佳，不是因为它的内容不好，而是由子当地群众不熟悉少数民族的生活，看不懂它的内容；同时，演员自己也不熟悉少数民族的生活，也不很理解这些动作是表现什么的，只是照萌芦画部。这怎么能发挥革命舞路的战斗作用呢？货下中农认为，演一点少数民族的舞路节日也是应该的，但更应该努力创作表现当时当地的群众平争生活的舞路节目。于是，他们决心从贫下中农火热的十争生活中吸取素材，进行舞蹈创作。","index":4,"publicationId":"91ac9869-9423-4cc6-ad9a-2bb7ba472619","articleId":"baa884f4fc"},{"id":"bb2dbfd06c","type":"paragraph","text":"一九七年，宣传队员们在劳动中亲眼看到，货下中农为落实毛主席“备战、备荒、为人民”的伟大号召，麦秋时精收细行，把最好的粮食交终国家。这种率命精神和高尚风格，使他们受到了深刻的教育，产生了强烈的创作欲望。他们选择了一个最能集中表现货下中农这种革命精神的场景——丰收场上喜晒战备粮，反映毛主席的伟大号召所产生的巨大物质力量，创作了舞蹈《喜晒战备粮》。贫下中农看了以后高兴地说：“这个舞蹈们看得懂，你们把搞战备粮那股子热乎动儿全演出来了，看了真叫人平身添动！”","index":5,"publicationId":"91ac9869-9423-4cc6-ad9a-2bb7ba472619","articleId":"baa884f4fc"},{"id":"761872915f","type":"paragraph","text":"去年春夏大平，宣传队员们与贫下中农一起抗旱保苗，向天夺粮。在战斗中，他们看到大暴精神激发起货下中农战天斗地的信心和力量，也深深为贫下中农“天大平、人大千”的英雄气概所感动。根据亲身感受，他们创作了舞蹈《平地红花》歌领贫下中农依靠社会主义制度的优越性，比吨风云地征服自然的革命精神。批林整风运动以来，他们与货下中农一起学习党的基本路线，地头田问摆战物，针对林彪攻击社会主义新生事物的罪行，大力歌硕无产阶级文化大革命，先后作了反映知识青年在货下中农教育下苗壮成长的舞蹈《育苗》和《扎根鞋》等。这些舞蹈，在田头，场院演出了儿百场，贫下中农不仅是最热心的观众，而且成为最积极的创作者、评论家，一边看，一边提意见，帮助修改加工。","index":6,"publicationId":"91ac9869-9423-4cc6-ad9a-2bb7ba472619","articleId":"baa884f4fc"},{"id":"304510eaeb","type":"paragraph","text":"从群众斗争生活中选择素材，提炼动作，不是机械地模拟生活，而是要通过典型化，创作出比普通实际生活更高的舞蹈语汇。一九六八年，他们编排了一个大型舞蹈《抓革命促生产》，把翻地、送葵，播种、灌溉、锻草、收割等一系列劳动动作都搬上了舞台。可是，贫下中农着后说：“你们在台上演的动作倒是挺象响劳动的样子，可是看起来不带劲。“不带劲”的原因在哪里呢？他们联系实际，学习《讲话》，进一步认识到：“人类的社会生活虽是文学艺术的唯一源泉，虽是较艺后者有不可化拟的生动丰富的内容，但是人民还是不满足于前者而要求后者。”就是说，照搬生活现象，是不能满足劳动人民的要求的。他们还认真地学习了革命样极戏及其创作经验，进一步懂得，搞创作要深入生活，开来“矿藏”，还要善于加工提炼，把日常生活现象典型化。儿年来，他们按照《讲话》指引的方向遵循革命样板戏“源于生活，高于生活”的创作原则，进行舞蹈创作，取得了可喜的成绩。他们的体会是：","index":7,"publicationId":"91ac9869-9423-4cc6-ad9a-2bb7ba472619","articleId":"baa884f4fc"},{"id":"80eac99496","type":"paragraph","text":"第一、从生活中选取有教育意义又为群众所熟悉的素材。舞踏是给工农兵看的，是为工农兵所利用的，必须使工农兵喜闻乐见。《喜晒战备粮》的般粮，装袋动作，《平地红花》的担桶、水动作，《育苦》的撤种，育苗动作，《扎根鞋》的纳鞋底、热麻绳动作，都是从生动的实际生活中吸取的。这些动作，赏下中农非常熟悉，经过艺术上加工提炼后搬上舞台，货下中农感到格外亲切。","index":8,"publicationId":"91ac9869-9423-4cc6-ad9a-2bb7ba472619","articleId":"baa884f4fc"},{"id":"a2f85d7ce7","type":"paragraph","text":"第二、舞蹈动作必须为塑造无产阶级英雄形象和英雄群象服务。在提炼、加工生活素材过程中，应该始终把能否揭示贫下中农的革命精神世界，作为构思和造型的准则。在《喜晒战备粮》中，他们设计了一个糖粮食动作。原来演员们模伤生活中的实际动作，低头抓粮、糖粮，再慢慢地撒在地上，贫下中农看了，觉得动作最然很象，但不神气，不见思想。后来演员们改成先林起一把粮食，糖一糖，带着喜悦心情互相着一看，点点头，表示为金灿灿的丰收粮而感到自豪，然后用一个较大动作把手中的粮食轻轻向上地去，大家昂起头，看着粮食从空中落在场上。这一加工，贫下中农很满意。因为它既是生活中的据粮动作，又比其更高更美，突出地表现了贷下中农据粮时那种又喜又甜又自豪的感情。舞蹈《扎根鞋》的主题和题材也是从平争生活中来的。宣传队员们在深入生活过程中，看到很多贫农大娘发扬过去战争年代里为亲人子弟兵缝衣、做鞋的革命传统，给知识青年做“扎根鞋”，远一针针、一线线地教他们自己纳鞋底，表现出贫下中农对知识青年扎根农村干一革子革命的股切期望。演员们决心把生活中这一动人情景搬上舞台。但生活中的纳鞋底动作，节奏比较缓慢，动作也较单调。他们为了塑造资农大娘和知识青年形象的需要，把生活中纳鞋底的基本动作加以适当的艺术参张，加强了这个动作的节奏和造型。比如：在表现知识青年学纳鞋底时，让她们离开小凳站起来，脚走秘歌十字步，双手飞针舞线，动作节奏由慢逐渐变快，突破了生活中纳鞋底动作的局限，较好地表现了知识青年在货下中农教育下继承革命传统、立志礼根农村的满腔喜悦和事命激情。","index":9,"publicationId":"91ac9869-9423-4cc6-ad9a-2bb7ba472619","articleId":"baa884f4fc"},{"id":"ad0882a2ba","type":"paragraph","text":"第三，正确处理源和流的关系。搞舞蹈创作，必须深入生活源泉，同时也应该学习优秀的作品。一个舞蹈的创作，一个动作的提炼，通常总要有一定的借鉴。“有这个借鉴和没有这个借鉴是不同的，这里有文野之分，粗细之分，高低之分，快慢之分。”但是，任何成功的艺术作品“不是源而是流”，都只能作为我们从此时此地人民生活中进行创作的借鉴，而不能原封不动地照搬，借鉴不能代替自已的创造。《喜晒战备粮》出场时的舞蹈，就借鉴了民间秋歌舞的动作，取其幅度大、节奏鲜明的长处，又吸取了战士队列教练齐步走中刚健、挺拔的特点，较好地表现了赁下中农兴冲冲走上丰收场喜晒战备粮的昂扬斗志和豪运心情。《早地红花》中的浇水动作，借鉴了芭蕾舞中的足尖碎步，刚动、敏捷、熟练，有利子表现社员们争分夺秒、抗导保苗的坚定信念。","index":10,"publicationId":"91ac9869-9423-4cc6-ad9a-2bb7ba472619","articleId":"baa884f4fc"},{"id":"31e21cda72","type":"paragraph","text":"《善晒战备粮》中有这样一个场面：演员分成三人一组，左右两人用其装粮，中间一人持往口袋，安排了一条列装粮、撑口袋、豫口袋的动作。演出以后有人说：“往口袋里装粮食缺之诗意，动作硬椰挪的，太难看。”但货下中农却说：“装粮食是检一年的劳动成果，装的是咱贯下中农献给社会主义的一片心心，这个动作好！”同样，对于他们选用小粪做道具，也有人认为“太商单，不艺术”但货下中农却说：“鼓冀是必需的劳动工具，既方便，又好看。这东西上了舞台，用得合适，看着亲切。2","index":11,"publicationId":"91ac9869-9423-4cc6-ad9a-2bb7ba472619","articleId":"baa884f4fc"},{"id":"310e4c4381","type":"paragraph","text":"同一个动作，润一件道具，却有两种截然不同的评价。这里有一个美学观的问题。在阶级社会里不同的阶级有不同的审美观点。剥削者认为美的，劳动人民视之为丑；劳动人民认为美的，剥前阶级必然认为不美。无产阶级审美标准的阶级性与科学性是完全一数的。这种标准，从三大平命运动实践中产生，并受斗争实藏的检验。广大资下中农坚决走社会主义道路，辛勤劳动，限苦存斗，当他们把丰收的粮食装入口袋交售国家的时候，心中充满了胜利的喜悦和支援社会主义革命的战斗豪情。这种劳动是美的，精神境界是美的，据此而提炼的舞蹈动作也是美的。小籍是北方农村常见的劳动工具，广大资下中农用它精策细栋，选最好的粮食献给国家，这种劳动是美的，精神是美的，作为道具用在这里，帮助表达了内容，也是美的。任何文艺作品，都包括内容和形式两个方面，无产阶级要求革命的政治内容和从可能冠美的艺术形式的统一。如果脱离了革命的政治内容，片面追求形式美，就会随入形式主义，唯美主义的泥玩。","index":12,"publicationId":"91ac9869-9423-4cc6-ad9a-2bb7ba472619","articleId":"baa884f4fc"},{"id":"52a0900755","type":"paragraph","text":"大兴县业余文艺宣传队在实践中体会到：对于什么是美，什么是丑，必须牢牢地掌握住无产阶级的标准，掌握毛主席指出的政治标准第一、艺术标准第二的原则。他们努力表现社会主义时代精神和无产阶级革命激情，而对于那些软绵绵，轻飘飘、装腔作势或者无病啤吟的东西，则坚决抵制，物底接弄。实际上，任何一个单命文艺作品，都是在同资产阶级世界观，艺术观的平争中诞生的。革命文艺工作者深入生活，不仅仅是为了摄取创作素材，更主要的是为了改造自己的世界观、艺术观，使自已的思想感情和审美标准逐渐同工农兵趋子一致。大兴县业余文艺宣传队不断总结这方面的经验，他们每创作一个节目，总是请工农兵来评论、鉴定。最近，他们听取群众对《扎根鞋》的意见，深深感受到一个节日创作的成功与否，作者的世界观和艺术观起决定性作用，不仅广大专业文艺工作者要抓紧自己世界观，艺术观的改造，工农兵业余文艺战士也需要不断地改造。这种改造是没有止境的。例如，在《扎根鞋》的创作中，由于一度比较多地讲究形式，结果在一定程度上影响了主题的集中和突出，减弱了这个舞蹈的教育效果。日前，他们正在总结经验，进一步加工修改这个节目。","index":13,"publicationId":"91ac9869-9423-4cc6-ad9a-2bb7ba472619","articleId":"baa884f4fc"},{"id":"a1e70734e2","type":"paragraph","text":"这个业余文艺宣传队在创作方式上，坚持了宣传队员、领导、资下中农三结合。由于群策辞力，集思广益，就使得他们的创作和滨出水平不断获得提高。我们相信，植根于群众斗争生活土中的大兴县业余文艺宣传队，在毛主席无产阶级文艺路线指引下，在各级党组织的关怀和领导下，一定会更好地学习革命样板戏的创作经验，继续前进，为贫下中农创作出更多的好节日来。","index":14,"publicationId":"91ac9869-9423-4cc6-ad9a-2bb7ba472619","articleId":"baa884f4fc"}],"page":{"id":"2c5eb30583","publicationId":"91ac9869-9423-4cc6-ad9a-2bb7ba472619","articleId":"baa884f4fc","start":83,"end":87}}}},"__N_SSG":true}