{"pageProps":{"article":{"id":"bf11865822","title":"纪念联合国日，保卫西安与西北：","origin":"","is_range_date":false,"dates":[{"id":"66f00d7936","index":0,"year":1944,"month":6,"day":14,"articleId":"bf11865822"}],"tags":[{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"d20738c862","name":"世界形势","type":"主题/事件"},{"id":"dd2b275f6c","name":"毛泽东","type":"人物"}],"aliases":[],"publications":[{"id":"maoquanji18","name":"毛泽东全集第18卷","internal":false,"official":false,"type":"pdf","author":"张迪杰","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives8/main/mao-quanji/maoquanji18.pdf"}],"authors":[{"id":"261e5467ec","name":"毛泽东"}]},"publication_details":{"maoquanji18":{"comments":[],"contents":[{"id":"fa4fde2bac","type":"paragraph","text":"纪念联合国日，保卫西安与西北：","index":0,"publicationId":"maoquanji18","articleId":"bf11865822"},{"id":"8066f941ea","type":"paragraph","text":"（1944年6月14日）今天是第三次联合国日，延安有热烈的民众大会，这个大会不但是一个庆祝大会，又是一个动员民众保卫西安，保卫陵西与西北的大会。一九四二年罗斯福总统发起以每年今日为联合国日，全世界反法西斯各国都在这天作纪念，今年是第三次了。过去的两年，是世界形势起巨天变化的两年，包括两个巨天的事变。第一个是在一九四二年十一月，苏联红军从斯大林格勒开始进攻，扭转了世界的历史，随后又有英、美在北非与太平洋的进攻，把联合国P的防行与退却形势，转变到了进攻形势，苏联红军的伟绩，起了决定作用。第二个是本月六日英、美联军开辟了第二战场，使进攻转到了决战阶段，英勇的盟军正在法境作最苦的但是胜利的战斗，它的影响将及于全世界。我们在中国纪念联合国日，不要忘了苏、美、英人民的观苦奋斗，不要忘了斯大林元师、罗斯福总统与丘吉尔首相的英明领导和他们所指道路之正确。欧洲与太平洋草已转入进攻，欧洲直已进人决战阶段，但是日口22寇还在向中国进攻，中国不但还没有转入进攻的迹象，而且还不能停止退却，这是今大中国的新形势。从四月十八日开始，日寇相练发动向河南、湖南与广东的进攻，洛阳失陷，长沙发发可危，其中最严重的是河南战事。在这个战场上，洛阳失守以前，故以攻击第一战区蒋鼎文心将军及汤恩伸将军统率下的三十余方军队为主要自的，以落阳失陷而告一段落。本月初句，又开始第二个战役，敌以向部署在灵宝、路、官道口线的第八战区胡宗南将军统率下的军队进攻为主要目的。截至本日为止所获情况，该线业已不守，敌向流关前进，显有攻陵目的。据闻西安已下令疏散，西北处在极大的威脚中。中国纪念联合国日，却和欧洲及太平洋处子相反的情况，那边在进攻，这边在退却中国境内也看两种情况，故后战场在进攻，正面战场在退却中国从抗战开始，即形成了两个战场，数后战场与正面战场。一九三七年七月至一九三八年十月武汉失守，故主力向正面战场进攻但是八路军、新四军却向敌后前进，开解了几个广天的故后战场。武汉失守后，故人开始改变其战争政策，对国民党正面战场以政治诱隆为主，以军事进攻为辅，而逐渐移转其主力于故后对付共产党，直至今年三月，整整五年半时间，主要的打击力量都落在共产党及故后人民身上。最高峰时，六十万日军及九十方伪军的总数中，共产党担负的几达四分之三。然而我们是没有任何接济的，各[1]蒋鼎文（1895-1974），浙江诸登人。当时任国民党军第一战区司令长官。121几次战役性质的作战，都是早去晚归，并无战路的与占领性质的进攻。国民党统治人士在此期间的政策，是招架与观战的政策，故来招架，故去袖手，而注其全力于防制人民、压道民主与反对共产党。这个政策，贯彻手其一切党、政、军机构中，顽固执着，不愿精变，以运今日。但是敌情起了变化，四月十八日以后，过去以政治诱降为主的政策，改变为以军事进攻为主的政策。故人所以出此，全为救死恒是敌人今天并未丧失战斗力。可是我们的政府与国民党统治人士，却因长期执行不适宜的政觉，而陷于几乎丧失战斗力与束手无策的境地，军队不战而溃，或一触即演，军队官兵脱节，军民之间文脱节，作战五十余日而退入湿关，西安震动，又在准备退却数后战场以一九四一及一九四二两年为最困难时期，在故人主力重击之下，根据地人口由一万万下落到五千万，军队缩小了，土地也缩小了。但是我们坚持奋斗，执行了中共中央的各项适宜的政策，打退了敌人一切进攻，终于站稳了脚。一九四三年及今年则举行广泛的进攻，又从敌人魔手下夺回了大批的土地，解放了广大的人民，根据地人口文上升到八千多方。八路军、新四军恢复元气并且发展了，华北、华中、华南三大敌后战场合计，共有正规军与游击队四十七万，民兵二百万，主要的是经验丰富了，质量提高了。故人原欲推摄故后战场，再攻正面战场，但是不可能了，为教死计，被道着同时挑起这两个战场在肩上这本是极好的形势，只要我们的政府及国民党统治人士愿意修改自己的政策，就能振奋士气，击退故人进攻。有如此坚强与如此广天的故后战场存在，只要正面精作有力的回击，即足退敌。敌人并不多，截至目前止，豫、湘、粤三处进攻部队合计不过十几个师团，难道以例国之力还不能给它打回去吗？而无如至今还只看到自己的退却。这是完全没有理由的。为什么共产党能够站住，能够进攻（量然现在尚不是战路性的进攻，尚不能攻破大城市），国民党反而不能站住，不能进攻呢原因很简单，共产党坚持团结与民主，共产党团结了华北、华中、华南一切故后战场的各界人民，实行民主，依靠人民，在那里结，无论国民党的政策如何反动，总是愿意和它改善关系。国民党不然，就其统治人士来说，今天为止，尚毫无反省与择善的意图没有团结与民主方针，反而关天速规共产党为“好觉”，还戴八路军、新四军为“好军”，远薄抗目民主地区为“好区”，自大薪做、不可一世，已属中外皆知。只知伸手向同盟国要东西，满心依赖同盟国打日本，很少自力更生的意图与计划。以此而求胜故，非绿木求鱼？府及国民党统治人士即刻进行产肃的自我批评，修改自己的政策从今天起，与民更始，则事尚可为。自前最严重的任务是保卫西安，保卫陕西与西北。这是今天一条唯一的国际通道，此处若失则威腾四川。我们共产党人始终希望国民党作好，我们及全国人民均希望国共两党改善关系，解决基案，重新进人一个新的时期，我们希望我们的政府及国民党统治人士不要再便人民失望了。这种希[1]同盟国，指第二次世界大战期间共同对德、意、日轴心国作战的望，美、英、苏各国同样迫切。记者团诸君已经来延安，华莱士副总统即将到中国，我们希望他们能起促进的作用，帮助中国人民解决团结与民主的问题，借以克服中国正面战场存在的危机。要医治中国这个时症，再无他药，惟有团结与民主，离了这些，军事危机是无法解决的。乘此联合国日纪念，谨致我们共产党人的热望1944年6月，毛泽东在延安和留守兵团学习代表、战斗英雄会餐[1]华菜士（1888-1965），当时任美国副总统。1944年6月20日要庆，进行“调解”国共关系的活动。","index":1,"publicationId":"maoquanji18","articleId":"bf11865822"}],"page":{"id":"cf0c13a067","publicationId":"maoquanji18","articleId":"bf11865822","start":501,"end":505}}}},"__N_SSG":true}