{"pageProps":{"article":{"id":"c134f71e39","title":"美国侵略者自己套上了绞索","origin":"","is_range_date":false,"dates":[{"id":"00d3903a30","index":0,"year":1958,"month":null,"day":null,"articleId":"c134f71e39"}],"tags":[{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"dd2b275f6c","name":"毛泽东","type":"人物"}],"aliases":[],"publications":[{"id":"ec8fd1ff-a1c1-4a67-8c30-d40e168f0fe4","name":"红旗一九五八年第八期","internal":false,"official":true,"type":"pdf","author":"","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/ec8fd1ff-a1c1-4a67-8c30-d40e168f0fe4.pdf"}],"authors":[{"id":"ba0474c16b","name":"《红旗》杂志编辑部"}]},"publication_details":{"ec8fd1ff-a1c1-4a67-8c30-d40e168f0fe4":{"comments":[],"contents":[{"id":"7b6107bdc3","type":"paragraph","text":"","index":0,"publicationId":"ec8fd1ff-a1c1-4a67-8c30-d40e168f0fe4","articleId":"c134f71e39"},{"id":"e35fd591ff","type":"paragraph","text":"美国侵略者自己套上了较索","index":1,"publicationId":"ec8fd1ff-a1c1-4a67-8c30-d40e168f0fe4","articleId":"c134f71e39"},{"id":"812cd8432b","type":"paragraph","text":"毛泽东同志在一九五八年九月八日召开的最高国务会上指：“中国镇土台湾、卖巴嫩以及所有美国在外国的重事基地，都是套在美帝国主义脖子上的获索。不是别人而是美国人自己制造这种较索，并把宠套在自已的脖子上，而把较索的另一端交粉了中国人民、阿拉伯各国人民和全世界一切爱和平反侵略的人民。美国绿略者在这些地方停留得越久，套在它的头上的较案就将越紧。”毛泽东同志这儿每，生动地刻划了美帝国主义在全世界的侵略政策和它的命运。","index":2,"publicationId":"ec8fd1ff-a1c1-4a67-8c30-d40e168f0fe4","articleId":"c134f71e39"},{"id":"efbe8639b2","type":"paragraph","text":"美国食略者到处扩大侵略，以中国人民为敌，以阿拉伯各国人民为敌，以全世界人民为故，这就必然激起中国人民、阿拉伯各国人民和叠世界人民的情怒和反抗。美国侵略者的蛇头伸向全证界，这当然是环事。但是，这样，就会便国候略老同世界人民的才盾扩大化、尖锐化，就会促使世界人民美帝国主义的舞面貌，促使他们的革命觉悟增长起来。也就是设，美国略者将到处充当人民群众的“反面数具”，而然将陷人当地人民的包围之中，拜且您陷念深，既身不得。这样，坏事就会变成好事。使略者每向使略目标前进一步，实际上就是向纹墓前进一步，这就是历史发展的证法。","index":3,"publicationId":"ec8fd1ff-a1c1-4a67-8c30-d40e168f0fe4","articleId":"c134f71e39"},{"id":"b87d91d395","type":"paragraph","text":"力量不足，原来就是美国的致命弱点。它到处进行侵略，就到处都是美国的前，到处都远离美国的后方，到处都处子腹背受敌的境地，到处都是摆着打的架势。美国在全世界的军事基地空前地增加了，而美国在全世界却空前地孤立了。这难道不是一幅美国略者把自己脖子套上案的图画啊？美国侵略者这鲜蛋千下去，其粘局只有死路一条。正如毛浮东同志所设：“美国垫断瓷本集团如果竖持推行它的经略政策和战争政策势必有一天要被全世界人民处以较刑。","index":4,"publicationId":"ec8fd1ff-a1c1-4a67-8c30-d40e168f0fe4","articleId":"c134f71e39"},{"id":"87655d8d39","type":"paragraph","text":"美帝国主义对于六亿五千万中国人民所进行的新的战哦提鲜，不但激起了全中国人民的无比情怒，而直受到了全世界一切爱好和李的国蒙和人民的严厉的证黄。以伟大的苏联为首的社会主义障营客国，都表示了和中国人民国优数的决心。舒多业洲，洲、拉了美洲国家和全世界所有爱好和平的国家和人民，也都支持我州的正义斗争。而美国侵略者的处境，甚至比它武装俊略中东的时候还更狐立，同它站在一起的，只有蒋介石、季承晚这两个反动的活泽。美国的静多伙件，也在指背美国的侵略行为基无道理，很少有人题意充当美国的帮区。而美国的奥斋界，包括某些治阶极的代表入物，甚至如在当校时候执行敌视中国人民的政策的人物艾奇逊、赫尔利之流，也都在批都美国政府的“战争边”政策，是“量头转向”，是“疯狂”，是“自杀”。值得指出的是，这种情势的造成，完全是美国人自我的，中国人民从来设有对美国人发的过请帖，完全是他们自已选被重件、兵建将、扩大挑鲜的粘果。这完全证明了较案是美国人自己制造的，并且是他们自己把脖子套上较案的。","index":5,"publicationId":"ec8fd1ff-a1c1-4a67-8c30-d40e168f0fe4","articleId":"c134f71e39"},{"id":"9b96895790","type":"paragraph","text":"自己制造较案套自己胖子的美国略者，每一次制造紧张局势，精果都是日签紧张鞋把全世界人民的觉悟性、积极性动员起来，促便那些控制着较案另-端的各国头民益将袋案拉紧。在美国复略者不断制造的紧张局势中，全批界人民，包括一些原来密额不情的人门，都会逐步看清楚美帝国主义是批界和不的最风恶的敌人，每一个人在战争和和平的间题上都日签明确地表明自已的态度。这样，也就势必扩大全世界保卫和牛的力量：便一切爱好和本的人何百签觉悟起来、团黏起来，为了消除国际紧张局势而同美帝国手义进行坚决的斗事。正如毛泽东同志所：“美帝国宝文自以为紧张局势总是对见自己有利，但是事实是，美国制造的这些紧张局势走向了美国人顾望的反面，它起了动全世界人民起来反对美国侵路者的作用。","index":6,"publicationId":"ec8fd1ff-a1c1-4a67-8c30-d40e168f0fe4","articleId":"c134f71e39"},{"id":"99b656d5c7","type":"paragraph","text":"美国“战学边”政策的发明家杜勒斯，称得起是鹰烂透顶的美国基断登产阶级最完备的思想代表人物。他的阶极特性籍了他一副筋单的头脑。这种头脑，只会指挥舞动大棒和翻弄舌头，通不会龄开眼睛。他根本看不兑甚界、上发生的非常闽显的变化，自己制造较索，却看不见系，自已的脖子套进了较案，也还是看不见，还在那里接着老熟套来群大棒和药头。对于中国人民和世界各国人民来，杜勒斯英称得起是最好的“反面教量”。他所坚持的故观中国人民和敌观世界人民的政策，释常在中国人民和证界人民中，激起意来意大的抗美怒潮和奋发图强的斗志。就题这一点，可以，杜勒斯是为中国和世界各国革命事业商接地做了有签的工作，应当给他一个助章。","index":7,"publicationId":"ec8fd1ff-a1c1-4a67-8c30-d40e168f0fe4","articleId":"c134f71e39"},{"id":"295b23aef6","type":"paragraph","text":"有的美国餐产阶级政活舒家，把杜勒斯和美国政府拒不承需我国，并法夺我围在联合国的合法地位，对我国实行封敏禁运，称之为“破了产的三大政策”，称之为“用三面破尿布制成的旗”。美国侵略者原来以为这些政策可以掘杀刚刚生的新中国。历史的发展恰恰相反，美国这种故魂中国人民的政策，不但没有阻止新中国互人式的前进步伐，而且反而有利于我们的自力更生的经济建设。当中国人民主宰自已国家命运以后，完全可以主率自然界，一切都可以向大自然去案取。单拿中今年小麦的总产量来看，就已经超过了美国而跃居世界第二位。同时，美国的封禁运还加强了我国同以苏联为背的社会主义各国紧密的经济合作，促使社会主义各离获得了共同的经济高涨。至于到承需，那么，人们都知道新生的中国人民革命力量，从来就是不被敌人承的从来就是被划夺了会法地位的，从来就是在敌人重重压迫、包围、封铺的下面进行斗争而获得发展和胜利的。我们的事业已经在蒸蒸日上，而且将要额蒸蒸日上。世界上没有任何力量可以阻此新中国的飞跃前进。强盛的社会主义的新中国，魏然吃立在地球的一方。每日每时都在角造惊天动地的奇迹，这绝不会因为任何国家、任何人的不承，而藻毫有所减色。相反的，那些不承新中国，看不见新中国伟大面貌的人，只不过是一些快要送进历更址圾堆里的可岭虫。","index":8,"publicationId":"ec8fd1ff-a1c1-4a67-8c30-d40e168f0fe4","articleId":"c134f71e39"},{"id":"23ea9654b3","type":"paragraph","text":"我们看看那些不但受到美国承韶，而且受到美国拨助，甚至倒在美国怀里，依靠美国金元过活的国家吧，他们的景况却是如何呢？难道它们当中有任何一个国家能够同我们所取得的进步相比核嘴","index":9,"publicationId":"ec8fd1ff-a1c1-4a67-8c30-d40e168f0fe4","articleId":"c134f71e39"},{"id":"c76ae935e5","type":"paragraph","text":"中国人民从长期流血斗争的您稳中，早已着透了美帝国主义的狼子野心。近代中美关系史，就是一部美帝国主义安想治中国的历史。最近，美帝国主义企图对金门、翻等我国内海昂扩大侵略，不过是它一贯决心与中国人民为敌的和发展。美帝国主义欠下中国人民的大笔侵略老眼尚未偿还，现在又加上了新的一笔。美国资本家当然明白，欠债要还，拖发得愈久，就必须付旧更重的利息。中国入民是热爱和平的。但是，如果美国侵略者一定要强道我们进行成争，中国人民决不害怕战争。美国略者","index":10,"publicationId":"ec8fd1ff-a1c1-4a67-8c30-d40e168f0fe4","articleId":"c134f71e39"},{"id":"0e3066f91e","type":"paragraph","text":"3如果一定要挑起世界战争，那么，正如我们多年来反复过的，毫无疑间，战学的精果，必然是整个帝国主义体系的彻底毁灭，必然是世界持久和平和人类进步事业的伟大胜利。","index":11,"publicationId":"ec8fd1ff-a1c1-4a67-8c30-d40e168f0fe4","articleId":"c134f71e39"},{"id":"71c808b884","type":"paragraph","text":"毛泽东同志在最高国务会上，自前的形势对全世界等取和车的人民有利。总的趋势是东风压倒西风。在我们这一边，是无比雄伟的以办联为首的就会主义健些、反帝的民族独立运动的力量以及全世界一切爱好和平的国家和人民。而在侵略者那一边，不过是一小众数亲离的战学服子。我们是正义的，是得到全世界人民同精和支持的；他们是非正义的，是完全不得人心的。我们是紧密团帮的：他们是分崩离析的。美帝国手义不折不扣地是一只老虎。美国侵略著对子我国的新的战鲜，并不表示它的强大，而只是帝国主义世界极端虚弱的表现。但是，直到现在，还有些人没有正了解到这一点。这些人往往对敌人的力量估计过商，对人民的力量估计过低。这些人往往只看到帝国主义反动派表面上的大，和对人民力量局部的、两时的疯狂压；而看不到帝国主义反动派实、上的虚弱，和被压道的人民正在觉醒起来、团精起来，终将推翻一切压道，夺取最后胜利的历史必然性。这些人往往只看到某些冰封的河还没有完全解冻，而看不到在那些冰层的下边，河水也正在奔流，不要很久，冰块必将全部溶化，大河里将要兴起润涌的波涛。这些人往往只看到某些地方的革命运动进展暂时还比载线慢，题时还象禹克思所的是处子一种“二十年等子伟大历史发展时期的一天”的情况，而看不到新生的革命力量将战魔构的反动势力，看不到伟大历更时期整将来到，而这种伟大历史时期的一天就将等子二十年。事实上，入鸽如果通地观染现代的历史，就不难看出，最近儿十年，特别是最近十儿年，乃是充满着革命事件和革命胜利的时期。帝国主义原来当作稳固的基石的地方，一大片一大片地突然崩陷。这个过程，是任何人所阻止不了的。帝国义者绝对不能阻止这个过程，丙为他们的致策客观上永远是在加速这个让程。历史为一切帝国宝义皮动派准备了一个悲剧的角色，注定他们要努力制适自己的掘墓人。他们慈是穷凶极恶，结果就意加激发人民的革命斗志。他们的假略范围愈是扩大，套在他们募子上的较索就念来愈多。他们的挑鲜活动愈是疯狂，被人民控制了的较索就念拉愈紧。美国略者如果罐精坚持制造较索套自己脖子的政策，它波全世界人民宽判较刑的日子也就慈益临近了！","index":12,"publicationId":"ec8fd1ff-a1c1-4a67-8c30-d40e168f0fe4","articleId":"c134f71e39"}],"page":{"id":"7cccccc67f","publicationId":"ec8fd1ff-a1c1-4a67-8c30-d40e168f0fe4","articleId":"c134f71e39","start":3,"end":6}}}},"__N_SSG":true}