{"pageProps":{"article":{"id":"c16ef30eeb","title":"集中优势兵力 各个歼灭敌人","origin":"","is_range_date":false,"dates":[{"id":"46dde32c16","index":0,"year":1974,"month":11,"day":25,"articleId":"c16ef30eeb"}],"tags":[{"id":"0b7c521cc4","name":"人民战争","type":"主题/事件"},{"id":"44b4a39710","name":"林彪","type":"人物"},{"id":"ad51b2eae3","name":"批林批孔","type":"主题/事件"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"}],"aliases":[],"publications":[{"id":"95bc051a-bd92-48c0-ae43-478814fda629","name":"红旗一九七四年第十二期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/95bc051a-bd92-48c0-ae43-478814fda629.pdf"}],"authors":[{"id":"6fad55910a","name":"昆骏"}]},"publication_details":{"95bc051a-bd92-48c0-ae43-478814fda629":{"comments":[],"contents":[{"id":"7ebebbeb84","type":"paragraph","text":"认真看书学习","index":0,"publicationId":"95bc051a-bd92-48c0-ae43-478814fda629","articleId":"c16ef30eeb"},{"id":"fada8639dc","type":"paragraph","text":"抓紧批林批孔集中优势兵力","index":1,"publicationId":"95bc051a-bd92-48c0-ae43-478814fda629","articleId":"c16ef30eeb"},{"id":"2e4655ad95","type":"paragraph","text":"各个并灭敌人","index":2,"publicationId":"95bc051a-bd92-48c0-ae43-478814fda629","articleId":"c16ef30eeb"},{"id":"faa7c84021","type":"paragraph","text":"昆骏","index":3,"publicationId":"95bc051a-bd92-48c0-ae43-478814fda629","articleId":"c16ef30eeb"},{"id":"b2e1f1c8bc","type":"paragraph","text":"中国革命战争从一开始，就面临着强大的故人。在这种情况下，我军应当怎样对付款人，怎样作战，就成为一个必须解决的重要问题。毛主席运用马克思列宁主义的立场、观点和方法，透彻地分析了中国草命战争的规律性，提出了一系”列关于中国革命战争的战略方针、战术原则和作战方法。集中优势兵力，各个开灭敌人的作战原则，是毛主席军事思想的重要组成部分，是我军战略就术原则的核心，也是我们从事革命和建设工作应该握的科学的思想方法和工作方法。","index":4,"publicationId":"95bc051a-bd92-48c0-ae43-478814fda629","articleId":"c16ef30eeb"},{"id":"07cd8afcd4","type":"paragraph","text":"恩格斯指出：“老产阶级的解放在军事上同样也将有它自己的表现，并将创造出自已特殊的、新的作战方法。”集中优势兵力，各个歼灭敌人，正是毛主席领导中国人民在长期革命斗争中，创造出来的人民军队特殊的，新的作战方法。它正确地反映了战争的一般规律和中国革命战争的特殊规律，是马克思主义唯物论和辩证法在战略战术原则上的生动体现。","index":5,"publicationId":"95bc051a-bd92-48c0-ae43-478814fda629","articleId":"c16ef30eeb"},{"id":"6a78d6bf32","type":"paragraph","text":"马克恩主义认为，战争是物质的运动。战争的胜败，决定于作战双方的军事，政治、经济、自然等条件，同时，还决定于作战双方主观指导的能力。我们不能超越物质条件许可的范围外企图战争的胜利，但是，能够而且应当在物质条件许可的范围内，充分发挥主观指导的能动性，去争取战争的胜利。在战争中，作战双方为了夺取胜利，都力争主动。不过，这种“主动地世不是空想的，而是具体的，物质的。这里意要的，是保存并集结最大而有活力的单队”。集中优势兵为，是达到开灭敌人学取主动的主要的物质条件。一切反动派都是纸老虎，在中国长期的革命战争中，对于一切内外反动派的进攻，我们完全有把握，有信心打败他们。但是，改强我弱，是客观存在的现象，只有在每一个具体斗争问题上","index":6,"publicationId":"95bc051a-bd92-48c0-ae43-478814fda629","articleId":"c16ef30eeb"},{"id":"413cf6fee5","type":"paragraph","text":"认真对待政人，讲究斗争艺术，集中全力作战，方能取得胜利。这就要求不论在战役的部署方面，还是在战术的部署方面，都必须运用集中优势兵力、各个开灭数人的原则。毛主席指出：“我们的战隆是以一当十，我们的战术是“以十当一，这是我们制胜敌人的根本法则之一。”每战集中绝对优势兵力，用儿个师对付敌人一个师，用几万人对付敌人一方人，用儿路兵力对付敌人的一路，四面包国敌人，力求全开，不使漏网。这样，就把战争的胜利建立在坚实可靠的物质基础上。","index":7,"publicationId":"95bc051a-bd92-48c0-ae43-478814fda629","articleId":"c16ef30eeb"},{"id":"d455037476","type":"paragraph","text":"对立统一规律是字宙的根本规律。矛盾着的时立面又统一，又斗争，由此推动着事物的运动和变化。集中优势兵力，客个开灭政人的原则，是对立统一规律在革命战争指导上的具体运用。它告诉我们如何运用事物是无限可分的这一唯物辩证法的原理去认识敌人，对付敌人，如何正确着待故强我弱的形势并实现其转化，如何按限量变质变的规律，去从根本上改变敌我态势，夺取战争的胜利。","index":8,"publicationId":"95bc051a-bd92-48c0-ae43-478814fda629","articleId":"c16ef30eeb"},{"id":"7f7bef5f47","type":"paragraph","text":"毛主席指出：“在人类社会和自然界，统一体总要分解为不同的部分，只是在不同的具体条件下，内容不同，形式不同要了。”万事万物无不存在着矛盾，没有一个事物是不可以分割的。大和小，是对立的统一。一个大的事物可以分割成许多小的部分，面小的还可以分割为更小。中国革命战争中的政人，虽然是拥有雄厚军力的反动派，有全世界主要帝国主义国家的援助，是武装到牙齿的庞然大物。但它的庞大是由一个个小的部分组成的，也是可以分割的。蒋介石曾经拥有儿百万军队，其势酒，不可一世，但实际上并没有什么了不起的力量。我们同样可以把它分割为许多小的部分，予以各个开灭。我们懂得用分制的观点去着待敌人，就能够来取分而开之的办法对付敌人。正如毛主席所指出的：“打使只能一位一付地打，敌人只能一部分一部分地消灭。工厂只能一个一个地盖，农民型田只能一块一块地型，就是吃饭也是如此。我们在战路上森视吃饭，这额饭我们能够吃下去。但是具体地吃，却定一口口地吃的，你不可能把一裹酒席一口吞下去。这叫做各个解决，军事书上叫做各个击破。“我们不可能一下子把全部敌人都消灭，但却可以在集字优势兵力的基础上，采取各个击破的办法把敌人一口一口地吃掉。","index":9,"publicationId":"95bc051a-bd92-48c0-ae43-478814fda629","articleId":"c16ef30eeb"},{"id":"1b98043869","type":"paragraph","text":"同世界上一切事物无不具有两重性一样，战争中的双方也都具有两重性。数人有强的一面，也有弱的一面；我们有弱的一面，也有强的一面。敌人是走向没落中的强，是要转化为弱的；我们是走向发展壮大中的弱，是要转化为强的。但是，敌强我弱的形费，必须在一定的条件下，才能各自向着其相反的方面转化。这个条件最重要的就是我们政治路线和军事路线的正确。我们以少胜多，以弱胜强，决不是凭借“弱”来取胜，而是依靠自己的主观努力，实现力量对比的转化，使自已变为强者。“方法就是人工地造成我们许多的局部优势和局部主动地位，去物夺故人的许多局部优势和局部主动地位，把他抛入劣势和被动”。著于集中兵力，一个一个地拆弱的打，在每一个局部上，每一个战役或战斗上，保证我同敌兵力对比的绝对或相对的优势，这样就可以使全局上处子强者地位的改军，在局部上处于弱者的地位。同时，使我军全局上的弱者的地位，改变为局部上强者的地位。以我局部的优势和主动，对付敌人局部的线势和被动，一战而胜，再及其余，各个击破，就能够保证每一个局部上战役或战斗的胜利。在中国革命战争中，我们正是运用对立统一的规律去正确认识改强我弱的形势，并来取集中优势兵力、各个开灭敌人的方法去改变这种形势，使政从全局上的强变为局部上的弱，我从全局上的弱变为局部上的强，从而实现全局上的强关系的转化。","index":10,"publicationId":"95bc051a-bd92-48c0-ae43-478814fda629","articleId":"c16ef30eeb"},{"id":"bde21d81f7","type":"paragraph","text":"事物的子盾运动有一个从量变到部分质变再到完全质变的过程。由于量的变化积累起来，达到一定的程度，就不可避免地引起质的变化。集中优势兵力，各个开灭人，体现了在革命战争中，敌我权方力量对比从量的积累转化为质的飞跃这一辩证发展过程。毛主席指出：“战争定力二的竞赛，但力量在战争过程中变化其原来的形态。“开始，我军的力量是弱小的在战略上处于香时的线势和被动的地位。但是，我们正确运用集中优势兵力、各个开灭做人的原则，以开灭敌人有生力量为主要日标，在战役或战斗上尽可能实行开交战，使敌人被开一团少一团，被开一师少一师，促进改我力量的消长发生有利于我不利于敌的发展变化。集合许多大小的牙支战，就从根本上改变了敌我形势，使我们的力量由小变大，上升为支配地位：敌人的力量由大变小，逐步地被开灭。由于执行集中优势兵力，各个齐灭敌人的方针，促进了政我力量对比由量变到质变，由局部质变到全部质变的发展，这对于指导整个的战局有着重要的意义。在解放战争中，毛主席紧紧抓住改变数我有生力量对比这一关键，对每一个阶段我军开敌的任务作了一系列明确的指示，推动了全国战局的发展，加快了解放战争的胜利进程。解放战争的头八个月，我军就卉敌七十一万人，追使敌人由全面进攻改为重点进攻，我军开始在一些地区转入战路性的反政。经过一年作战，共卉敌一百一十二万人，毛主席根据新的力量对比，提出了举行全国性反攻的任务，即以主力打到外线去，将战争引向国民党区域，在外线大量开政。解放战争的第三年，由于敌军从此争初期的四百三十万人减至二百九十万人左右，我军由一百二十万人增至三百余万人转变了我军在数量上长期居于线势的状况，这是中国解放战争中军事形势的重大变化。在这样的形势下，毛主席提出了同政人进行战略决战的方针。经过毛主席亲自决策和指挥的过沈，推海和平津三大战役，就使蒋介石赖以发动反革命内此的精锐部队，基本上被消灭。","index":11,"publicationId":"95bc051a-bd92-48c0-ae43-478814fda629","articleId":"c16ef30eeb"},{"id":"a57e555241","type":"paragraph","text":"集中优势兵力，各个开灭敌人，是建立在人民战争基础上的，是人民军队的作战原则。它具有鲜明的阶级性，只有无产阶级的军队才能掌握和运用，也只有在人民战争中，才能发挥出它的巨大威力。敌人虽然熟知我们这一作战方法，但是，由于他们的世界观是唯心论和形而上学的，其战争的性质是反人民的，决定了他们根本不能理解和实行这一战法。他们无论怎样努力，都不能阻止我们的胜利，也不能搅敷其失效的命运。","index":12,"publicationId":"95bc051a-bd92-48c0-ae43-478814fda629","articleId":"c16ef30eeb"},{"id":"fc97bfb443","type":"paragraph","text":"“集中兵力封来容易，实行难。人人皆知以多胜少是最好的办法，然而很多人不能做，相质地每每分散兵力”。这归根到底是个恩想政治路线的问题。毛主席制定的集中优势兵力，各个开灭敌人的原则，来源于辩证唯物主义的世界观和方法论。要不要坚持这个作战原则，说到底，是要不要坚持马克思主义的唯物论和奔证法的问题。“酸争问题中的唯心论和机械论的模向，是一切错误观点的认识论上的根源。”党内机会主义路线的头子，是一些以主观和客观相分裂，认识和实践桐脱离为特征的唯心主义者。他们从唯心论和形而上学的世界观出发，在政治上和军事上力推行一条机会主义路线，在作战指导思想上，百般反对毛主席的作战原则。他们或者根本上否认数强我弱的客观实际，轻故直动，四面出击，用“两个拳头打人”；或者把敌人看成铁板一块，畏故如虎，不敢进攻。其共同点都是孤立地，片面地、凝固地看问题，是战争问题上的唯心论和机械论者。我徒、卖国贼林彪，一贯坚持右倾机会主义的立场，大搞军事平均主义，反对毛主席关于集中优势兵力、各个开灭敌人的正确方针。早在第二次国内革命战争时期，他就竭力鼓吹不能集中作战，只能分兵防御，搞什么“短促突击”。在解放战争中和全国胜利以后，又公开兜售其主观腻造的所谓“六个战术原则”，对抗毛主质的十大军事原则，用什么“一点两面战术”，反对集中兵力，四面包围，各个开交敌人的方针。林彪的所调战术原则，是唯心论和机械论的大杂烩，是形而上学和烦玻哲学的典型。","index":13,"publicationId":"95bc051a-bd92-48c0-ae43-478814fda629","articleId":"c16ef30eeb"},{"id":"58a9814c32","type":"paragraph","text":"在打仗的问题上，我们实行集中优势兵力，各个开灭费人的原则，做其它工作也应该如此。社会主义革命和社会主义建设事业，比起打仗来，就是一种意义来说，要更深刻，更复杂、更限巨。我们要敢于斗争，又要善于斗争。摆在我们面前有许多工作要做，有许多困难要克服，有许多问题要解决。这些工作，困难和同题虽然很多，我们也应该象打使一样，抓住主要矛盾，选好主攻方向，正确地组织和使用自己的力量，集中兵力，各个击破。要抓好典型，突破一点，推动全局，“面上的工作要先热好三分之一”。要紧紧抓住那些最需要、最薄弱、但影响很大的重点，集中力量打开灭战，一个一个地、一批一批地解决问题，以达到“一能全开；二能速决”的目的。如果分散力量，齐头并进，其结果将是“处处攻击，处处不得力，拖延时间，难于奏效”。许多年来，我们在社会主义建设事业中，执行毛主席关于集中优势兵力，各个开灭政人的方针，已经收到了很大的成效。许多巨大的建设工程，许多具有先进水平的产品，正是依靠广大群众，集中力量，各方支援，采取会战，协作的方法建成或制造出来的。深入总结这方面的经验，对于加速我们的社会主义建设事业，本取抓革命，促生产，促工作，促战备的新胜利，有着重要的意义。","index":14,"publicationId":"95bc051a-bd92-48c0-ae43-478814fda629","articleId":"c16ef30eeb"},{"id":"3911028546","type":"paragraph","text":"实行集中优势兵力，各个研灭政人的原则，必须加强党的集中统一领导。在毛主席革命路线的基础上，做到统一认识，统一政策，统一计划，统一指挥，统一行动，是贯彻执行集中兵力打开灭战原则的根本保证。不集中，不协调，不统一，集中兵力打歼灭战就必然成为一句空话。要自觉地加强党的集中统一领导，紧密地团结在以毛主席为首的党中央的周围，调动一切积极因素，团结一切可以团结的力量，并且尽可能地将消极因素转变为积极因素，才能在各项工作中，实行集中兵力打开灭战的原则，才能步调一致地推进革命和建设事业的更大发展。","index":15,"publicationId":"95bc051a-bd92-48c0-ae43-478814fda629","articleId":"c16ef30eeb"},{"id":"fd48bb0e33","type":"paragraph","text":"“思想上政治上的路线正确与否是决定一切的。中国革命战争的胜利，是毛主席无产阶级革命路线的胜利，是毛主席军事路线战胜王明、林彪一伙资产阶级军事路线的结果。在批林批孔运动深入发展的大好形势下，我们一定要认真学习毛主席的军事著作，学习毛主席的军事思想和军事路线，深入批判林彪的资产阶级军事路线，提高执行毛主席无产阶级政治路线和军事路线的觉悟，永远沿着毛主席指引的方向胜利前进","index":16,"publicationId":"95bc051a-bd92-48c0-ae43-478814fda629","articleId":"c16ef30eeb"}],"page":{"id":"2761e50c31","publicationId":"95bc051a-bd92-48c0-ae43-478814fda629","articleId":"c16ef30eeb","start":18,"end":22}}}},"__N_SSG":true}