{"pageProps":{"article":{"id":"c2e09dc392","title":"中共中央关于打击反革命破坏活动的指示","origin":"","is_range_date":false,"dates":[{"id":"74684f444e","index":0,"year":1970,"month":1,"day":31,"articleId":"c2e09dc392"}],"tags":[{"id":"1ae024ca96","name":"革命大联合","type":"主题/事件"},{"id":"2d13338754","name":"指示","type":"文稿类型"}],"aliases":[],"publications":[{"id":"ff92c783-256c-487a-abd2-8e59e9be6390","name":"文革期间毛泽东及中央领导讲话（补篇）（港中文藏书）","internal":true,"official":false,"type":"pdf","author":"香港中文大学藏书","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/ff92c783-256c-487a-abd2-8e59e9be6390.pdf"}],"authors":[{"id":"f10c9d6647","name":"中共中央"}]},"publication_details":{"ff92c783-256c-487a-abd2-8e59e9be6390":{"comments":[],"contents":[{"id":"b1c941b4de","type":"paragraph","text":"中共中央关于打击反革命破环活动的指示","index":0,"publicationId":"ff92c783-256c-487a-abd2-8e59e9be6390","articleId":"c2e09dc392"},{"id":"40135adfe6","type":"paragraph","text":"《一九七0年一月三十一日）自从党的第先读业国代乘大会院来，体大领毛主政景下，全光全忆万年民紧营运，志形强，“不含，候点产，促工作，偏备”，参费大。超题，阶吸人不量心能们的夹。高正在如紧为费，诺对农发便略选争：国内的反革于也乘机是，证相号点，这是当菌卧斗争字性得这考的新特肉。让一小换观命千变面你带、、民料武方，友早他们关士种无查，加紧进行破造。有给数布执争心特，高众：有与责国家，为取批，吉的乘机每束，不限管制，有的根座事边，暴乱：有的食污、现我制起，收社会立义经，有约驶平婚队，下数。建业人监是一外盐，包无两不啦。为事大，毛主所快导费们：解放以后，我们方津了一批观本命示手，反革命不多了，恒三有反平命，且正写些出乳一生面动反革命分子。空社主义社会还得证项容股平争的情况下。国向外验股人是是筑件风步流的，所以这种观象的奖生，兴不命保。它丙个屏、西条道、消条墙平子必然要院出来，观者当四外还来，近行收坏和始说，对此必原模高要。为了醇实质备，国田，巩圆无产阶最专政，保卫无产监文化大革命的结大或展，避伤大保抽毛主“有原必案”教导，对汉革命子时各种活轴，必要决地，、地子以打舍。为此：置一句，落实一切。使据众认油，打击反革命夜部近验是一业五的段设斗命，是订带、、反“别助原”约考争，是行击基修便可用证时平告，阳上他是一强重要的我备工步，专面广大削念，片及不命分学检举、发、请查、把，从荷把品政的政人龙会来。二、要弃出重点，行含的重应是现行的反家命分子。对形些通肤版围、阴证暴乱、刺探军情、盗奶机密、洗人行函、织火放毒、反欢剑算、思毒攻合党和社合企文制定和验数国家财产、破平社会治实的现行反革命分子，必质要决情区。三、要严格区分两类不同性质的增，分我，区到程重。根“首者必办，从者不同”的源则，对不同的肌录，予以不同的处理。对平那些气态器张，最悉系票，民情银大、不杀不是以平民储的反革命分子，要坚来条。对于那些联悉品属严重，但院情不大者，写分别判以死级或元期快别：行驶重，必须判刑者，可判以有期使。对于那些跟行数经者，可交众严加管制。在斗号中要实行“组白从宽、抗从严”约致策，促使他们理合交代，立功。四、要大张旗致地、广泛源入地做好宣传、类。条、判之首要交给科众计论，“微到家严题，人人明白”茶、阿时更相开科众大会，公开查网，立即执行。这界才会人心大快，做人票。但是，人不可过多，承的应是想少数，关的亦不应多，管约是大乡数，不论是系、是类是量，邻要结得报准，好颜正确合，判处得：都买交给脚众热判，今争，把它平例、提果。只有如觉，才能站到群众专政的日行。五、要统一掌经准权限，按照中共规定杀人出含市、白治区革命要员合批准，祖中央备案。重要常配得你第息处理的，可期老基直中决请就。六、要加强领导。必票官长集贵，自己请平，具体指导，源入实造。要步强调空研究，是班心有数，“严地班登城人和杀人的名单”；受流高睿，止持级动人银复，特别要严用资产跃派越未通活政，在郑思点上、题职上还没有害三实观本命大联合的地方和单位，应通让清湛阶级队低，把在非派里的反革命分于清理白来。要加强各级革命委兵会和军管会对公安工协的领导，建设一支无忠子毛主的公安限任。显各地接此指零后，认其讨选，切实执行。（此件只发到者、级领导心，以下春级动出军级派人口头传选，本件不再印安，更不指登源、广当文件。）","index":1,"publicationId":"ff92c783-256c-487a-abd2-8e59e9be6390","articleId":"c2e09dc392"}],"page":{"id":"99b7fee50e","publicationId":"ff92c783-256c-487a-abd2-8e59e9be6390","articleId":"c2e09dc392","start":36,"end":37}}}},"__N_SSG":true}