{"pageProps":{"article":{"id":"c385a32e9c","title":"硬甘宁边区政府第八路军后方留守处布告","origin":"","is_range_date":false,"dates":[{"id":"df119906ed","index":0,"year":1938,"month":5,"day":15,"articleId":"c385a32e9c"}],"tags":[{"id":"5bfa9ca15d","name":"宣言","type":"文稿类型"},{"id":"dd2b275f6c","name":"毛泽东","type":"人物"}],"aliases":[],"publications":[{"id":"maoquanji12","name":"毛泽东全集第12卷","internal":false,"official":false,"type":"pdf","author":"张迪杰","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives8/main/mao-quanji/maoquanji12.pdf"}],"authors":[{"id":"261e5467ec","name":"毛泽东"}]},"publication_details":{"maoquanji12":{"comments":[],"contents":[{"id":"7225c46ad1","type":"paragraph","text":"硬甘宁边区政府第八路军后方留守处布告！","index":0,"publicationId":"maoquanji12","articleId":"c385a32e9c"},{"id":"72290821fb","type":"paragraph","text":"（1938年5月15日）为布告事：自户沟桥事变以来，我全国爱国同胞，坚决抗战前线将士，性流血。各党各派，精诚团结。各界人民，协力款亡。这是中华民族的光明大道，抗目胜利的坚强保障。凡属国人必须循此前进。我陵甘宁边区军民，服从政府领导，努力教亡事业。凡所实施，光明正大。双苦奋斗，不敢告劳。全国人民，交口称誉。本府本处，亦推有激励全区民众，继续努力，以求贯彻。不[1]这个布告是毛泽东为院甘宁边区政府和八路军后方留守处起草的，毛泽东认为为了保护革命的利益，必须采取坚定的立奶。这个布告打击了当时共产党内一部分同志在抗日统一战线中对于蒋介石集团的期案活动所杀取的机会主义立场。[2]1931年九一八事变以后，刘志丹、谢子长等在陕量边和陕北领导革会游击战争，签步建立和发展幸命根器地。1935年夏粉碎国民党军队的“围剩“以后，院甘遗和陕北两个革命根指地联成一片。同年10月，中共中夹和中心，陕甘边区得到了巩圆和发展。1936年红军西征甘肃、宁夏，在院甘宁许一人不尽其职，一事不利教亡。乃近查边区境内，竞看不顾大局之徒，利用各种方式，或强追农民交还已经分得的土地房屋，或强追欠户交还已经废除的债务，或强追人民改变已经建立的民主制度，或破坏已经建立的军事、经济、文化和民众团体的组织。甚至充当暗探，联络土，动部队降变，实行测绘地图，秘密调查情况，公开进行反对边区政府的宣传。上述种种行为，显系违反团结抗日的基本原则，违反边区人民的公意，企图制造内部纠纷，破坏统一战线，破坏人民利益，破环边区政府的威信，增加抗日动员的困难。察其原因，不外有少数顽固分子，不顾民族国家利益，态意要为。甚有为日题所利用，假借名义，作为掩护其阴课活动的工具。数月以来，各县人民纷纷报告，请求制止，日必数起，应接不假。本府本处，为增强抗日力量、巩固抗日后方、保护人民利益起见，对于上述行为，不得不实行取缔。合哦明白布告如次（一）凡在国内和平开始时，属于边区管辖地域内，一切已经分配过的土地房屋和已经废除过的债务，本府本处当保护人民既得利益，不准擅自变更（二）凡在国内和平开始时已经建支及在其后按抗日民族统一战线原则实行改进和发展的军事、政治、经济、文化等组织及其他民众团体，本府本处当保护其活动，促进其发展，制止一切阴课破坏之行为。1]在陕甘宁边区内，大部分地方原已实行了没收地主土地分给农民和（三）凡属有利抗日教国的事业，本府本处在坚决执行《抗战建国纲领》的原则下，无不乐于推行。对于善意协助的各界人士一律表示欢迎。但是凡未经本府或本处同意并取得本府或本处的证明文件，而从外面进入边区境内停留活动之人，不论其活动的事务属于何项，一律禁止，以防假冒，而杜好究（四）当此抗战紧张期间，凡在边区境内从事阴课破坏，或肆意揭乱，或勾引感，或暗探军情的分子，准许人民告发。证据确实者，准许就地读捕。一经讯实，一律严惩不贷右列四条，全边区军民人等一律遵照，不得违背。借有不法之徒胆敢阴谋搞乱，本府本处言出法随，勿谓言之不预。切切。此布。[1]《抗战建图纲领》是1938年3月29日至4月1日在武汉召开的中国国民党临时全国代表大会制定的。其内算包括抗日的军事、政治、经济、外交等方面的致策。这个钢领一方面被追对人民作了某些形式上和口头上的让岁，如规定组织国民参政机关，资谐给予人民言论、出版、集会、结社自","index":1,"publicationId":"maoquanji12","articleId":"c385a32e9c"}],"page":{"id":"b487f4771b","publicationId":"maoquanji12","articleId":"c385a32e9c","start":201,"end":203}}}},"__N_SSG":true}