{"pageProps":{"article":{"id":"c607859b5e","title":"十五、“改朝换代”的叫嚣和迫害干部的主要手段","origin":"","is_range_date":false,"dates":[{"id":"15ff70d9c8","index":0,"year":1992,"month":8,"day":null,"articleId":"c607859b5e"}],"tags":[{"id":"0b2012c0b4","name":"革命三结合","type":"主题/事件"},{"id":"0b6d8a885e","name":"革命委员会","type":"主题/事件"},{"id":"158fbe1c83","name":"马天水","type":"人物"},{"id":"1893e0a54d","name":"黑龙江文革","type":"人物"},{"id":"33b85cb7de","name":"四人帮","type":"人物"},{"id":"3457e40c94","name":"党内资产阶级","type":"主题/事件"},{"id":"40ffd466ef","name":"武斗","type":"主题/事件"},{"id":"4172b5fa3c","name":"九·一三事件","type":"主题/事件"},{"id":"4206ce6bf3","name":"红卫兵运动","type":"主题/事件"},{"id":"44b4a39710","name":"林彪","type":"人物"},{"id":"471a503675","name":"张春桥","type":"人物"},{"id":"4f45e132a9","name":"贵州文革","type":"人物"},{"id":"54c660ae56","name":"上山下乡","type":"主题/事件"},{"id":"56a499f88d","name":"上海文革","type":"人物"},{"id":"57eea82497","name":"康生","type":"人物"},{"id":"75e62558d2","name":"清理阶级队伍","type":"主题/事件"},{"id":"82305e518c","name":"江青","type":"人物"},{"id":"88958321be","name":"云南文革","type":"人物"},{"id":"994fc035d4","name":"工业战线","type":"主题/事件"},{"id":"aa9434abe4","name":"北京文革","type":"人物"},{"id":"ad51b2eae3","name":"批林批孔","type":"主题/事件"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"ef71f03227","name":"中央文革","type":"人物"}],"aliases":[],"publications":[{"id":"bce97cc3-b541-4836-b5b2-a7d95b8a1598","name":"上海“文化大革命”史话（送审稿）（二）（1992.8）","internal":false,"official":true,"type":"pdf","author":"上海“文革”史料整理编纂小组，1992年8月","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/bce97cc3-b541-4836-b5b2-a7d95b8a1598.pdf"}],"authors":[{"id":"4b7f34e4d9","name":"上海“文革”史料整理编纂小组"}]},"publication_details":{"bce97cc3-b541-4836-b5b2-a7d95b8a1598":{"comments":[],"contents":[{"id":"7f0e9d5058","type":"paragraph","text":"十五、“改朝换代”的叫露和","index":0,"publicationId":"bce97cc3-b541-4836-b5b2-a7d95b8a1598","articleId":"c607859b5e"},{"id":"6e0b5c33bc","type":"paragraph","text":"道害干部的主要手段1967年1月6日“打例市委大会”的石开，2月5日“上海人民公社”（后改名“上海市革令委员会”，简称“市苯会”）成立，标志着张春娇、地文元、王文一伏人已经怎变了上海从那时起，张、境等凭借着手中的权方，磊狂地在全市全“等”关下。代”。他们指能少数素信，通过“军管”和派遗军代表等形式，插手上海的运动。世“九·一三事件①后林彪的势力受推，在上海形成了由江音反革命集团独霸的易面，他们积极推行“稳①免的九者二中全会以后，核起用中前避进行武要攻交、诚客飞择京的冻备。电带示、周盟来及时发觉并机器地的降了将起反不合共领的武签然变明球。1301年8月13日提票。、钟群，林文采等乘飞仓性报态，在家古的监答尔件机磁身亡，当邻回将您题造事件湿生在全月13日，数据称为“九一三事件”。住上海，进一步摘乱公国，夺取党和国家最离领导权”的别课活动，图把上海交成他们的反革命基地。（一）张喜桥关于“改钢换代”的训器和其两方面实际内容早在1967年1月初，张春楼就起染地叫察“我们对所有的权都要夺”，他并反复蛋调“要难是旧（国家）机题”，说这是已黎公社的经验。他不仅大填攻击污览各级领导干锅，两且把党、政税关一速之为“日衡门”，把厂大机关平邻一概之为“旧人员”。账春摄说：“要蜗一个已黎公社，御度题烂旧机器。”“市革会”成立后，张春桥多次叫表：“文化大革命就是改期换代.”事卖上，他们郑种“改朝换代”的的课活请，包确实食率于“文革”的整个时期，直到“园人物”被粉碎、张卷桥“新模换旧符“的梦想街底破天为上，但从上海来说，“改换这是一个残是地追客干部约时，也是“四人等”即“上海初”形成并确立其在全市的馨深统治的时期，“改朝换代”，买你包含若两方内容：一方面，系统地、有计划地，大规模地残恶无比地迎客干部，无其是各展领导干部，共用心与手反之①192年1月日，起原来延过，2月2日，中央发出一号文件，布白学操任国务代总联，张春桥日题夜想要当总题给理罗了，大为光火，手1年2月日写了《一九六七年二月三日有）.发心中不，（中引用了来·王安石《元日》诗，“付两中一岁除，风选人展苏，千门万户建，总断镇换旧符，”了张事板的心，交有朝一日基受得党和国家的最高领号以。额考，后票之严重，在我党的历史上是平见的。另一方面，扫兵买马，热速扩充他们的服外为。促们打着“造及有理”的旅号，利用造反容权的机会，从速反活的民低里，同罗了一没“忠实”于他们的人，安新到全市的要客部门+又在数烈的内证和武斗中育除造及派中的界已者；还楚溶建各级“革命变员会”、“整党建完”、要顿领导班子、开党的“九大”等机会将他们的章信安播到区、县、吊、、受、办以及重要企事业单位的领导判位，同时，用各种手段残酷镇压群众中反对他们的力量，最后形成了以反萃命局心家、按机票、卖身投拿分子、下面，我们着重记建为了“敬期换代”陪疯狂、残酷地“文革”初期。对广大干锈特别是各级领导干部的害，是从此判他们执行“反革命修正主义路线”和批手“走资本主义遵路的当权添”和“及动学太权质”开始的。1966年10月以后，看监范判气们执行了所调“资产级反动路线”（简称“资员路纸”），连“批判斗争”，在全市摘得景热围最历害的时期是1966年10月到各纸“萃委会”建立首后。在这及时期内，从市要、审人变的主基领琴同志、各钙、委、办、区、县、局、公到的负贵干部直到各行各业签照单位的负责人，除极少数人外，儿学等或为被批平的对象，“理由”是团为他们都行了“资及基线”。完龙什么是“资及落线”完？1965年10月1日出版的（红旗》杂志第13期社论（在毛泽本思想的大路上前进》一文中，第一次公开地美出了“资产级反动路线”这个名词，发出“彻底批判”的号名，说这种范判是贯病执行《十六条》、正确途行斗、批、改的“关键.在同月9日至28日名开的中央工作会议上：林彪、除选两人讲语中，都点名攻出刘少资、小平是“资产阶级及动路线”防代表人，说到、邓的路线是一都扣上“怕字派”的子，大肆运慈他们是“怕尊众：简尊命”。恒是，无论是《红期》杂志的社论，或林、陈等人的解语；列举其具体表现，因此，它的合义是不请的。从上海当年“批判平命”各级领导干部的就判发官内容来者，所调执行了“资反路最”，大体是者：（1）派工作。但工你组很快就缴结了，派出工作组这个同题只该及市要和区、县、局党委的主要负责人，终面，众多防工作组组长以及部分胆员包故话为执行了“客反路线”弱建款斗。（2）主张“文茶”是在党委领导下进行，要有计划有步程地是开以及由此而乘取的谐施。说这都是压制群众起来闭“本命”，是条条都据来编称众平脚。（3）护生产、教学等社会正常秋序的主张以及对于乱数乱平、打、柜、北等破坏法纪的“造反”行动的抵制或不史持。说这是不相信“群众能修自己教育白己，自已辉放自已”，是“怡”字当类，是“以生产压革命”，是“因民党式的到政”，等等。（4）凡群众中有不同意见的对立和斗争，海归最子“当权跟”。由千对“造反派”冲击党壹、破杯生产和工作序的不端，群众中不同意见的对立和丹等是客观上觉能要产生的，是不可退免的，便却装“造及液”甜责为当权派“提动群众斗群众”.（5）所“搞延路主义”.1968年年照前后硬股“经济主义纸风”原本是江青、康生等人素自端动起来的，后系卸阅打一，说是市受和各级党委主要领导干部的“卷行”，在流判“资反路线”谈潮中列为重要约一条，（6）在干却问上，“包点”所理“坏人”。证意各教领导于部本身有各种严重问题答至巴题“选掉了”，于是在“文革”中实施“打击一大批、保护一小”成“丢率保件”的历谋策略，答等。还可以举出一要，但在“提发就斗”中列举“块”最多的是以上6个方面的问题。这些防调执行“客反路线”的表现，后两条完全是例打一机与造证展，前《条也是期保是非，把本东是正当的成正常的行易说成是问题和“要行”.这些行动，说到底，只是在“文革”已是错误地发动的情况下，各级领导干部份然法图整持党的领导，对破杯法比、制造动乱的“反”行助有所适制需巴，正如1980年2月党的十一届五中全会类议中指出的，“本不客在一条由刘少青同志制定和推行的“资产外级反动路在张春桥等人的模以指弹下，这反派利用“底把判资反路烘”的旗号来迪赛全市各校俱导干部是权为童模、残游的，他们络被批寻者普遍地整上了“反系会修正主义分子”、“走资本主文道路当机派”的“头得”。数号时一数要袋上链黑落（有的行将放批斗者上高酒，先照相、将界上卡车期辑之民（善至托供电所、电车公司的高架车我信用来押解负责干部游街）。总之，千方百计地丑化和打制全市各票位的领导干部。许多单位召开了多次以播批“资反路线”为主要内容的所请“矛头向上斗争会”。这是黄消区一些造反派头头首先“例造”，为张卷桥所暨营，历在全市积极鉴广的。1967年2月下旬，“市革会”在黄滴区和川沙县摘建立“草委会”的试版工作。从那时起的20天中，张春桥、姚文元管5次素临黄区加以“指导”，黄湾区一盐造及派头头，副签“买上长角、身上长刺”的人物，兼承张、鼎的宽官，大辞违退证意，把区里领导干部指给得一四漆票，说他们都是“路蔬在党内搭要职的老反革命”，“区变区人要是器窝”，“区要四代书记不是瓶钱就是特务，物是牛克蛇神”.这就为他们“矛头向上大方向正确”制造了所调“理论视器”，从2月28日起连续3天，郑里的逸反派书开了有58人参加的“开买向上并等会”，面对面地斗等区委书记李东鲁等同志，这次会议的主要特点是选择一部分师、局、科最干部参加会议，在遂员课代表的监督下，请便和通迎他们西对面地“提发”斗令主要领导同志。“创造条件让当权派表现”叫他们“火线亮相”，以达到“分化藻权派，斗例区变主要负责上斗命会”的主要“经验”。3月2日，“市革会”开会听取黄湾区、用沙县两个试点单位汇报，张春桥对黄酒区的“经验”大无弥费。他说：“黄通区这种法，其他区每可肤试行，全市也可以分开批判陈（五题）、（我秋）的会，让市（）的费、肠长、区受书记出来亮都。”他下令“开一次（有）“黑审变”千部包括市一级、部、局长一级干部（参如的）批判陈五显、曹获秋的大会，可加上部门的遵反派代表，唯备在这择一个范图内开，给他们一个充相的机会，便于我们观赛。区、县也可以搞这样的活动。”从观时起到1068年上半年，区、县、易、大专院教等大多数“草委会”相速建立之前，这种“开头向上斗净会”曾普流流行。广播电视这个现代化的宣传卖念工具也被利用来揭盐“蛋反感线”、款斗论者领导干部了。这从1957年1月B日日开“打例市委大会”时巴经开始。据不完全统计，仅1067年一年中，上海电视合能转播了51笔航斗大会，每月转播约4至6场，也有一天内转格阳场的。每次大会之首，居层通如本量公场、题收看：会议设专线电话并出主持者随时报合收看电视的群众为反映，这则做“会内与会外相结合”；会后，还要收集反肤，特别要那些被批准来看电视的一部分靠边的清权派该感想、体全，以“促能”他舍“低头认菲”，交代和善发“阿题”.这看临其境：大量造福证意之词，各种预例悉白的遇毒言论，现最快速度在全市传播、扩做，园之影响特别题当。许多墙残、解母领导干部的做速，也由于电视就斗大会的“录范”作用物在全市迅这推产.例加1月15B在文化广场省开的所透“打剑反革命修正主义分子石西民大会”，对陈不里、曹板秋、石医民队及字里宣传、文教系统一批领导干部摘“情气式”，楼大牌子，源头发，罚能，基至性例在地，穿跟骨部（同带“路上一只，叫你念世不得翻身”），这是一次地地道道的实斗会。在会议中连已经有不少单位把本单位的领导干闭，批斗对象拉来。电视转播一结束，按着就数斗本单位的对象，上行下效，如法地制。百从张春桥下今推户黄油区“齐头向上斗命金”的经验后，电视批斗大金电增加了“让当权派是台表现”的内容。他们选并成卧、语造其处部、局级和区、县负责干部以及秘书等所请“如情人”，在造反跟代表作起判发官的中途，起来作补充发言成插话（有的事先要写好发言装经审查同意），面对面妈发陈、会成市委其他负黄同志的所语“问题”、“零行”。于是，演出了争先恐后热话简等问剧，不仅当辆电视转器了，并且拍了实况纪录片，舒。2、利用“抓数纯”、“清理阶级队伍”，摘专案审查逸害干的，但在时同上“报装”发动在前，“清队”在店，为了款“级装”和“清头”，广泛采用了专案审查的方式，成为残酷地追春干部（也包括部分群众）的主要手段，共“高潮”约有三1965年8、9月起，康生、江青园谋策划，绵动与支持天津离开大学红卫兵组织等病所请“拟版镜”活动。1967年3月16日，江青记持的“中央文革”，借用中央名义，正式印发所通《一波、刘润费、安子文、杨越珍等自首额变材料的批示》，把1936年8月至1937年3月第一波等经中共中类北方局洗定、中共中央批准先后出国民党监获的61位同海定为“自首额变”，①选落少有包底“报费集团”。度生、成本属、关体等大肆火掉红卫兵在揭算出“新徒集团”中的“功结”，在上海的张春桥立刻落党到了此事关展直大。在能的设意下，据“市等会”常委的审要机关递反买头王承龙，于167年5月在康平落办公室石开有华东师范大学、复旦大学、阿济大学、上海交通大学、上海水产学院等大专院校红卫兵代表10余人的会议，连行组织和发动，旋即叉用“市革会”材料范名义，在称京汇题名楼搞了一个“瓶瓶货查器线小题”，有20多名造反源和来白11所大学的150多名红卫具参定，从此，“探报徒”这段风也在承龙等大酵做布“怀质一切、打例一切”的退论，行了悉毒的燃动，他们全盘否定以前的鸽反、反运动和审查干部工作。说.“过去肃反、审干都是刘少奇、邓小平他们核的，包底了大①1535年，由于日意慢占华北，金医航日粒选路透高签：许多工作要党的干去监，图当时干部十分地。在这降情况下，中费中央北方易座设共组经党中央批在，让商关评在区民党北子（即北京）平人限音分器中的共产党员，行监致规地的手续出律，从1554年0月至1957年2月，海一位等6名龙员分5批出数，出数对，立与与党能说接上关系，并及时被安持了工作，这同方出盛整，原从给织上的安排，我工作，为党的事金作出了贷献。这在到本是据签税上的夹定围电铁的，事情本来是满楚的。“文化大革台“中，泉生、江有毒一队出于打阅考予部的日的，把这泄出欢的党员适为“六十一人象知”。统每人，原来的结论不写意，不算效，是重新增变。”“过法已，做的审干结论受到对少奇我统哲学的影响，现在要冲收惯把，整要重新认仅。”在这着金高人心的动下，红卫兵和所调“革今群众”对击各级组织、人事部门，全市出现了大城干部的历支相案材料，肆意证龙、跨害的至风。凡是历更上管经被过的干部，都被当作报线，免线上“大数铁”的帽子来批斗、审查；被销而又政释了约就作为转务来批斗、审查。能们的竞辆是：致人的特务机关不是“吃素”的，为什么期人循牡了，成为烈士，你活下来了？你出就我人税会放道你号？一定是领受敌人的已手了。张春桥抓清理致伪格案工作，有雨方西的图课：一方面，可以随意还障、打击一是中央和市委负查同志，此即所调“为中央专案服务”，另一方面，盖、封筑和销股有关江背、张卷等自己五延历史的资料，此即后来所调“防扩数”材料。关于这方面的情况，我们选要另列专章详细记述。1857年下年年，王少磨、王示龙等发动和支持一批红卫兵冲击市要组织部，图市委常奖、组织部长兼监费书记扬上法是“低党具”。13月29日，在王少意、马天永、徐景所等主持-30一下，石开了电视斗争大会。从此，凡是入党介细人一时投有我到，或介绍人死亡，成合绍人一时未能件证明。或入党态黑书等证明材料不全的，都作为“假党质”批斗审喜。这样，在全市又刮起了被“假党要”的彩风。“请队”在上海开始于1957年底，其键开划在1968年上车每。各区、县、居等一般舒是在所调“三结合”的“革委会”正式建立以后，进行“清队”的全面幼员，并且把它列为“萃委会”约首要任务，是“抓革命”、“瓶最斗争”的具体体现。1988年6月初，王洲文、王少等在文化广器召开动员大会，从此，“清队”运动全国服开。“渝员”任务正式见之于理章，已经是1968年6月下旬的事了.同年10月名开的八居十二中全会：观领展开后，并未见之于明文规定，北京新华印刷厂的经轻中乌没有明确地列出来。如果就性质相近的文件来说，那么1967年1月13日中共中央、国务院《关于在无产阶级文化大革命中部强公安工作的落干规定》，关系比较密切，这个文件后被察为①198年=月出版约《江》含志括2期一文章中引建毛择点的话，“路名三结合的革合委县会。大滋判，消源酸源联。光。果件。洗零不含服炒楼制、下政科室人员，工厂里的。、或，大时经历这么几个酸员。这里，理螺积伍作为一个阶段出来了。","index":1,"publicationId":"bce97cc3-b541-4836-b5b2-a7d95b8a1598","articleId":"c607859b5e"},{"id":"2fbfe2a6f1","type":"paragraph","text":"341一《公安六条），共第四条规定：“地、富、反、坏、布分子，分码教养人员和刑留场（厂）税业人具，反动党团骨千分子，反猫道会门的中小道首和职业办遗人员，或的的年（选长以上）政（保长以上）、营（警长以上）、完（完兵）、特（特务）分子，刑请释放、解劳动教养但改进得不好的分子，投机例把分子，和被茶、被美、教管制、外选防反革命分于的坚持反动立场的家具，一律不准外出率连，不资改换姓名，传迹历史，温入萃命群众组家，不准台后操织端动，更不准能们自已建立组织。这些分子，如有破坏行为，要做法严办。”这一条规定范围产泛内容晓乘，但既热讲了对这些“分子”有几个“不准”，台然质理成章地产生了把包们清理出来的必要性.①到了“清队”大面（1）或赞：（2）特务：（3）死不改悔的走资，（4）地主，（5）富表：（6）反革命分子，（7）杯分子，（B）右银分子（）及勤资产阶分子。（这第（9）类又有不同说法，有的说是“反动季术权成”，也有说是“现行反萃命分子”，阳把第（6）类改为“历史反革命分子”）但这业也物是在运动中的“约定俗成”，并来见有明文规定。①1598年1月日，距卷，马天水、像票要在听取“市革会“今要分公室关干“清队”工作汇提时，完等柜说，“历史上符合《公要六活）的政给网题要查复”，此色可见《公安大条）具你为“队”中要属理的同题的依绍的为了锅“清队”，“市革会”和各级“革委会”郭设立了清民领导小组和专案办公室，下格众多的专案题。以”市草会”食紫办为创，直辖的专案继复有26个，凡手纪华木局、市变、官人变的主要负费间志都到为专案审查对象：还有一批重成抓约“集阳性案件”的专案组，每个专案被审查对象从十几人、几十人到上百、几百人不答，据兑计，全市经过一定的组织同常建立的“专发”有八百几十个，能未经审就的专案组以及不列专紧的批冬审查对象群税无法计算了，据不完全统计，全审被证为“版装”、“特务”、“死不改障走资派”、“反革命分子”等面立家审查的有24万余人，凡是干部的经历中有被辅、被得、显党等等关节问题的，或曾经在政占区从事地下手争的，不管过斗审查，凡是家庭出身成份“不好”的干，本人也可以被件成为满划的地主、富农或资产阶银分子，家上“笔主、资产阶级举子舞”之类的销于受到拉手，凡是社会关系复象的、有“海外关系”的，那么怀疑的阴影就第单着他，许多人因边查与每业社会关系的往来情况商受到批手，凡是过去有过一些被认为不当的官论《不管是在学习讨论中或自我检变中），在运动中被人“得发了”，部可以数上“附同右五”的帽子受到批斗审查。更有苦者，有业部门（如公安部门、外事部门等）完全正常的业务工作，也会被证为资取、退政，以及什么“值控无产阶联明个部”等其须有的题考，使那显大泥于部受到批斗审查。“清队”中对干部的“审喜”改造审查外，还大量地采用隔高审查和构留审意（后者关其名日“保护性构留”）两种方式。市委常委、市人委副市长和华东局部长以上干即受物留和隔离审套的有22名，全市被递：、留、离审查的部局级干部占这一最干韩总数的40%以上，塞边审查的占这一题干部总数的453以上，两者相知，达80~90%.不论是哪一种方式，受审考均须装受日夜批斗、长等票月的关押以及陶体上和精神上的折磨和你导。整个“清队”运动中鲁温地发生了严重的选、供、信玩象，额多单位的刑课通供是人听阀的：因之，制造了大强春导在“市革会”成立前后就把全市广大机关干看作是旧政权留下来的“旧人且”了。对付这批“旧人员”，他赛“象1949年解放时对旧人员那样，只要派二个军代表就可以了.”但庞大的机关干部队伍究竞如何处理呢？或者用张春桥的说法究党怎荐“改造百人具”呢？他持办法首先是把她大多数视关干部赶出机关。1968年3月底4月初，张春桥时利用“委会”要“精兵简致”作为借口，下今公司以上机关一体分成大小购个班子。他提出大班子人员要古机关千部总数的三分之二以上，小班子人其只能占不对三分之一。（实际上，许多区、县、局机关90%的干部被编为大班子，留下进小班手的不到10%）大班于人员离开机关另找场所集中去销所“年、批、改”剩下小班于人具基本上是“造反”早的、信得过，黑得上的人，填机关业务工作。这是一替及雕的现毒医送，质纪地大多数机关干邻排挤出机关，又利用他们去整各较领导干部和所视“有问题”的人。但是，别下小班子，机关是否从我糖贺，人员不再增加了呢？不！“市革会”别成立不久，张春桥急如差火地向王少牌、王纸文、马天水、徐景贤等疑出，要空即挑选100名工人分到“市革会”各题、办富干部：“要求快选，要视任受会”确实不听地把那登被着中了房、对江青、张卷桥、王洲文等“有感情”的、“老造反”等等，大批抗选上来脱产当干部以酸机关的机构、人员冠速脚账起来，这是从领导背干列一象千部的大换症，“改销换代”，建立“都天下”1968年10月5日，《人民B》刊登龙江省革命委员会在庆安县柳河办“五，七”千效的经验。上海“市革会”和区、局、县等机关粉给到谢明岛和率贤县海窝，去创办“五。七”千校，大班子人月暂动有了去处，即进“五，七”干校，结“4、批、改”（高时主要是接“清队”）和生产劳动，并“按变发下中农再教育”。去“五·七”千校，上海实行的是大班子“一锅端”的办法，不管干部的身体状况和有无特图难。特别是对内定有“问题”的干师，一律赶到“五·七干校去。徐汇区“革委会”主任黄克（当时他还兼任“市革会”“机关干部工作小题”绍校时都模出“以不死务原则”。即大班子的人不管是什么老精弱残，只要一时死不了，都必须去“五·七”干校，有人阿黄支反映一位同忘的恩不好，不能到干校去：黄克说“不能走的叫人背著去！”有个住医院手术后出来不久的干得，要求不去干校。黄克查精地说：“拾也要拾到干校去！据“市革会”办公室调研组编写的《“五·七”千校和机①“五·七”于的“五七”两字，来属于1966年5月日毛群水了委B赛《关学进一岁属好以衣离食生产的担告）居写哈料内的一封信，后来适所为（“5七”普录），是物出人民相教不可及各行客业营要以一业为主。发学界等，水的、、学文定。从衣酸我生产。办工厂，列突产的教器，红有革有委员合手191年月积大在税关不容下去，在对了一“场”，第了的5个月。写出了一福所调“经验”，此师“五·七”平位的由来，关大账子情况》刊假，到1969年6月中句止，全办了“五。七”干校19所，在校人员有15000多人，共中处长以上领导干每有1700多人。以后学员陆块增加到约2万人。由于当时干校的所谓“斗、批、收”任务主要是演“清队”适动，等医、县后来把所管辖的剧图、地税医院以及某些服去行业等集体企事重人员也放到“五·七”干校来了。除“五·七”干校外，节轻工业局、节手工业局等还在审区办“五·七”工厂，把大班子人员庭下去。另外，在工业、交通、财贸系统，还者29个单位采取所调“办学习班的形式，借基是单位的场所，起大班子人员故下去，携“斗、批、改”和劳动，以上这业在市区但脱离了机关的大班子人具：共有日：事受组织组向市要写了《关于珠实中央二十二号文件，连一步办好“五·七”千校的请示报告》，内称“1968年10月以东，创办了54所“五·七”干校，共有机关干部人线4万余人。“五·七”千校的“创业”时期，生活条件很。广大的机关大班子人员，尤其是边的没有“解放”的干，不得不承爱生活上和生产劳动中种种项辛，他们到长证口老凤沙等地制团芦要，违草房物风累，泥地上键率就是床，没有桌持照在地上吃饭，开滩涂规图，种菜、种粮、养猪，几学是白手起家！但是“五·七”干校的“主课”份格是所调“越革命”，携“斗、批、欧”。在干校普道建立了“牛棚”——期就是关押层高审查对象的地方。被历离审查的干部是完全丧失自由的。对许多干部规定他们必须佩散自浩章等特别标志，并且每人有编号，不赋姓名，与监独里犯人一样。他们遗受无效次的批斗，要写写不完约交代，除此以外，还要干各种展活脏活。每适别人不尾于的带，干校管劳动的买头就说：“到牛棚章一条牛去千。”这就是较隔离审查考在干校的理通。有些干校，如在率资的市直属机关“五·七”干校，正有所调“羊题”，这是意设审查对象集中居住的地方。他们的处境比“牛福”至的翻好一豆。如（1）隔高审查者，（2）半医离者（不能四市区，休位日也不能园意，通讯也受限制）；（3）靠边审查者（行动进出要向造反淡报告，早晚要向毛主席像低头“请罪”）；（4）回班人员（编入连队驻细参加劳动，但还设有“解放”；（5）虽已宜布解放，但还没有恢复党的组织生活的，真到宜考战复了组织生活，才要过完了“审查”关。有些干部直到“四人帮”朝您增合之日，包设有走完建个过程。在“五·七”干校里，对于受审查者的批斗方式也是多种多样的。除了由专素塑携的审试通候外，还有（1）联合批斗会（由几个婆队或兵团联合组织）：（2）拉出去批斗（被校外单位“倍”出去作批手对象）：（3）四关批斗会（在田间劳动时组织的批斗）：（4）交击查批手（往往是半夜里紧免焦合，摘突的蒙击，对被审查对象进行流症，经后即组织批斗）：（5）华办“集到班”（玩您选、隔离、“打例”对象集中一起，学习（教促社革明等投降书》、《南京政府向何处去7》，相互检举发，开“讲用会”等，追交代同题》（6）租开对致平争大会：（7）召开“宽严大会”（所请过一步“交代政效，指明首速”）；（a）“九类分子评审大会”，等等。在汇、卢湾、南市、红口等区，一度把所调“倒红色台风\"捉到的人关押进“五·七”千校里来，每个干校关管五六四，因为干校“学员”们的体力华竟较差，各干校都深幕劳发力不足。但另一方面，干校又增加了一项抽调“学员”担负值班警戒的任务。当时在表明岛上首进农场的汇区“五·七”千校的头头们，对这项任务十分卖力。他们专门设计了费教管地0调“红色台风”，印在系凡天内，动阳专政工具，打出社金上的一般第事纪程结举。但在求零、王送文等人物玩下，能行变“家红色台风”中，扩大打含部，乱超乱造，远果于人要内那两题不应类道的总购被了。答圣院维签复。器光，制","index":2,"publicationId":"bce97cc3-b541-4836-b5b2-a7d95b8a1598","articleId":"c607859b5e"},{"id":"27212cfdd1","type":"paragraph","text":"一在这批“人距”住地用图拉起了铁期网，本西两面搭起了原复合，条起了可以放势的高强皮光照的提且灯，夜现一片森严气象。更为突出的是这个区的“五，七干校”把关押属离审查对象的“牛相”也数迁到铁制网内去了，与那型“小充头”（那丝人物剩光头发，并在头皮上涂上红墨水以作为探志）为得。这样一来，“五，七”干校的外表也更象“寒中营”了。4、换出“四个西向”的口号追容广大干称。信课“四个西向”？“个蓄向”就是“重向边，蛋向农村，丽向工矿，药向文教基展单位”，号召干部去师显工作或就业。这是碳毒桥、马天水、橡景资等共同策更的一个，日的在子“消化”掉那数万名因“改朝换代”商按排济出机关的四个西向”是怎样烫出来的光？自从各机关大班子人员被送到“五·七”平校等处后，不乡平第不满理种技视他们的态度，过了一些日子，有些干部包括大临子皇的一些造反跟头头提出要与小班子人员进行轮换。这种要求意来会医烈。1968年年度，马天水向张春析反映了“五·七”千校团难假多以及那里千部提出的轮换要求，张春析听了即新灯截铁地说：“不行！”“无论如何，不能和机关干部轮快！又说“美在不行，以后下工广劳动可以。1969年初，“方革会”几个头头在康平落机关203会议室开磁头会：张春析参加了。当时正值纳具知识贵年上山下乡运动的高潮时期，徐景资说了一句““五·七”千校也有人想到题龙江去”，这本是干校个别人随便谈说的，部被张参善立即任了做文章，提出以所调“帮路上山下乡如青”考义，站员“五。七”干校等处干部去层龙江农村插队落户。紧接着又适有京九四二四工程物山铁矿肤少工人，马天水即建议动员一千部去师要路工人，你春桥立即表示要同，说“银好”，到了1969年夏初，三少腊、马天水和游时市直牌“五·七”干被的负责人丁庆半在一起交说干校的工作。马、王二人列了园去后写个摄告，出“五·七”平校内的地大部分干部可以下效工矿当工口卷期高湿季节工厂里战路多，劳动力紧，用“威高温”的口号，动员千部去工厂劳动，“支提工业生产”。还说行欢、侯给关系一切不变，劳动3个月，过了高温季节再分配工作。当时一部分中、小学校缺少师资，于是也建机在那些大班子人且中选和动员一些人去当中、小学教质。另外，又以“上山下多如青融何团”名义，分批派出干部，到江百、安数、贵州、云南等地农村去，较长时间与在那造“插队”的上海“如膏”生活、劳动在一起。以上就是“四个苗向”提出的经过和其具体去向。","index":3,"publicationId":"bce97cc3-b541-4836-b5b2-a7d95b8a1598","articleId":"c607859b5e"},{"id":"c7e174c1d7","type":"paragraph","text":"-31从1968年4月起，已经有一些单位（如杨浦区、南市区、“审草会”机关事务管理局、商业一局答）根据“市草会”的考量，动员“五·七”千校的干部去“四个面向”了。1969年8月27日，“市革会”召开了动县大会，正式打出“四个西向”旗顿，并且内部照展分配任务，压数字指标，①于是各区、县、题、大专院校等“承委会”以及各“五，七”干被等份给召开大小会议传这动员，他们提出了种种响亮的“命”口号，形成政治压力，蘑跑干部申请“四个面向”，他们换出““四个蛋向”是贯彻执行毛主席冬员、各范、为人民的伟大战略方针的重要细成部分。““到黑龙江去是到“反修”是前线去，为保卫造用、乳润国防出一母力量。”要发场“一不怡苦，二不愉死”的莱命神。上山下乡干革命：到祖国量需要的地方卖。”““四个露向”是又一次“路线培队”，要在“四个蛋肉”中检盈自己立塔、寿情的变化。“响应不响应“四个面向”的号召是对毛主席您不忠的态度问是。“要用“四个西肉”的实际行动批判“入党做官论”、“公私①各系，各区、提部分配了函民的数字任告，可始与时给性卫等统的动员在多是1418人，廿，生期龙区249人，去少小学698人，去丽家校499人，云惠、一352一落化论”、“劳动您罚论”、“下多惊金论”“接受工人阶级将教育！”“按受贫下中衣器教育！”答等，机关干部中很多人本来就是工人、农民出身，现在又要去技父“再教育”了，不免有所议论。于是，他们又提出“工、农出身的干部也要但炉缴炼”的口号。在“动蓝”中，他们特别能毒些意边多年没有“解放”但又打不例的区、局、科等领导干部作为重点对象。景要出了个鬼点子，说：“半解政的干部（按：这个调又是徐景资创造的）可以在“四个面向”中亮程，取得将众的谅解。”子是，各单位物什么“大线亮相”、“火线解放”，透题那些干邵出不少是“诚性”作怪）千称，不少单位的“革委会”悦关再次分大、小班子，除窗下一部分人外，其条也归入“国个美向”的新英范围，当时物搭“市革会”常委取务的审委机关遗反买头王承龙在小会上恶想地说：“姓这个税会，把形些“老保”送济一批。可以多送一显，这择，这据人可以少积根一业，机关可以大平一些1”长宁区算次分大、小班于后，把“羊委会”主任贸量-他是全市唯一没有经过打倒就结合进驻子的区要第一节记，又拉下来送到显完江者。在这种气筑下，各“五·七”千校了份在隔离审查的对康以外，几学人人每要“表态”哈应号召，不格过不了类，接着校方又发动各进队庭组互相“报喜”“促进”，进一多推码电运结。审重干校被独为“决心大”“行动快”，大部分兵团、连队百分之百报考“四个面向”，只待组织“裁准”了。“文线屏放”也括得热热期阀，大多数统孩具的“李好放”对象，怀卷不世心长期怎流受肤视、延为党工作的复杂心情，写了“四个西向”去县无江的申请书，于是立即得到批准，并同时被宜考“解放”、恢复组织生活、发还把发的工货，“欢送”出“五，据不党全的统计（“四个面向”动员时间比较长，大体从1959年到1971年，各单位行动有前有后，线计不全）：“四个面向”中去黑龙江农村插队落户的约1700多人（其中51岁以上的就有98人，还有一些健康状况很差的均号），另有少数人含了言林、内蒙吉的衣村：去外地工矿的以南京梅山铁矿为多，约去了《000多人，另有一部分干部去了山东大电、菜芜、张家造、安徽钢陵等媒、铁、有色金属矿区；去本市中、小学校工作的因受文化理度等条件限时，人数较少，也有的二三千人（以管院区为例，本区结调下故中、小学校的48人，市文教单位下款的132人。方直机关和审属工交、财贸等“五·七”千坡来约108人，合计下放到波区中、小学校的关288人）；去江百、安做、贵州、云南等地“与青题阿西”，是分批组织的，这差润去的干幅身份不变，数量最大的是去本市工业、交通签展“战高”的干部，1971年7月14日携计已达16870人，加上以后陪续下去的总数有2万人之多。去鉴龙江的干部分批出发，比较蒸中的在1969年的8、9、10三个月。徐景吹题“这是一个伟大约创那”，他还对形些带从的人说，“你们到那望去，要打好基础，视那里携好，成为上海的一个基地。”后来，马天水和当时的“市革会”地织组金货人金祖敏等路三次派人去黑龙江省革命委员会协商，要浪把达些干部“就地消化掉”不国上海了.世票龙江省有关方医不同意，马天水他们的阴课最终没有待理。到1976年初，组获组另“线高退”干大批下故工业、交通各善层单位的时问是1970年6月至9月间（后东，1971年7、8月又集中下去一院，其他时间零做下去包有）.当初，各“五·七”干校动员时都说男“战高温”三个月，过后分配工作，并强调下去的干部人事组织关系和工资播利待通等不变。但是，高温季节很快过备了，作为劳动力使用的大批千棉，既不分配工作，也不能园干校，就这释“拖”著。到了10月底，“市茅会”发了一个74号文件，要求“参和我高证势动的同志继续留厂劳场”，说是要“是续劳功级炼”，“重新学习”，“应心接受工人卧板再教育：领底改道世界观”，到了1971年12月，，“独离退”千部已经从离温“”到低温，再到高温，再到低湿，岁月题距，反映强乱。于是。马天水又与金祖敏等共同策划对付办法。12月24日，市委发了护委（1971）54号文，于胞把““战高温”干部”这个词按终了，改成为“下故干部”，提出把这批干部的行政供给关系，党、团组织关系，公费医疗关系以及于部、人事格素材料统统转下去。同时，“动员”选托干部“申请”当工人。这样就额定穿了马天水玩弄的“离温”花箱，也进一步根露了张春桥一仪为了“改朝换代”，追客儿万名机关干部（包括到外省工矿的）的选恶嘴融。但是，他们追使干部“申请”当工人，受到了大部分人购长制。于是，又这样“把”着，一直到1976年日题负贵人王日初还说：对“战高温”的干部，“要尽最大努力安持到基总，不干校，不安排在公司以上单位，不调出工交以外系就，采取就地消化的方针。”他们坚决不让大批干得因机类。声请区那个全其（她文元的老婆）说：“老人马再图来，文化大革命不是白携了吗？”“老人马国来，那么文化大革会中奖按的新干部往哪里据呢？”地讲得多么尊骨、你底！王少常还写喜：”（这一大批原）机关千师，我在机关不要，工厂不要，郑区不要，我看可以教未象友，自找出路！”为了“改期换代”，王少唐死死增住这批干御园机关的门，把话说绝了，5、利用从严从重处分和明范暗技等手段追容干部。“清队”逆动的后期，大体上从1970年下半年起，全市客单位陆续进行了对所调“犯错误干部”的组织处理工作，在我酷斗令之后又给以从重从严的无情打击。然两，大重的受审查追客的干部最经长期关押瑞离找斗，实在没有因罚也满不出什么问题，不得不予以“解放”，并且难以给予处分。于是，张春和马天水、徐景置、王秀珍以及“市革会”题取运的会祖敏、王日初、徐世玉等采取了明范墙技等各种因保手段，对这丝干部成长期置不程，或作了充演泾陆不实之词的审查结论，单续进行迎告。坦织处理工作的经验，在所请“正确拿验政策”的楼子下，延调从产处分，开除党籍、党内除名、取消预各党员资格以及购退的比例要大大规过其他党纪处分的比例。1871年6月15日，市要组织组向中央组织部的报备中说：推据7300多个基展党组织的统计，已带各种组织处理的党员数为10120名，其中开除党箱、死内除名、功退、取消预各党员资格的合计6431名，占处理数的63.5%，留党察着以下党纪处分的占36.5%.1972年10月18日，市委组线组向市委写了（关于对记号误党员组织处理工作情况的请示银合》.报合申说到9月底止全亨此理了","index":4,"publicationId":"bce97cc3-b541-4836-b5b2-a7d95b8a1598","articleId":"c607859b5e"},{"id":"79072524fc","type":"paragraph","text":"一37一18941人，共中给予出党重处分的达10530人，占55.6%，又据市委组织组1576年不完金统计，全审受龙纪处分的干部和党五的28500余人，处线以上千部受到各种处分的665人。对各级领导干得的组织处理阿题，按照干部管聪明度规定要上报审批，下面报来的处理意见，到了市变组织组成号、徐、王那里，又佳性加码，加重处分：不仅加重党纪处分，雨且在行政上又参以降级降工资处分（被降1、2、3级不等，最多的降9级）对子历史上有过错误，早已作过处理的干部，整新算老张，再给以处分.（粉碎“四人帮”后，各级党变经过认真复查，对于“文革”期间受到过严过重处分的党具，实事求是地重新作出怡当的组织是程的决定，特别对于不应该处分的错案，坚决地要德了原览分决定。有的还被扣上了“三反分子=、“反革合修正主义分子”等帽子。（“人”被粉碎后，经过找乱反正，方委细织部查阅324多局以上干部的结论材料，当初被航上“走资派错误”子防有103名，占31.3%），而且，这拉审查结论是不准本人看的。1970年6月，市类题规照对于审查结论同本人见面不见面问题台明确规定“结论（指题织批准后的）只限于口头见面，不能给看①“三层分子”销“三板”通“反免、社会主义、反毛泽家思”一3一书西结论：内审的对象，如本人不来同就算了，来问的也只能口头说一说。“他们忽押对件来的问约干如完？地大多数是经括该写地说：“你的问题不需要做结论！没有结论[“九·一三”事件后，周思来在主持中央日富工作中努力刻正“左”倾错误。1972年4月，他针对“文化大苯命”中考干部和知识分子连受打击追客、芜假错案进及会国的情况，指示《人民日报》起草并章自审改批发社论《煲管应后，治摘数人》重申党的干侈政策，推势了“等放干第”工作为进行。“人”及共上海党羽拒不执行，对“解放干部”工你设置种种摩博。上海广大干部对于马、徐、王及其控制的题织部门和专正确的慧论的呼声更加强烈，在市直机关“五·七”千校和其他干校，许多老干部要意看对台己的审安结论，能们说：“审查了好几年，最后鉴个结论也没有，说“不需要华结能”，章能相信亮？”“完党我有什么问题？完竟我是什么阿题？最好总该有个续论！”“谁知道专案细是怎样写我的基论的？I”有的尖统地疑出，“市查我这么多年，兴师纳众，内变外调凡孕跑了全图，化了国家那么多线，最终进个多器结论包设有，说不过去吧I”在众多干物的强拟要就下，1573年4月，市要题以恩的负真人之一徐世玉救道在方直“正·七”平校表高“结论可以龄本人音”，“组要作准备工作”。但是到了两年等底，却又交热了，市要超取组的另一个负贵人马建付说：“结论问题很多，不能给看，算了吃”竞想用“算了吧”三字托广大被审安干部看自己审业地觉的正当要求档图书！事实上当时对干却的专案审主是对干部的一种班客手段，大量的所“审套结论”完满了证站不安之词和各种“意案”、“尾巴”，他们确实拿不出手，拿出来就算路了！这也和马天水的图谋策划有关。经过六七年的所调“壹”，还有增当多势干部特别是老干部处在长期寒动站的境地，对他们的所“问题”，已经反复查过，再没有什么可“审查”的了，便“图人”和马、、王等又不甘心实事求是的干部和家属们的强藏不端和社会典论的广证阿情，马天水在“市茅会”多委会上装出“分两步走”的意见，即“第一步凭把人“解妆”出来，第二步再便后地作审查结论。“他冠无堂皇第说这是“关心技审查的干部，也使他们的家属素友都商兴”，其实是一则镜和一下千部和群众的不满，二对变换打击逸咨的方式。“使量地作审查结论”即长期范若不作结论，作为各种基案，马天水现他与张卷标、王溪文联系过，他们物同常这个主张。当时“市茅会”等委会中有人认为，这样做，对每个令案审查对象置少得计论两次，解放时一次，以后你结论时又是一次，准一30一如了麻族。马天水我建阴险地说：“惠汉是归是有的，不位你色很息质的！”“四人帮”和马、徐、王等这种“久能不决”的第确实是十分思考的，他们就是因送把一大批原来领导平钢格母拖元，“自然消”在“四人都”和其党明的阻下，到了1973年10月，全审还有119名局以上千部没有得到“邮放”，但师使是室考“婚放”了的，大量地也是提在一波不用的，成着降级使用。做一般干湖的工作。联春桥、马天本、王步腊等多次说过干闭的“解放”不等于结合，结合不等于复职，1970年7月在“市革会”名组、办负置人会校上：张春替更具体地说：“（干部）大代表、全国数学学会理事长，1959年3月入党：一页表现好，“文革”中受到残酶迎客“审查”，并未发现任何“同题”。1372年11万复旦大学党委上报要快发的监织生活，但马天水在市要讨论时说，“不恢复照织生活，也不开，下去算了.”（直到“四人”物度将合后，苏才得队恢复组织生活》此类情况，不是少数人。按照马、徐、王的打算，签下去就“自份消亡”了。当年的审直“五，七”干校九连是现受民类待退的干部比较展中的场所。","index":5,"publicationId":"bce97cc3-b541-4836-b5b2-a7d95b8a1598","articleId":"c607859b5e"},{"id":"1f65dccac8","type":"paragraph","text":"一等七6、株选家属于女一—追喜千寻的一种特珠手段。中国封建借糖中的所课“换选”，也充分反映在张态桥等为了“改期换代”药对干部龙其是对大社老干部的残断迎喜中。凡是负责干部被振斗审查的，受换连者首当其冲是共配偶，成被是迫作发交代，或直接被去陪斗。戒甚至作为“同案犯”，如说“文夫是版我，变子是特务，结语是政治交易”，等等。从审委主要负贵网志起，到区、县、局、公司等各级领导干部，他们的配偶，少有不境受此种追客和停品的，有些人还被造反语成通着办理离（多来得送）。随君护家（美其名日“政治技变卖衣物日，有的还被压给住房或装追激家，这些情况，“文这里要语一资的是所调“烦徒、特务、走资派子女学习班”，株速到下一代身上，是张器桥、王少脂、黄宽一伏人的一1966年2月起，王少唐两次布最当时任称汇区“羊委会”主任的黄克，要他把家住在汇区的华东局、市委负食干部的子女管一管。黄克以参工区红卫兵军区的名义，在部区的上海具北桥公社黄二大民一座孩立的房子里，办了两期“须线、特务、免资银子女学习班”，第一期从5月9日到6月中旬，共35天，一其2一学县”有46人，第二期从7月初至8月中份，共45天，B2人，二期共138人，都是14岁到20岁的初、离中学生，免们的父、母意共117位，是争木局、审奖、市人委、医委等领导网店，每是正在被关押、厨离、常造审金的对象（共中5人已教造客壳）。在这个“平习率”中，对理些青少年学生，用尽成静、巧、紫染等手段，施却不平题受的压力。“学习冠”不给图家，不许给家墨通信，有的还有“一一”的监督，大金高小会，先要“堆正对迹反派的看法”，个个要表态，填人人过关，着说要选些音少年揭发其父母素的“问题”，如果骗不出什么问题思想说自己父母不是反革命：感就不仅要到大会点名批评：式要参加批斗大会作面对图斗争，图到家里要“家庭平争会”（叫做“四家实践”），让这些子女的揭发批判（揭发境判精要在学习班里写好经办班人员过日社准）成为打击那些领导干师的“重动跑弹”，阿期“学习班”，黄充都去“训话”，大放原词，他觉点负责干阅之名，然后叫此子女站起来让大家看，的都平算的证路即些改子的父、带是版快、特务、反命、观回不化的定费强，题一如以信耳。他要这些肯少年学生大义无亲，与“反动父等”划清界限，说“他们是我人，是将分石，要乘他们斗”，“这是真刀真枪的斗，这就是上战场。“将介石摆在面前，你打不打？”现在的阿题是你们我有把反动的老于作为将介石，作为美帝、苏修、所以假不起来：”“你们不起来器发反动老于，不同反动考于划清界限，你们售己也就变成小规统、小特务、小反革命、成为革命对象”“人类历更就是阶袋斗争的历史哪，在吉时封建王朝，也是老子为了做官杀儿子，凡于为了做官杀老在第一期“学习班”中，组织这些青少年“学员”先后8次揭发问题。至于所询“家庭批号会”，次数也不少。这点“学习班”遵成顿为题安、严重的后果，一部分被益岛、受费的孩子在大会上平争他们的父母，回家后把父母管为“阶纸致人”监视、批斗，引起家庭分裂，对两代人的心灵每是残恩的折摩、联病。“学员”中先后有3人忠了精神分裂症，其中1人自杀身亡，1人离家出走后下落不明。所有参加“学习实”的“学员”在“文革”期同不论是在学校里还是社会上处处党到教视，拾不起买来，后东大都被地远离家庭去农村插队落户，1968年7月上海《支部生活》第15期首先文表了（徐汇区基办级统、特务、龙资源子女学习班》的报观。7月13日（第放日级》第一版整版览报道？“红卫兵军区为报货、特务、走资派子女举办学习底，教育盼级股人的于女站到无产额这地来。8月12日《文汇额》又由记者设刀用孩子的名字署名我表《坚决选反动老子的反》等血将人心的文家共加上塘考按语。这些报道、文章、滤毒全园：影响机杯，1968年7月1日至月底，徐汇区还由“机关造反联合要会”出面，举办了一期“装、特务、走资说家属学习班”，成称“老要字习班”，被射令来参如的大多是市要、市人要、华东局机关正在受桃平审查的干部的爱人，共38人，学习内容也是受到很大创伤。于女学习班”，被迹集中“学习”的子女有16人，在2月25日召开的批斗大会上，追3个孩子提发就判他们的父，还情了什么《款促反动老子投降节》.第二天，又题造被据平边客的干部学习这个《教促技降书】.“谈体会”。这种悉毒的做法，在父子两代人心灵上，都格上了难以称补约创伤。市公、检、法平管会持这个学习腔的情况和《数促投带书》格为是验印发全市政法部门参服执行。以上8条是江青反革分集团为了“改期换代”两在上海孩绝客广大千部的主要手段，包还不是他们的要题行为的全部内容。特别到“文革”后期即1374年以后，在“批林批孔”和“证邓”运动中，江膏反革命集团大肆原卖“老干部等于民主派，民主派等子走资源”的反革命政治钢领，建续悉毒地证路打击原各级领导干部，安图鉴夺党与国家的最商领导权。十六、一桩重大的政治阴谋","index":6,"publicationId":"bce97cc3-b541-4836-b5b2-a7d95b8a1598","articleId":"c607859b5e"},{"id":"e02a2f8efc","type":"paragraph","text":"一一避陷迫害陈至显，曹获秋在逸客干部的狂中，中共上海市圣第一书记陈还星、方爱书记、市长曹获秋首当其冲。对他们的证路边客，完完全全是政治阅诺。“文革”初起，陈函显患病较置，中央批准疗养，市委日常工作由育获秋主持。首装秋反对张春桥园课病乱上海，坚庆与江青、张春桥对奢干，成为他们的吸中钉，均1966年底，江青、张春桥安园通迎陈工至就范，对陈又故又有，辽青对账说，只要陈背出来“搞好文化大革母”，她可以做陈的“展问”经说：“你以前的什么账部不算了，我们都包了”，陈玉呈费视江青的成肤利透，坚块拒跑了总的拉提。1967年4月12日，正青在军委扩大会议上大放版词，说上海“有一位日市要领导人，后会变化到这样，这我完企没有想到。上一次开会时，是全心全意希望他瓶工作的，可是他死不园头”。地这里指的税是陈玉显，在“文萃”的没长岁月中，江费、张春桥一快为了打例除、窗，使之永这不能翻身，施尽了各种阴谋德计和息翻手段。陈不是、官我状坚定地站在无产险级和马党是主义的立药上，坚持党性原则，给终与江青、张卷携等人作针修相对","index":7,"publicationId":"bce97cc3-b541-4836-b5b2-a7d95b8a1598","articleId":"c607859b5e"},{"id":"55e3aaddee","type":"paragraph","text":"一367","index":8,"publicationId":"bce97cc3-b541-4836-b5b2-a7d95b8a1598","articleId":"c607859b5e"}],"page":{"id":"3149090e5f","publicationId":"bce97cc3-b541-4836-b5b2-a7d95b8a1598","articleId":"c607859b5e","start":35,"end":53}}}},"__N_SSG":true}