{"pageProps":{"article":{"id":"c81251891d","title":"召集八县区以上苏维埃负责人员会议及八县贫农团代表大会","origin":"","is_range_date":false,"dates":[{"id":"813a105543","index":0,"year":1933,"month":6,"day":1,"articleId":"c81251891d"}],"tags":[{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"dd2b275f6c","name":"毛泽东","type":"人物"}],"aliases":[],"publications":[{"id":"maoquanji6","name":"毛泽东全集第6卷","internal":false,"official":false,"type":"pdf","author":"张迪杰","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives8/main/mao-quanji/maoquanji6.pdf"}],"authors":[{"id":"261e5467ec","name":"毛泽东"}]},"publication_details":{"maoquanji6":{"comments":[],"contents":[{"id":"23582b0193","type":"paragraph","text":"召集八县区以上苏维埃负责人员会议","index":0,"publicationId":"maoquanji6","articleId":"c81251891d"},{"id":"e733c030a7","type":"paragraph","text":"及八县贫农团代表大会","index":1,"publicationId":"maoquanji6","articleId":"c81251891d"},{"id":"33c989b262","type":"paragraph","text":"（1933年6月1日瑞金、会日、于都、胜利、博生、石城、宁化、长汀八县县苏区苏的主席团乡苏的主席同志们：土地间题在许多斗争落后区域还是极产重的问题，为了在第二次全国苏维埃代表大会之前，开展广泛而深入的查田运动，在查田运动中彻底解决土地问题，肃清反革命，改造苏维埃及群众团体，中央政府决定首先召集瑞金、会昌、于都、胜利、博生、石城、宁化、长汀“八县区以上苏维埃负责人员会议”及“八县贫农团代表大会”。（一）八县区以上苏维埃负责人员会议（1）开会地点：瑞金，云集区，叶坪。（2）会期：六月十六号到齐，十七号开会，二十号闭会。（3）到会人：区一级：主席，土地部长，工农检察部长，保卫局特派员县一级：主席，土地部长，工农检察部长，保卫局长省一级：副主席，土地部长，工农检察部长，保卫局长（4）到会人现任职务，找人暂代（5）上列指定到会人不得托故不到（6）到会人须准备下列各项报告带来（节目路）各乡主席及贫农团主任开会，把材料收集起来。县苏不要召集区苏开会，只要向县一级各部及群众团体收集材料。省苏则向省一级各部及群众团体收集材料。各到会人必须带着上开各项报告来，无报告的以意工论，报告必须思实，不准假造，假造报告求顾面子的，查出处罚。（7）到会人往返路费，由各级财政部发给。开会期间伙食由中央政府发给。（8）到会人带、筷、单被（二）八县贫农团代表大会（1）开会地点：瑞金，云集区，叶坪（2）会期：六月二十四号到齐，二十五号开会，七月一号闭会（3）到会人：每乡贫农团选举代表一人。贫农团会员超过三百人的应选举代表二人4）代表的选举及出发1.此通告到客区时，区苏即刻召集全区各乡苏主席及贫农团主任开会，报告中央政府这次召集八县贫农团代表大会的伟大革命意义及选举代表宣传群众的方法2.各乡主席贫农团主任迅速回转各乡，召集贫农团会员大会报告中央政府此次召集八县贫农团代表大会的意义，即行选举代表。3.代表的资格，必须是平素同地主富农坚决斗争的并且是积极活动的贫农、鹿农。如果贫农团主任或干事有合得这种资格的，可以把他当选，如果主任干事没有一个合得这种资格的，那就必须在会员中选出人来。代表一定要开会员大会选举，不得指人充当，九4.各乡代表选出之后，都到区苏集合，由区苏代理主席召集代表开会，组织一个代表团，从代表中指定一个最好的充当代表团主任，并报告此去中央开会的意义，发给路费，由主任率领出发，六月二十四号赶到瑞金5.代表要带一个简明报告来：报告内载明（一）该乡人口多少。（二）贫农团的人数、成分。（三）什么时候成立的。（四）有无发给。6代表的路费：由区苏发给，到中央开会期间的伙食由中央7代表带碗、模、单被8代表出发后的宣传，乡苏须从乡代表会中或贫农团中挑选对于革命积极活动的分子五人组织一个“查田运动宣传队”，在贫农团代表出发后，分往各村各屋召集村屋群众大会，宣传此次中央政府表大会，本乡已选举某人开会去了，本县各区各乡都有代表开会去了，要群众准备起来，注意那些冒称中农贫农分得土地的地主富农力，才能便苦群众得到最大的利益。但查由不是再分由，是由群众自己起来查那些假育中农贫农的地主富农分子，只有把他们查了出菜，打倒了，才能便资苦群众得到解放。并且我们摇农资农是一定要同一切真正的中农联合起来的，中农的利益，苏维埃完全保护他。这种宣传的作用，就是要使群众大家知道本乡及客区各乡选举代表去中央开会，为的是要在八县九百个乡中间来一个查阶级的大运动，在代表回来之前各乡已造起了查阶级的浓厚空气。村屋会可以在日落后开，乡主席要负领导责任瑞金、会昌、于都、胜利、博生、石城、宁化、长江八县的县苏区苏乡苏负贵同志们，为了要使这两次大会得到完满的成功，首先要使（一）到会人都带著惠实的报告来，（二）贫农团代表都是积极革命分子，而不是消极妥协分子，（三）要到的人都能到会并且都能按着规定日子到会，（四）各乡都有普遍的查田运动宣传，对这四点你们要用很大的努力。如果这四点没有做好，就会便大会不能待到完满的成功，那你们是要受责备的。特此通告。","index":2,"publicationId":"maoquanji6","articleId":"c81251891d"},{"id":"fd11b80098","type":"paragraph","text":"中央政府主席毛泽东","index":3,"publicationId":"maoquanji6","articleId":"c81251891d"},{"id":"ab69982ace","type":"paragraph","text":"副主席项英张国森一九三三年六月一日","index":4,"publicationId":"maoquanji6","articleId":"c81251891d"}],"page":{"id":"810350f937","publicationId":"maoquanji6","articleId":"c81251891d","start":277,"end":280}}}},"__N_SSG":true}