{"pageProps":{"article":{"id":"cbfa06ce62","title":"毛泽东接见卡博、巴卢库时的谈话（节录）","origin":"","is_range_date":false,"dates":[{"id":"ac5c1c7e75","index":0,"year":1967,"month":2,"day":3,"articleId":"cbfa06ce62"}],"tags":[{"id":"314ad57c4d","name":"对话","type":"文稿类型"},{"id":"4206ce6bf3","name":"红卫兵运动","type":"主题/事件"},{"id":"56a499f88d","name":"上海文革","type":"人物"},{"id":"82305e518c","name":"江青","type":"人物"},{"id":"aa9434abe4","name":"北京文革","type":"人物"},{"id":"dd2b275f6c","name":"毛泽东","type":"人物"}],"aliases":[],"publications":[{"id":"ff92c783-256c-487a-abd2-8e59e9be6390","name":"文革期间毛泽东及中央领导讲话（补篇）（港中文藏书）","internal":true,"official":false,"type":"pdf","author":"香港中文大学藏书","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/ff92c783-256c-487a-abd2-8e59e9be6390.pdf"}],"authors":[{"id":"261e5467ec","name":"毛泽东"}]},"publication_details":{"ff92c783-256c-487a-abd2-8e59e9be6390":{"comments":[],"contents":[{"id":"d53f00adfe","type":"paragraph","text":"中共中央关于八届十一中全会选举结果的通知","index":0,"publicationId":"ff92c783-256c-487a-abd2-8e59e9be6390","articleId":"cbfa06ce62"},{"id":"a4459ecb76","type":"paragraph","text":"《一九六六年八月十图日）备中卖局，各者、市、哈区党委，中兵各师，国家机柔非人民园体备党炎，党组，解放平是政治部中国共产党第八届中央委员会第十一次金体会让，进了中共试论局要员、保卧要员，选学了政治身的常务委员合，补选了切记总书记。现将上进选学始展进如作们，名单情选别要回，不向党片传达。","index":1,"publicationId":"ff92c783-256c-487a-abd2-8e59e9be6390","articleId":"cbfa06ce62"},{"id":"a76d268ca4","type":"paragraph","text":"费持","index":2,"publicationId":"ff92c783-256c-487a-abd2-8e59e9be6390","articleId":"cbfa06ce62"},{"id":"33a2c40dae","type":"paragraph","text":"康生叶刻（二）外也中央政洁身领料委员2人","index":3,"publicationId":"ff92c783-256c-487a-abd2-8e59e9be6390","articleId":"cbfa06ce62"},{"id":"832262f192","type":"paragraph","text":"来任富油李营收（三）造辛中央治局常务委员会费员十一人","index":4,"publicationId":"ff92c783-256c-487a-abd2-8e59e9be6390","articleId":"cbfa06ce62"},{"id":"9fde87beac","type":"paragraph","text":"网恩毛源米","index":5,"publicationId":"ff92c783-256c-487a-abd2-8e59e9be6390","articleId":"cbfa06ce62"},{"id":"184a6aede8","type":"paragraph","text":"刘少称项小季购章（西）折造中央表记处部记二人：","index":6,"publicationId":"ff92c783-256c-487a-abd2-8e59e9be6390","articleId":"cbfa06ce62"},{"id":"ed080ea7cb","type":"paragraph","text":"刘字一","index":7,"publicationId":"ff92c783-256c-487a-abd2-8e59e9be6390","articleId":"cbfa06ce62"},{"id":"2683e4eb59","type":"paragraph","text":"一九六六学人月十四日","index":8,"publicationId":"ff92c783-256c-487a-abd2-8e59e9be6390","articleId":"cbfa06ce62"},{"id":"607495b42d","type":"paragraph","text":"（进记某，未经不人审间）中话毛泽东接见卡博、巴卢库时的谈话（节录）","index":9,"publicationId":"ff92c783-256c-487a-abd2-8e59e9be6390","articleId":"cbfa06ce62"},{"id":"92c0a91d49","type":"paragraph","text":"（一九六七年二月三日）主路：武这个人是不大作的，你们同志们也如发，你们看看，中四核得这么乱，没有满好鸣。现天下光乱。此业时候谢同走列中国来的号？周思来周志，老互月。主马：年三月农景向他进这个同题，充党还是修工主义胜州，三悉马列主义胜科，这两条造路，需个阶级。还是资产卧设胜府，还是无产卧最胜利：证是马列生义题利，还是接正主文胜利。我也说，.更党那一方医胜利现在是看不盒念，还不能也结验，两小写象，第一个可能是资产阶级监别，修工主文监利，把我们打例，第二个可发是院们起修工主义、资产给级打例。我为什么把第一个可能丝在视们会类政这一点上呢？我感党达着间见比代利。驶是不要轻视政人，多少年来，我们党育的千争决有公哥化。比知，一九六二等一月，我们省开了七子人的最要带记以上千部大会，那个时贷我计了一路话，我说，修正主义要检更税们，如票们想出不适意，不进行平争，少期儿年十九华，多则凡十年，中国会要变成法西别专政的。这路讲演没宝公开发，在内部发表了。以后还要看一者，三也齐会动还要修改，不过在那个时候已经着出何题来了。：一九六二年，六三、六、六五、大六，五年的时间。为件么说我们有不少工作设素微好？不是乘你们讲客的，是原你们请真话。就是过去我们只了一些个别的问起，小别的人物，比如十七年来，税有和高岗、优石的斗令，他们一个集团，我们把他整下去了。这是一九五三午卷一九五四华春。能后是一九五九辛，纪彭德怀、黄克饭、正网天过个集器整下去了。此州，还了一些在文化界的斗争，在点村的斗争，在工厂的斗令，整是社会主义教育选，有金情况你们也知道。这些规不能解决问题，发没线岛一种影式，一种方式，公开地、全面地、由下两上地来括我们的是面。这马平争他准备了一个时期，蓝年十一月，对一个历","index":10,"publicationId":"ff92c783-256c-487a-abd2-8e59e9be6390","articleId":"cbfa06ce62"},{"id":"b012ed61b6","type":"paragraph","text":"省界责字中-+中","index":11,"publicationId":"ff92c783-256c-487a-abd2-8e59e9be6390","articleId":"cbfa06ce62"},{"id":"efbb4fe541","type":"paragraph","text":"44史学素具哈发款一进师火章，这太室东北享写不行。不载把权出子，只好到上海统统大元他们第了一个证示。写出这庭文学：卡：受毛泽东同定指示写的主常：开头写我也不加道，是江青他们的，据了交持。先含浮我要评。他们在北常继织不了，到上海含范，我据不加理。文第互好了交给我看，说这属文章只给作一个人看，周恩来，意血这些人也不数者，回为要地质，双降给刘少专、巧小子、形真、随定一这人看，四，马止然人是风对发款这文章的。大华发表以后，名标转，北京不排黄。我那个时在上海，头观配印融子，各省部答应发行，乾是北京的发机兴不答座。图为夏些人意不住露！北京市受就是针不过，水源不的班要，现在不是改组了场？改组了的要三还给，在还买改经，着公开发表北京市委政道的时能，我们增部了可小马成师。现在北家变三个陆军师，一个提执化师，一共客公师。所以，你们才能到处走，我们也才能别处灸，深光即两个师题好的，但是，分散的一生，处账卫。现在的江卫异当中也宽不可家约，是保盘派，他们白天不活研晚上造，黄镜，黄口草，千里着子、刀，到处溢况，杀了一签好人，条无了几个，杀伤了好儿百。多数如是一题商最干师的子弟，比如象背龙，给定一、罗端师这些人的子弟。所以，我们的军限也不是没有问题的。意贺龙是欢治局委，罗璃是节记是书记，基参长，记罗增师的问题处理了，是年十二月，把论京布委这差人处理了，是去等五月。发功大字很础助，是会年六月一号。变额红卫兵，是击年月。们人不是见了北常大学及无神吗？谁人去见的增？卡：骨国拉同起。主席：地在去年正月二十五号写了一张大字眼，个时集我在杭州，到六月一号中干我才看到，我就行电话给感生，陈作达，我递要广梦，这一下大字很统演天飞了！已：大字级就发出信号。主海：也不是家写的，是最无种她们七个人写的。红卫兵是清华大学附属中学、北京大学所属中学两处第起来的，他们有一篇村料给我看到了.到了八月一号，我就写了一封信给两个学校的红卫兵，后来登太资起来。订，八月十八号试领见工经黑签几士万人，接普八月上向到八月卡时税开了字六八居十一中全会，这个时续液白己才写了一以二首个中国字约大字，说，从申央到地方案些负责人，均色素产卧最的立场上，反对学生，反对无产）险量，线自色师。这才妈落了划少贵，邓小手的阿题。规生，型方面的决战延受育完成，大额二、三、这三小月无决独负的叶景。三于全舒解决问题可脱要到明平二。三、四月或者还要长。才则相信我们这个党里都是好人，好是等首我城要洗利儿面万，群不是语空话号你有合么办法？无办法。只有及助众方有办造，没有科众夜们配元办法，他不听，一个《人民日报）（中央机关振）不听我的。《人民日视》是字了两次权的，第一次是含六月一号：.第二次是量进一月份。过告我公开声明，也说，《人民口》我不看。当着《人民日报》总编桶也说，我不普你的泵纸，讲了并儿次，他税是不听，我的这一害在中四是不系：所有大中学校都不能进去，因为款制在炒少、项小平、陆定一的宣情、属扬的文化能这您人子题，还有高等板育部、普遗教育邻这委人的手里，毫无办治。我们党内每育出许多人，大概可以分这么几部分：一额公是请主革命的，在民主革命卧段可以合作，他的目的是民主革命，要次本主义。打例专图主义，打例封建主义，他是要成的：打例富资本主义，位也成：实限上打刻民族资本主区他就不赞成了。分配土地觉是费成的，分到农民手里，要组织合作社他不成了。这一部分人，就是一批所请念干部。第二部分人就是解放以后才进定的一此人，百分之A十是一九四九华以后进党的。其宁一部分人售了于文部书记、党换节记，善至更离的县委书记、地券记吉受书记，还有中先要员，这么一批人。第三部分税是我们收客下来的国民党的这些人，其中有业过会是共产党被国民党拟去，然后版变了，在报上至报反共。个时能良们不知道他们反共，不知谨他们所课“履行手续”是一业什么东西。观态一查出来，是拥护园民党，反对共产党。第四部分人就是资产阶频、地主、富农的子弟，解放以后他们进了学校，基至进了大呼，本了一部分权，这人也不是，有许多是站在我们方面的。但是，一等分是反革命分子。","index":12,"publicationId":"ff92c783-256c-487a-abd2-8e59e9be6390","articleId":"cbfa06ce62"},{"id":"7dae59e2f6","type":"paragraph","text":"13","index":13,"publicationId":"ff92c783-256c-487a-abd2-8e59e9be6390","articleId":"cbfa06ce62"},{"id":"7263016756","type":"paragraph","text":"大原北是过么具部分人。地之，在中国人数并不多，百分之凡，集们的阶游础只有百分之几，比如地金、发、资求常、圆氏党等等，暖多官百分之五，那么，七亿认口里面物不过是三平五首万人。他们也分数，分到各个多村、各个市、各个街道。如果三千五百万人焦中到一起，手里有了我县，那就是一股大年了。巴：尽管合在一起也是一个没有思继的平队。主：她是页亡的阶级，他们的代表人，在三千多万人里务儿十万人，包分数，分到各地市、各街道、各东射、各学校、各机关。所以，大字摄一出热，科众运动一出来，红卫兵一出来，能们听将要死。外，还有一些什么东西也科很湿，只是什么毛语市票想：是什么毛源东主义，我较不喜欢这个“文”，装不喜这个运m。周来同志：我们说就是资未也用毛泽东思期，这也是一个体系容。主率：又给我数了好几个富，什么作大导师、伟大领袖、佛大洗师、伟大能手，我税不高兴。但是，有什么办法！他们到处这么势。有人建议保留一个Teacbtr，我是个小学数员，就是一个普通教员多好。至于什么Professor（数）谈不上，我没有进过大学，你们都进过大学吧？卡：一个都没有。主：马克思是大学生，列宁是大学生，期大林读了中学，我也是只读了中学。大学生，有很大一部分人我是怀质的，特别是读文科、社会科学的。这些人如是不进行教育，不瑞文化大革命，很危险，这些人将来就是修正主义。满文学的不能写小说，不能写诗；学暂学酚不能写督学文章，也不能解释社会现象。还有学政治的、学法体的，每是一些资产阶级的东西，我们没有出什么好约教科书。还有学经济的。修正主义分子可多了。但是现在看来有业希望，牛得厉者。主席：取得T相当的胜利，巨大的现在还没有。在明年这个时候也许可以讲。但是，我们还不能断定。也许我们连批人要技打败，我时刘准各着，打败就打致，总有人起未建续线。中国这个国家有人吹牛皮说是什么“爱好和平”，才不是即料，爱斗争，动不动就打，我也是一个。-178-主浮：不过红卫并也在不所的件化。在击年更示需极少业，地主我们这进，受区选，他们数打法“古温”蒸”标。到丁各单规了变化，少数医交线多收系，你们到过清华大学号？卡：各过。主腐：“并网山”，过去是少数活，是受打告的，北大的亚元作也是少数流，受打密的。现在交或多票派，近去受压说，他们少效派很革命，一时了本季变或多数去字十二月，今年一月有一些乾分化了。有一部分人更率是革命的，到了冬季就变成反革命的。当然，爱元神，大富这商个人，我们是在那里微工作，说展危们。世这独人究党意得住意不位，我们还要看，不过，同起来总会有好人在卫头。现在流行着一种无政府主义思，口号是一句怀质一打包结果养到自己费上，你一切怀最，客自己呢你一切打能，你自己呢？资产阶级要打例，无产阶级呢？他那个理论就是不行。不过，整个测流看来，来斗去那整行误的人总是最后站不住脚。你们看，北京衡上有打例我的茶语，打例林范同态的标语。什么打例周来、康全、陈角达、江青等等的语部有。至于要行例李富春、补、李光命、球数、叶剑芙、荣糖、育华时标语技更多一业。比步括成费，他是代总参谋长，总参管好几个每，其中一个你此部的部长、副部长写大字级要打例他。那是背龙键起来的。打例南学是北京平区司个员境起来的，要他，你天班起打例青华，过了一两天他自已妆人家打倒了。中国第二大军区呼：一个平区司令，一个政委还有个副政委张南生儿个都例了：但是，有一来真理永远是真理，天不会律下来的，绝大多数人民、工人、农民、知识分子、干、党员、团燕是好的，我们要坚决相信这来真理。已：他们每是活生生的力量。主路：盈然有业人有业增误、缺点。我也不来包鹿叶剑英、杨成致、育华、王树声一点缺点，但是他们玉本上是好人。巴：工作上可以范错误，可以改呀。主店：可以改落！我也犯了一益误，只有人家充每误我就不肥？我税化了一益错证，攻治、军事各方面部影了一些借误。三于犯了一些什么具体的增误，现在没有时，你们如果多是儿天可以显你们语，我不地端自己的便证，有些人吹，说我一点错误色没育，我发不相信，我货不高秀。你那么吹我不相信，我是一个哈人，自已不如？高一点自如之明店如果中国天票了，地也基了，你们电不要他，要能一点，全器也不会的。西始直统治十六年说例T，有西个人首先起义，一个叫陈监，一个叫类广，他们每是那个时的求叔。现在中回建大字银的红卫类，在去举夏季被打，被行成“反革命”的这业人，是陈监、吴广。我们都是期已达克，在社会上是没有地位的，被看不起的小人物，受压退，组结共产党。：迎是有务销全信低快的中考办公月印发的此象情。","index":14,"publicationId":"ff92c783-256c-487a-abd2-8e59e9be6390","articleId":"cbfa06ce62"}],"page":{"id":"cc17ea8a0b","publicationId":"ff92c783-256c-487a-abd2-8e59e9be6390","articleId":"cbfa06ce62","start":12,"end":17}}}},"__N_SSG":true}