{"pageProps":{"article":{"id":"cf1950a0aa","title":"第十四章 血腥的“八月踏平”","origin":"","is_range_date":false,"dates":[{"id":"9fb175c1ea","index":0,"year":2014,"month":1,"day":null,"articleId":"cf1950a0aa"}],"tags":[{"id":"00506c3c84","name":"关锋","type":"人物"},{"id":"057a5dae8a","name":"上海市工人革命造反总司令部（工总司）","type":"人物"},{"id":"0b2012c0b4","name":"革命三结合","type":"主题/事件"},{"id":"0b6d8a885e","name":"革命委员会","type":"主题/事件"},{"id":"1ae024ca96","name":"革命大联合","type":"主题/事件"},{"id":"20ebde32a6","name":"王力","type":"人物"},{"id":"3766d87da7","name":"革命大批判","type":"主题/事件"},{"id":"40ffd466ef","name":"武斗","type":"主题/事件"},{"id":"4206ce6bf3","name":"红卫兵运动","type":"主题/事件"},{"id":"44b4a39710","name":"林彪","type":"人物"},{"id":"4f45e132a9","name":"贵州文革","type":"人物"},{"id":"523bb79e8f","name":"周恩来","type":"人物"},{"id":"56a499f88d","name":"上海文革","type":"人物"},{"id":"62ff3f0cef","name":"叶群","type":"人物"},{"id":"82305e518c","name":"江青","type":"人物"},{"id":"8ed7cf8c42","name":"编纂《毛泽东选集》第五卷","type":"主题/事件"},{"id":"994fc035d4","name":"工业战线","type":"主题/事件"},{"id":"9e41d5677c","name":"河南文革","type":"人物"},{"id":"9ecb7c20cd","name":"林杰","type":"人物"},{"id":"aa048f8141","name":"夺权","type":"主题/事件"},{"id":"aa9434abe4","name":"北京文革","type":"人物"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"d778f94355","name":"李再含","type":"人物"},{"id":"dd2b275f6c","name":"毛泽东","type":"人物"},{"id":"ded90989b7","name":"中国国际文艺出版社","type":"出版方/发行方"},{"id":"e1397e909a","name":"杨成武","type":"人物"},{"id":"e46e45351b","name":"陈伯达","type":"人物"},{"id":"ef71f03227","name":"中央文革","type":"人物"},{"id":"fa1994871e","name":"吴法宪","type":"人物"}],"aliases":[],"publications":[{"id":"0a172fa4-cb9b-48d1-903b-a0042feddc39","name":"贵州风云（中国国际文艺出版社2014年）","internal":false,"official":false,"type":"pdf","author":"邓振新著，中国国际文艺出版社2014年","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/0a172fa4-cb9b-48d1-903b-a0042feddc39.pdf"}],"authors":[{"id":"429fa14a58","name":"邓振新"}]},"publication_details":{"0a172fa4-cb9b-48d1-903b-a0042feddc39":{"comments":[],"contents":[{"id":"0999b920db","type":"paragraph","text":"山1贵州风云一支最积段、最先进的方量、从而依察他们？也就是说，是使革命半验面度，是是将革命进行到底？这个同题实税地损者、温着李再含网志回答，这大概是对李再含同志有生以来最严肃的考验。我们减总地希望李再含同志挺身而出，按照毛洋东思想正确地解决上面那个问题，从而把费州无产阶级文化大革命推向更高阶段；我们向率再含同志建议：一、省革委必须立即开门整风，纸起四大高湖，和群众一道认真总结前一段经验教训。在经过充分整风的基础上，认真改正省革委的工作作风，向广大群众作一次诚感的认真的检查。二、在整风过程中，按照巴黎公社原则，由群众要免那些不称职的工作人员（包括常委）。三、全面检查工作.约正在专州推行的形“左”实右的路线，按照党中央的文件释放拘留的群众组织负责人，为被打成“反革命”“右派”的革命群众组织认真平反.依靠其中坚定的左派来协助建立革命的“三结合”的权力机构四、上面那些工作都必须依常“四——“去做，要大胆地依靠他们，并把他们中回坚定的左泥吸收进各级革命委员会，健全领导骨干。（满自1967年6月28日责工《春雷战报》刊载《贵州的无产阶级文化大平命和刘修的门徒威体》178","index":0,"publicationId":"0a172fa4-cb9b-48d1-903b-a0042feddc39","articleId":"cf1950a0aa"},{"id":"1fdd31b83b","type":"paragraph","text":"第十四章血聚的“八月圈”11！H第十四章血腺的“九月增华","index":1,"publicationId":"0a172fa4-cb9b-48d1-903b-a0042feddc39","articleId":"cf1950a0aa"},{"id":"18bceed677","type":"paragraph","text":"（一）变联合为镇压李再含对“四一“释放善意，招致“支红”激头头们的反对1967年此时的中国，派别斗争遍布全国，武斗形式不断升级。在国内一连串“血洗”事件的影响下，李再含面对“支红”派头头们骑虎难下的现实，很快转向另一极端。他把地化所头头和公检法头头找到省军区密谋策划，变换戏法。7月20日，湖北省发生震惊中外的武汉“七·二O”事件。7月22日凌晨，江青在接见河南一派群众组织的代表团时讲活，首次提出了“文攻武卫“的口号，从此，全国武斗金刷升卷，神击军队、抢接武器的事件不断发生，造成“全面内战”的局面。7月27日，河南郑州发生了“二七公社“血洗郑州想厂的终案，1月29日，李再含在省率区召开的拥率爱民座次会上讲活时，","index":2,"publicationId":"0a172fa4-cb9b-48d1-903b-a0042feddc39","articleId":"cf1950a0aa"},{"id":"401c35c744","type":"paragraph","text":"179Li贵州风云","index":3,"publicationId":"0a172fa4-cb9b-48d1-903b-a0042feddc39","articleId":"cf1950a0aa"},{"id":"e2825d58a7","type":"paragraph","text":"M油机厂革命造反联合司今部的大规模式斗事件，打着“工总司”的旗号、带领10多万不明真相的下人，血说“上柴联司”，打伤、关病650多人，用武斗清灭了另一派。","index":4,"publicationId":"0a172fa4-cb9b-48d1-903b-a0042feddc39","articleId":"cf1950a0aa"},{"id":"a272f127c5","type":"paragraph","text":"（二）向行将跨台的王力求赐尚方宝剑8月4日，李再含派出一个5人小组乘机赴京，向中央宜传组组长、中央文革小组成员王力汇报请示。这个小组由李立领队，美德久、郭其梯、余听南、王斌参加。到京后住华北招待所。主要汇报“四一一“问题。由李再含为他们拟定的汇报提纲是：甲、夺权后省车委做工作的成绩。乙、关于“四一一”问题：1.这个组织怎样产生；2.这个组织成立以来的活动情况；3.有“走黄派”操织（达昭、熊鼠）4.要打倒季再含、改组省羊委5.告新华社记者谷峰的状，告他支持“四一一“活动。王力被毛泽东封为中央宜传组组长后，已经不知道天高地呼。8月7日，王力在北京外语学院讲话，偏动夺外交部的权，夺陈教的权。8月22日，外事口造反派火烧英国驻华代办处。周恩来忧心如荧，派中央军委副秘书长、解放军代总参谋长杨成武到上海向毛泽东汇报，并带去王力的“八·七讲话”。8月25日，毛泽东听取了杨成武的汇报，经过一天思考，于8月26日决心把王力、关锋、威本西驱逐出中央文革小组。毛泽东说，王、关、赋是破坏“文化大革命”的，不是好人。他要杨成武告诉周恩来，把他们抓起来。王力和关售被隔离审查，型年1月，或本禹也被隔离审查。这三人被称为“小展虫”。[附录16]王力在均台前10天，不失时机插手贵州问题。8月16日，王方带移书1人，在京西安销单独接见李立等5人。李立校提别能了无报，式燥文专就回“同题作了详细补充。全力在所光注提导180","index":5,"publicationId":"0a172fa4-cb9b-48d1-903b-a0042feddc39","articleId":"cf1950a0aa"},{"id":"e264471c13","type":"paragraph","text":"第十四章血程的“八月路乎”1i]两含、省路类，传达了王力的“指示”。[附录15]力宜传王力的三点“指示”1.“四一一“的大方向是错误的；2.车再含是好同志；3.新华社胜贵州记者凡支持“四--”的一律搬回北京。这三点“指示”以“中共中央来电”、“中央来电”、“王力同志代表中央来电“为题，用大字报在贵阳市到处张贴，为路平“四一二制造奥论。","index":6,"publicationId":"0a172fa4-cb9b-48d1-903b-a0042feddc39","articleId":"cf1950a0aa"},{"id":"253ab2d05b","type":"paragraph","text":"（三）鼓吹“群众出面方便”，组织专业武斗队8月3日，在贵阳六中“六二兵团”会上，李再含说：“现在你们要做好准备，在必要的时候，你们要武装起来，要拿起枪杆子来。”“贵州军队人数少，同时军队有打不还手、驾不还口等五不政策，出去刮止武斗尽吃了亏。还是群众出面方使。对方要打，我们也可以打。8月6日李再含初试“文攻武卫”锋芒，从阳关砖瓦厂、七治公司和302厂调动工人武装，踏平了贵州省治金工业学校。8月14日，李再含在学校基层座谈会上鼓吹“文攻武卫”。随后，费阳各中学出现了“飞虎队”、“卫成部队”“红警司”等武斗组织。为了在工人中组织专业武斗队，李再含额费心思。8月上中旬，贵烈地区正在筹建“四一一工人兵团”和组织“红卫军平反联络站”，贵阳本地的工矿企业工人群众同情支持“四——“的太多，很不可靠。从外地新来贵州搞三线建设的职工不熟悉情况，可以得心位手，爱从词配。于是他从011系统、302厂、七治公司、九化公司描30人组成037专业武斗队，加上费州来油机厂和贵州等2个单位共3805人，用校、、钢针武装起来，后称州有人一人民团，组成武斗指挥核心组，组长部账（01素","index":7,"publicationId":"0a172fa4-cb9b-48d1-903b-a0042feddc39","articleId":"cf1950a0aa"},{"id":"54b9885cab","type":"paragraph","text":"181LiL贵州风云四一一！“把刘少奇、邓小平、陶铸与贵州“四一—“挂起伪来。“四一一“搜长“文攻”，但手无寸铁，又无部队支持，没有武斗能力。贵州“八一八“专业武斗队不是在搞武斗，而是在摘“踏平”。换句话说：贵阳当时只有“踏平”没有武斗。","index":8,"publicationId":"0a172fa4-cb9b-48d1-903b-a0042feddc39","articleId":"cf1950a0aa"},{"id":"e6b76d016d","type":"paragraph","text":"（四）踏平贵州工学院，颠覆院革委由于贵工革委会是“四一一“，贵州工学院成了贵阳地区“四一一\"的大本营，支红仅80人左右，不足7%。8月16日，李再含开会策划决定“要端就先端老窝，打贵工。”武装起来的工人队伍，每100人中有一名军人领导。还出动部队4个连队，全部穿便衣，化装为工人。设立了一、二线指挥部，第二线指挥部设在电管局楼上，由杨再三指挥：第一线指挥部先设在独立师一团团部，后转移到省军区司令部楼上，由省军区六号首长王彦才与011系统郁昌峰任正副总指挥。8月17日晚上在公安厅开会，决定当晚12点前兵分两路至察家关包围贵工，一路由三桥方向进去，另一路由太慈桥方向进去。当天下午5时在工交联委楼上，由都素珍布置攻克策略，以“贵工四一一在行政楼放火烧楼”为借口，派消防队去救火，主攻队伍由军代表施忠生领队紧随消防车进人贵工。随后，领队又换为7611部队白天明，再后又换为搭之光在开阳磷矿有一支后备队伍，一且贵阳进攻失利，两三小时可赶来支援。太慈桥去赞工的路口，由从小河、中曹司、甘面靖、大梦桥调来的“支红“深把守，负责保证队伍顺利进场并组击“四一。的支报力量。一线指挥部酒知电管局切断贵工电源，贵工顿时一销黑，院革委修筑的防护电网也失效。主攻队伍连夜攻打，并大度办公大楼。18日辰发起总政，用期、木棒等武器对付学生，乱机系打，200名师生员工油赶出技外。下午3时次。不学生贵工的贵阳九中学生命昌宁（66年高二）8月17日晚被打死。“因一“兵闭1967年7月在贵开上学成术办贵一182","index":9,"publicationId":"0a172fa4-cb9b-48d1-903b-a0042feddc39","articleId":"cf1950a0aa"},{"id":"ab84d2e78a","type":"paragraph","text":"第十四章血程的“人月践率1i","index":10,"publicationId":"0a172fa4-cb9b-48d1-903b-a0042feddc39","articleId":"cf1950a0aa"},{"id":"d630d5863b","type":"paragraph","text":"hh","index":11,"publicationId":"0a172fa4-cb9b-48d1-903b-a0042feddc39","articleId":"cf1950a0aa"},{"id":"bd27e5a664","type":"paragraph","text":"每项内出血，当场死亡后，遗体被送到一析铁路医院。8月13日，贵阳九中失科额、周位、李维金、在义狗、需进学同学所到俞国宁被打伤，在二标铁路医院抢教的消总后，赶到铁对送院才如前目宁已经于阵晚被打致死。同学们整火讲天，当即通过工人表朝荣弄来汽车，将命昌宁遗体抢出。8月19日，九中“四一战士100多人，拾者命昌宁遗体，举着签诉李再含残系命昌宁同学的大幅标语，从九中沿新华路、大南门、中华南路一路减着“打倒李再含！““为命昌宁同学报优！“等口号，抗议李再合的血题镇压。沿途群众群情激慎，和大家一起振臂高呼口号。游行队伍到大十字，有群众赶上来通知，有两辆大卡车载着戴藤相、持梭镖的工人正从大南门方向开来，叫大家尽快搬离。为减少不必要的伤亡在广大群众的拖护下，游行队伍撤到省府路小学内，把含宽而死的昌宁遗体暂寄放在小学男女厕所之间的夹道里。由于从8月18日起，别成立的贵州“八一八”兵团在贵阳全市搜捕“四一一“战士，宽死的金昌宁同学遗体连正常火葬都成问题，最后还是在群众的帮助下，于8月20日晚偷偷将命昌宁遗体送到大营坡火葬场火化。李再含绝灭人性的罪恶将永远铭记在人们心中。就这样，贵州工学院革命委员会技李再含武装颜题。随后还举了“四行展览会“，无中生有地造测污“因一一是帝、修、反的别动队”。到次年1月24日，李再含又支持该院的“支红“器重新成立“新贵工革命委员会”。","index":12,"publicationId":"0a172fa4-cb9b-48d1-903b-a0042feddc39","articleId":"cf1950a0aa"},{"id":"e27a66f2b2","type":"paragraph","text":"（五）对贵阳地区“四——”的全面踏平","index":13,"publicationId":"0a172fa4-cb9b-48d1-903b-a0042feddc39","articleId":"cf1950a0aa"},{"id":"d03167f7e6","type":"paragraph","text":"183","index":14,"publicationId":"0a172fa4-cb9b-48d1-903b-a0042feddc39","articleId":"cf1950a0aa"},{"id":"e41c9bf76f","type":"paragraph","text":"DLiL贵州风云有金南阳地用的任务利作能计划，延改的动市大中专学校则一一兵团”。同夜，出动油榨片区武斗组织与01武斗队配合行动，踏平了货阳格纺厂“四一一工人兵团”，并抓描了王长宽等人。哪里有压追，哪里就有反抗。几个月来李再含扶持一派、压制一派，不得人心，把千千万万和浩浩荡荡，赶到自己的对立面。现在又武装一派、消灭一派，很自然地微起贵阳市内广大群众更加强烈的抵制和反抗。市区内连日出现了群众性自发的抗暴斗争，专业武斗队的车辆和人员一经在街头出现，就成为人人喊打的过街老鼠。8月18日早晨，遵义的潘少炎坐车到贵阳，在市中心喷水池看到这样的场面：手持校镍、头戴藤帽、身穿劳动服、脚穿劳保大皮鞋的一批011产业工人队值，正在控制喷水池剧势，他们在与比他们矮半载的小孩们打使。手无寸铁的小”四一一“们拖拉他们的校镁，全石头打他们，弄得“八一八”的彪形大汉们往回跑，继而又组织起来追赶小孩子们。这些小学生们不怕，边退边打。一直打到延安路小学，学生们关上了大门，爬上了房项，用瓦块下来。“八一八“无法，半小时后敬走了。正当群情激惯、忽卢载道、李再含容追难堪之时，“小爬虫“王力的“三点指示”如尚方宝剑，册迫民心，排众政忽而不敢言。于是出动专业武斗队，扫满了贵阳市中心大十学。8月19日至24日，报起了踏平高湖，对贵阳地区“四一一“实随全面踏平，先后冲击“新华社贵州分社“并绑架、吸打支持”四。二“的新华社记者，攻占了贵阳钢铁厂、新添光学仪器厂、电工总，人民汽车公司、共阳发电厂、消组电建公司等厂矿，以及费阳账学、用医学院、我州学院、州大学来门贵丽人半世政、贵大的戴玉样等被关押。184","index":15,"publicationId":"0a172fa4-cb9b-48d1-903b-a0042feddc39","articleId":"cf1950a0aa"},{"id":"c42f587577","type":"paragraph","text":"第十四章血展的“八月费平”1；1人。数强迫衔稍草游街者不计其数。5月2日，在全图式装肺平之后，李再含操织下的省委，者了一个制止头的认定，但实际的况是当时费对地区有武装路平，并非武斗。全省也是这样。（六）在全省各地武装一派、消灭一派，营造独立王国8月5日，经李再含北准，铜仁军分区发放枪支弹药（子弹500发）调动数千不明真和的农民进城，并利用数百名劳改人员，用大刀、核课、步论、机枪等武器，武装镇压了铜仁“三红派”。造成重大伤亡.透打死21人，被抓住关押、换打、强道衔稍重游街的数以方计8月15日.武装路平安顺运输公司“红旗战斗团”和安顺地区--t”深。8月19日黔州“四一—”被武装踏平。8月21日，遵义地区“四——“被武装路平。私设监狱127个，关挥、钢狮吊打和游得示众达12000多人，重伤521人，致终身我疾11人，被活活打死的工人和农民3人。8月26日，毕节地区“四二”派被武装路平。月5日，黔东南州“红工总“被武装踏平。被抓捕600多人，被关S00多人，强道宿南游街示众的800多人次。月日义进“人人经风用式装，并抓了","index":16,"publicationId":"0a172fa4-cb9b-48d1-903b-a0042feddc39","articleId":"cf1950a0aa"},{"id":"3f8a2a8793","type":"paragraph","text":"185Li贺州风云后，中央要求全国各地的两解不要势不两立，要擦革命的大联合。9月20日，周总理提出要“跑步大联合”。李再含要求“四，的则是“认罪”、“反戈”、“退出“四一一”。10月1日，毛泽东号召”要斗私、批修”李再含后来（196年月21日）说“支红无大私可斗”，只叫“四一一“斗大私。10月12日，《人民日报》发表《全国都来办毛泽东思想学习期的社论，李再含把学习班一是办成一派管训另一派的“集中营”二是办成专业武斗队的集训队。从1967年9月至1969年3月，八二八“兵团就先后办过12期这样的学习班，参加学习的达到25000人。他在后来的一个会上总结说：“夺权后打了两个开灭战，一个是打跨了*四一一，一个是学习了毛泽东思想。“在1967年12月8日至24日的全省学习毛泽东思想积极分子代表大会上，搞武装路平者被评为先进集体和先进人物。正力在贵州犯下的血程罪行被极方拖盖。李再含此时的种种作为，其明显特征是阳卷阴违，要两面派，在贵州营造独立生国10月17日.贵州省无产阶级革命造反总指挥部宜布撤销。12月2日，中央关于正确对待犯错误的老造反派的（67）367号文件下达。李再含者意歪山要“帮助、批评、联合”的文件精神，对“四一一“否认其组织，招降和收买个别。他物色贵州工学院“四一“学生董大权为典型，12月3日助迫他在邮电大楼前广场的万人大会上认罪反戈，然后吸收他进了革委会1957年12月9日，中央下达（67）379号文件，要求对公检法实行车管。李再含为便于利用公检法对付“四——“，对中类文件推不执行。","index":17,"publicationId":"0a172fa4-cb9b-48d1-903b-a0042feddc39","articleId":"cf1950a0aa"},{"id":"2860398bfa","type":"paragraph","text":"（七）四一一“兵团紧急会议186","index":18,"publicationId":"0a172fa4-cb9b-48d1-903b-a0042feddc39","articleId":"cf1950a0aa"},{"id":"aea29701cf","type":"paragraph","text":"第十四章血腰的“八月蓄”11三一八“兵团总部。（八）责州“八一八”兵团成立和两名消防战士之死8月19日，李再含在参加了踏平战斗的头目会上说：“工人的方量不要散摊子，要供中起来，保持下去，提成一个举头。要稳定局势，防止“四-一'的反扑。为了震摄民心，显示专业武斗队的威力，踏平“四一—”的专业武斗队选择在贵阳市中心大十字召开成立大会。由消防大楼的消防兵组成的支红武装先到大十字广场四周清除“四一一\"的大字报大标语，为成立大会准备会场，“四一一“张站的“打倒李再含，改组省革委”之类的大字报大标语一律清除。综合师院杨文华和贵工张再兴两位目击者（当时还互不相识）的各自现场观察，场景如下：8月19日晚8点前，一支消防兵队伍头戴消防帽、脚穿长简胶程、探舞着消防并、铁棒、大刀，气势油活地高威着“打国刘邓的，装年可一一！“从醒病路消防大接冲出来，然后君中华南路组大十字请去。马路上的行人先是运到人行适上、常所路和部明路口方向。等后见他消防民满到大十字附近。消防兵题我着大于根的呼点质","index":19,"publicationId":"0a172fa4-cb9b-48d1-903b-a0042feddc39","articleId":"cf1950a0aa"},{"id":"d54519fe1b","type":"paragraph","text":"87L贵州风云","index":20,"publicationId":"0a172fa4-cb9b-48d1-903b-a0042feddc39","articleId":"cf1950a0aa"},{"id":"5805360366","type":"paragraph","text":"山复。不到一分钟将其打例在地，微微动弹清防兵回消防大接后，发觉少了人，又重断从中华南路向我用去民众，网时控卡同件。在中山东路报到了同体，一人此背起在成新街口，其他人省顾自地合堂进向消跨大楼。常人的士其被手凝能送的市民考往。他用下已断气的伤员准备肌送未果，被当场打凭在汉湘街口。后据宣传，这两个被情怒人群活活打死的战士名叫李光题、贵旭柱。查不出究竞谁是凶手，不幸成了李再含路平政策的领链品后被追认为烈士张再兴次日晚上还见证了贵州“八一八”兵团的成立过程：8月20日晚20-21点，武斗队在贵阳大十字四个路口，同时势锁戒严。将所国因的群众塔在大街上，并逐一询问所持观点。将部些嘴壳子特硬的“四一—”或看不顺眼的人提拿到什么地方去了。我同我哥哥也被手持校镍棉棒的工人武装围图在大十字。我身上端了一把钢丝钳壮胆，还有许多工学院食堂饭票。我越我的周图人多赶快薄下，将钳子和饭票扔掉，以免亮出工学院和“四一一”的底牌来。大约22点，一个穿军大衣的中年人站在大十字中心交警指挥台上，宣布“贵州八一八兵团”成立。声称“八一八兵团”的主要任务是保卫新生的红色政权，踏平“四一一仅式结来，又一一询问群众。我已经先与我同伴的大哥设计了经，说是到贵阳出差的。他们又去问我大哥，也如是说，这才放我们回家。我们到中华北路的哥哥家时，已经是21日凌展2.点左右了。专业武斗队“贵州八一八兵团“由郁昌峰（011系统100厂准司令，经先胜（七治公司）、张德茂（省林业厅汽车场）任副司令7611部队政治部副主任赵怀忠任政委本京参考资料1.《贵州通史》第五卷《当代的贵州》第五章188","index":21,"publicationId":"0a172fa4-cb9b-48d1-903b-a0042feddc39","articleId":"cf1950a0aa"},{"id":"895f4a8756","type":"paragraph","text":"第十四章血腰的“八月踏平”1114（新贵期报》1967年7-8月s文学《那样的年代，那样的事儿文季日记抄》6.旅再兴《我的文革与红卫兵运动史现》1年富伦（给（黄州风云》提供若干补充资料）","index":22,"publicationId":"0a172fa4-cb9b-48d1-903b-a0042feddc39","articleId":"cf1950a0aa"},{"id":"9b53ce13b0","type":"paragraph","text":"“入一八“专业武斗队在贵阳市遵义路游行示成附录15王力同志接见李立同志时对若干问题的指示年八月日力同志接见了立同对者千题作了如下承：王力：你们来了多少天了？华立：十来天了。","index":23,"publicationId":"0a172fa4-cb9b-48d1-903b-a0042feddc39","articleId":"cf1950a0aa"},{"id":"a5232082c3","type":"paragraph","text":"189Li贵州风云","index":24,"publicationId":"0a172fa4-cb9b-48d1-903b-a0042feddc39","articleId":"cf1950a0aa"},{"id":"2b0bcfdff8","type":"paragraph","text":"h要改组省革委等许多口号时）王力：那些口号都不对。（当汇报到北京学生在资阳申连时）于力：我们是不费成申连的。或在的特况不是过去暴风点火，不是大串进的形券，各个地方账众自己会起来，现在大串连只有坏处，视有好处。这是卷商指示，不及我的意见。请华走了七千去了有的也不是小学生的态度，面是指手间四.忘记了过去的资产阶级反动路线。（当汇报到所谓“411”打人时）王力：雅众团体要文攻武卫和军队不一样。（当汇报到北京在贵阳办报纸时）王力：我们反对北京任何一个学校在外地办报纸，不管哪一涨，北京的学校在外地办报的，我们坚决反对，让他们立即停刊，立即回来。这一条是中央老早定了，不发给他们纸。我们也不赞成北京红卫兵报纸出航空版在地方上印刷，（当汇报到新华社谷峰等记者在贯阳公开支持所谢“411时）王力：他们的这种作法不对，记者没有这种权利，只有了解情况，向上反肤之权，不能表态，公开支持一派，反对一派当汇报到所的“411”说李再含到北京检讨时王力：造谣！李再含是很好的同志，老是就报露了理启允、李井泉。王力：要坚持作政治思想工作，相信大多数人是好的。错误的口号要批评。严重事件，一定要严肃处理。如西单高场事件，不管为头的是什么组织，都要处理这是另一个问题。破坏国家财产本身就是犯法，要处理。打死了人么！要处理。特别要保护重要的工厂，到那里去有意打、题、抢的，绝对不是好人。犯人暴乱的委开枪。事先要告诉犯人，擦暴乱不行。不摘文化大革命时，犯人暴乱也要开地事（当汇报到对一些重大的打、题、抢等进行调查后要向群众公布材料对）王力：公布材料很好，应该公布，才能发动群众，但要证据确谐。现在有人部解别利益陵在第一，把革向利益，无产阶级利监，社会主义利益放在次要地能不管，这就精了。那就要走到邪路上去，迷失大方向（这时新华总社王唯真同志、赵启同志赶到会场）王力：谷蜂是什么时候去贵州的？谁派去的？赵启：是六月份去的。组这么一个官方的名义。190","index":25,"publicationId":"0a172fa4-cb9b-48d1-903b-a0042feddc39","articleId":"cf1950a0aa"},{"id":"2b2a9cca7b","type":"paragraph","text":"第十四章血程的”八月器平”小王力：他们怎么有这样的权利！有表态，就是这个谷峰这么历害。工味真：他是反我的，儿次要把我拉下马的。主方：是都深去的呢你们往各省派记者也不告诉我们一下是否以修们的别去的赵启：我们国去一下，他是宁山红战队的，是属于新华公社的。正力：网！他是新华公社的，开始不知道，只叫了你们俩人来。他是否认为是在费州摘得很得意！贯州省革命委员会是毛主席、党中央批准的，不能采取屏台的态度，有错误、缺点，可以向他们提，也可以向中央反映么！不把承头对准费启允，面对准李山含同志，大方向错了。这个赴黔记者组立即撤回。要派要经过中夹文革小红再课。你们要向我们报告。他们在贵州的这些表态不能代表新华总社，更不能代表中央文革小组。","index":26,"publicationId":"0a172fa4-cb9b-48d1-903b-a0042feddc39","articleId":"cf1950a0aa"},{"id":"69d31c1ca0","type":"paragraph","text":"原省委办公厅绵卫毛主席的革命路线“道义会议”战斗贵州大学“红战鼓”","index":27,"publicationId":"0a172fa4-cb9b-48d1-903b-a0042feddc39","articleId":"cf1950a0aa"},{"id":"96003ba5f9","type":"paragraph","text":"《新贵州报》并向战斗联络站期印一九六七年八月十九日附录16杨永兴：王关成被打倒之谜手、关、成”指的是王力、关锋和或本因三人，位们都是因为开文每得贸毛【大量的奥论宣传。","index":28,"publicationId":"0a172fa4-cb9b-48d1-903b-a0042feddc39","articleId":"cf1950a0aa"},{"id":"b056be9e4d","type":"paragraph","text":"191L贵州风云","index":29,"publicationId":"0a172fa4-cb9b-48d1-903b-a0042feddc39","articleId":"cf1950a0aa"},{"id":"7219586c5a","type":"paragraph","text":"H","index":30,"publicationId":"0a172fa4-cb9b-48d1-903b-a0042feddc39","articleId":"cf1950a0aa"},{"id":"3b06649006","type":"paragraph","text":"武汉“七·二O事件1967年下半军发生的工关、重”事件，组快他们的人生由瓶点降到底点，受到隔离审在，致治生令业随之结率，其转折点就是7月20日武汉“七·二0事件。关于这一事件的这相，至今B是“文施“鄂究中众多团中的一链。黑当事人陈得通、扬成获和王力都相继对此作了一些回忆性的叙述。不过有一安是可以背定的，那就是王力因为这一事件面名声大器，登到江青等人机场湿接和石开百万人大会的持遇，成为“英雄”。对此，王力在接受访谈时曾指出：对于在机场的理接和百万人大会，我当时是反对的。我提出，我不明白为什么这样境？机场迎接，过去只有反修斗争时才这么搞过。也没有这样的规模。我更不赞成开百万人大会。反对的结果，只反掉一条：原定由谢富治和我乘做篷车绕场一圈，后来不接了。这一系列的做法是林彪主持的，当时主席不在京。林彪、江青等人说：这样做不是为了你（王力），而是为了主席。这样说，我当然不好反对了。“（黄保存《知情者说》第三辑之八）然而就是这位“英雄”，在仅仅相隔40天的时间后，却因为“撒军内一小操”“八·七讲话”“火烧英代办处“等事件而被“隔高审查”“请假检讨”，后关进秦城监默。就这样，昔日的”英雄”变成了“因犯”。与王力同时隔离的还有关锋、林杰等人，或本禹停职写检查，不久也被“请假检讨”.直接投进秦城监狱。从此，他们三人在中国政治舞台上消失了。这就是有名的“王、关、威“事件。","index":31,"publicationId":"0a172fa4-cb9b-48d1-903b-a0042feddc39","articleId":"cf1950a0aa"},{"id":"cb0f92d1cb","type":"paragraph","text":"杨成武的回忆关于这一事件的真相，当前存在着多种说法。第一种说法就是当事人场成武的回忆，他认为虽然经后是毛泽东下决心处理“王、关、威”的同题，但是其中期恩来却起了相当重委的作用。杨在接受访谈时讲道（张子电《杨成武将率访谈录》）：关于处理“主、关、爱”的问题，8月24日中午，我乘专机由上海通阻北京，点车进注的合参加以来王持召开的会议，出会议的有账的达、生开有等人，金厅，网退来我我件独波了区，并要我在技去间毛洋系请示报情，周题192","index":32,"publicationId":"0a172fa4-cb9b-48d1-903b-a0042feddc39","articleId":"cf1950a0aa"},{"id":"4b5e6c1e22","type":"paragraph","text":"第十网章血程的“八月蔬平”11M话，要我转送给毛泽东。日上午，毛泽东对我说：你马上建备飞级回北育，好了新来。我以新实施对我说王力这篇讲场极坏，在叫王人七“影服起来了，要消。全的错说大，此人书生气大些，会写几篇文座，不大情政治。主的坏方大型，天新王的话，王力的兴题不是什么部长、副总理。这个人爱吹。精停，毛泽东喝了一口茶，说：“我考虑好了，我说你记。“我准备好笔和纸后，毛泽东继续说：“王、关、威是破坏文化大革命的，不是好人，你只向总理一个人报告，把他们抓起来，要总理负资处理。“毛泽东将记录过目后，说：“就这样回去请总理马上办。”当我走出客厅后，毛泽东又把我叫回去，说：“是不是可以考虑一下，或暂时不动。要他作检讨，争取一个。“沉思片刻后，毛泽东解释说：“对威本鸿指出是了严重错误，要严站批评，限期改正。再看一看，能不能分化出来，看他改不改？“我又将毛泽东的话记录下来，请他过目后，直接乘车驶向机场。中午，我回到北京，立即赶往钓鱼台，单独向周恩来汇报了毛泽东的决定。周恩来决定，事不宣退，马上开会。当晚，在钓鱼台，周恩来召开小碰头会，陈伯达、康生、江青等人参加。周恩来说“今天的会议，是传达毛主席的一个重要决策。“能严肃地逐字深句地宜读毛泽东的指示。随后便把正力、关锋隔离起米。后来，又根据毛泽东在一次会议上的指示把吸本属也抓了起来。这件事对赛账的达、乐生一伏来说，无疑是脂天群秀，是个重大打击。但江资、陈件达最送感群众。","index":33,"publicationId":"0a172fa4-cb9b-48d1-903b-a0042feddc39","articleId":"cf1950a0aa"},{"id":"a0ee8f6dbc","type":"paragraph","text":"193山！贵州风云","index":34,"publicationId":"0a172fa4-cb9b-48d1-903b-a0042feddc39","articleId":"cf1950a0aa"},{"id":"effe5e21ae","type":"paragraph","text":"王力为自己辩解近.铁江青视为“眼中行”。主方称：我江情的眼中行，留用报，只具的人自浦”有我，只是怕人的文苏不定，还说尽”顺大”，这次下春手了。地月毛最总市的送院害我、过“式汉七二事件以后，王力以为天下不是毛泽系的，是王方的了。“江青和求生的密谈被我亲耳听到，我的轮椅在十六楼门后，他们商代视眼没有看到1967年8月30日下午，在整我的会上，总理一句也未批评我，只是有两次发吉。一次是核成武发言说通总参向香港派一个营这件事，要王力负责。总度说这事王力不知道。第二次是吴法宪说火烧英国代办处是王力摘的。总理设。48小时最后通王力根本不知道。总理自己承担了责任，而且，即使没有这个通牌，因为香港问题激化了，也可能在别的事情上爆发出来。火烧英同代办处以后，主席着急了。还有一个什么“五一六反革命组织”的问题，主席把两个问题联系起来了，当时总理忙得焦头烂额，身体状况很危险。心脏病也犯了，江青他们才逼着总理把那个未经我本人核阅的八·七讲诺又一次送给主席，要地出王力当特罪羊。本来毛主席早已看到了这个所谓的“人七”讲话的传单，这里边许多话就是他自己的原话的重复。所以他们通着总是送了那个“八·七“讲话，主席原来只不过是一笑而已。两天后为什么又变了呢？如前所说，是因为江青售了恶状，主席才说了一年“要查一查王力到底是什么人”，江背说：我一眼就看出王力是个坏人。“生连夜查了档装，说王力是国民党，不是共产党。还在了家庭关系、社会关系，以我销老伴，岳父，岳父的子女是“一客黑货“...正因为有这个过程，所以毛主账豫了两天以后，才下决心把王力打倒一下。于是，8月30日下午就在的负育所销生活会批斗我。外面许多谣传，都是江青散布的。","index":35,"publicationId":"0a172fa4-cb9b-48d1-903b-a0042feddc39","articleId":"cf1950a0aa"},{"id":"d26ae32137","type":"paragraph","text":"吴法宪的回忆194","index":36,"publicationId":"0a172fa4-cb9b-48d1-903b-a0042feddc39","articleId":"cf1950a0aa"},{"id":"b747273577","type":"paragraph","text":"第十四章血程的“八月罚”111验，等，盖木面也把江青当作自己母亲一样看待，可能就因为如此，计或不画有成5学所以感送了一套《红答）给李的，以题江言怀疑或本两对李的有非分之思。于是江青就向毛泽东反映，说或本再这个人改进不了，也要把险章施，毛泽东同意”了。","index":37,"publicationId":"0a172fa4-cb9b-48d1-903b-a0042feddc39","articleId":"cf1950a0aa"},{"id":"f712e7d0db","type":"paragraph","text":"毛林之争的初次交手还有一种说法认为王、关、发被打倒是毛洋东对林彪的一次餐告，南京大学历史系教授中晓云在其文章《文革中毛林之争的初次交手——式汉“七·二0事件“直相》中指出：“王、关、戚的被抓，对林彪来说，犹如断其胃务，休彪完全明白，这是毛给他的一个警告。“在这时，申教授这一论点的前提是王、关、是受林危重用的“笔杆子”她在注释中称“王力、关锋、威本再、林杰、欣，掌（红旗》杂志、《解放军报》大权，为林彪集团的主要“笔杆子”，也是激军内一小是”奥论的主要制造者”，指出：“在毛、林这些政治人物看来，所滑”笔轩子每只有可供利用的价值，1967年8月中旬以后，军内一小屋口号教作为一销误测批判，面主力、关锋被抓，使这项错误有了“答哪羊”。。一比在毛变起反击后，为拖护退却，把大抓率内一小通”说或是王力笔大史，不幸也被莫须有罪名所译。","index":38,"publicationId":"0a172fa4-cb9b-48d1-903b-a0042feddc39","articleId":"cf1950a0aa"},{"id":"785ae3313b","type":"paragraph","text":"195H贵州风云中的，对定的吸，将的在人手组，这一时期清育的王、美、威、隆欣，林杰等全是小类文革小组成质，在的等担任（红旗》众志副总的职务，总编料是系伯达。它的停刊，反晚问购的严，上层斗争的激烈。“当然，申教授关于“王、关、威是受林能重用的笔杆子。“这一观点还是有待商桂的。王力在提到中类军委十条命令的起萃过程时，曾说到“十条命令完全是林彪口授、叶群记录的，由移书送关锋好的文字，关锋历来害怕江青怀展他背着江为林办事，都要找上王力、减本禹或至少一个人”。陈再道在讲述武汉“七·二O事件时也提到：“7月20日上午，事件刚刚发生，林彪便亲自写信给毛主席。当时周总理在北京，但林彪不找总理，叶群叫垫书把信送给或本禹修改，并特别交代秘书要告诉威本再，这封信是林能的意思。威本禹看了信，觉得这是大事，不敢做主，于是找到陈伯达和关锋一起接改，最后，落名又不知怎么签上江青的名字。”","index":39,"publicationId":"0a172fa4-cb9b-48d1-903b-a0042feddc39","articleId":"cf1950a0aa"},{"id":"f88e2dfd6e","type":"paragraph","text":"（查保存《知情者说》第三辑之八）","index":40,"publicationId":"0a172fa4-cb9b-48d1-903b-a0042feddc39","articleId":"cf1950a0aa"},{"id":"f764854be9","type":"paragraph","text":"（作者杨永兴原载《长江周刊2010年3月5日A12版）附录17贵州大学踏平“四一一”后的公告","index":41,"publicationId":"0a172fa4-cb9b-48d1-903b-a0042feddc39","articleId":"cf1950a0aa"},{"id":"a5e1f187b7","type":"paragraph","text":"贵州大学革命委员会公告一九六七年八月十九日晚上十一时左右，我校所谓“四一一“人员全驾着出他们非法强占作为据点的物理楼。撤走时将一批国家财产私自转移。为了器卫毛主席的车命路线和十类“六六“通今，保卫红色政权，保证革命大批判的正常进行，特公告如下（）润一四—_“个别坏头头，或因站在资产阶级反动立场，打无产单领司之丽对充对人民经员。们放水一分群众事省率变，客车和无产阶效革命派。大摘打、、抢。他们的大方向是时误的东家手运大能人人“四一一“个别坏头头负责。196","index":42,"publicationId":"0a172fa4-cb9b-48d1-903b-a0042feddc39","articleId":"cf1950a0aa"},{"id":"1e613d47ef","type":"paragraph","text":"第十四章血程的“八月需平”11，热质目他们改正误，述回到毛主降的幸公露线上来（回）月高校的网学，我们热情地希望他们立即返回学校，参加文化大革会，投人当前的大批判运动。（五）在所谓“四---“兵团操纵下，为了达到他们搞反夺权的目的，贵州大学所w“四---“在各系非法成立的指挥部及其他组织，必须立即解散，停止二切活动。（六）全校教职员工应当积极响应伟大领袖毛主席的“抓革命、促生产”的号召，迅速运校，坚守工作岗位。凡未经革委会同意离校者，应于八月三十一日以前返回学校，否则坚决扣发工资。（七）所谓“四——“中个别坏头头如果胆敢继续与革命人民为敌，继续蒙蔽群众，组织力量，等待时机卷土重来，那就绝没有好下场。我们坚决继续采取强大的文攻式卫，对来犯者，给子毁灭性打击。此告","index":43,"publicationId":"0a172fa4-cb9b-48d1-903b-a0042feddc39","articleId":"cf1950a0aa"},{"id":"54b5842767","type":"paragraph","text":"一九六七年八月二十四日（原载1967.8.31.贵州大学革委会主办《贵州大学校报》第二十一期）","index":44,"publicationId":"0a172fa4-cb9b-48d1-903b-a0042feddc39","articleId":"cf1950a0aa"},{"id":"b59ee8b3c0","type":"paragraph","text":"197","index":45,"publicationId":"0a172fa4-cb9b-48d1-903b-a0042feddc39","articleId":"cf1950a0aa"}],"page":{"id":"b77d4bd42f","publicationId":"0a172fa4-cb9b-48d1-903b-a0042feddc39","articleId":"cf1950a0aa","start":97,"end":106}}}},"__N_SSG":true}