{"pageProps":{"article":{"id":"cf4e97061a","title":"给站子升的信","origin":"","is_range_date":false,"dates":[{"id":"bb335ca4fc","index":0,"year":1915,"month":9,"day":6,"articleId":"cf4e97061a"}],"tags":[{"id":"2a70b5d939","name":"书信","type":"文稿类型"},{"id":"dd2b275f6c","name":"毛泽东","type":"人物"}],"aliases":[],"publications":[{"id":"maoquanji1","name":"毛泽东全集第1卷","internal":false,"official":false,"type":"pdf","author":"张迪杰","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives8/main/mao-quanji/maoquanji1.pdf"}],"authors":[{"id":"261e5467ec","name":"毛泽东"}]},"publication_details":{"maoquanji1":{"comments":[],"contents":[{"id":"0294094366","type":"paragraph","text":"给站子升的信","index":0,"publicationId":"maoquanji1","articleId":"cf4e97061a"},{"id":"c3ff69ee87","type":"paragraph","text":"（1915年9月6日）子升学长足下：仆读（中唐》，日博学之。朱子补《大学》，日：即凡天下之物，莫不因其已知之理而益穷之，以至乎其级。表里精粗无不到，全体大用无不明奖。其上孔子之言，调博学于文，孟子白博学面详说，窃以为是天经地义，学者之所宜遵循。闻黎君部西巴好学，乃往询之，其言着合，而条理加详密意，人手之法，又甚备面完。吾于黎君，感之最深，盖自有生至今，能如是道者，一意而已。足下好学深思，闻其说未备，要转说述，但不能尽推即耳。荷有一知，敢不效于左右，以答盛意，致其恩总邪！仆问部西，学鸟11]此信无写作年份。储中所提“间黎君邵西好学，乃往询之”之事，毕业。数推断此信当写于1915年。[2]《中酯》，相传为战国时子思所作，原为《礼记》中的一篇。宋程晚、未赛将此篇与《大学》《论语》《孟子》合编，统称为“四书”。[3]朱子即未嘉（1130-1200），宋徽州整源（今属江西）人。著名理学家。补《大学》，指来嘉所补“释格物致知之义”一段。作者信中所引之句，原文为：“是以大学始教，必使学者即凡天下之物，莫不因其已知之理而至劳之，以求至乎其极。至于用力之久，两一旦都然贯通局，则众物之表里精粗无不到，而吾心之全体大用无不明兵。14]黎邵面，也作耐西，即幕需，当时在湖南省立第一师范学校任数。平求？学校油收，舍之以就深山脚泉，读古攻箱，以建其础，效康氏、梁任公之所为，然后下山而涉其新。都西不调然，此先后倒置也。盖通为专之基，新为旧之基，若政家、事功家之学，无贵肆应曲当。士马克，通识最富者也。即今袁氏，办富于通识者也。错此则必败，其例若主安右，欲行其意而托于古，注《周礼》可作《字说》，其文章亦做晚汉唐，如此可调有专门之学者奖，而率以效者，无通识，并不周知社会之故，而行不适之策也。于是翻然塞其要想，系其心于学校，性通识之是求也。此其具体耳，其抽象则如何？下手之方则如何？于是都西白，国文者，具清切之艺能，述通常之言事，曲曲写之，能尽其妙，一也。得文章之意味，观古今之群籍，各审其美而雁所闵，二也。今之教者学者皆不然。长，今之所调通也。异，今之所请奥也。其实，所调长者，堆积元复而已，难积元复，不得请之通：所调异者，信整网湿而已，信整网，不得调之奥。至于为求学之阶梯，将以观古今之群籍，亦无知1停士马克，今译停斯麦（1815-1898），告鲁士王国首相和德意志帝国字相。[2]京氏，指装世凯（1859-1916），字感庭，号容虑，河南项城人。的“二十一条”要求，宣布次年改元“洪宪”，元旦登皇帝位。由于遗到全国③]王要石（1021-1086），字介市，宋抚州临川（今属江西》人。北宋仁宗嘉粘三年（1058年）上书，主张发法。为宣传改革，曾著《三经新又》（其中有《周官新义》）、《字说》（今不存）等书。所作散文，雄健按，为唐宋八大家之一。[4]《周礼》原名《周官》，或称《周富经》，需家经典之一。与无能意者奖。历更者，观往迹制今宜者也，公理公例之求为急一朝代之次，欲振其纲而挚其目，莫妙宽其巨关伟人。巨天伟人为一朝代之代表，将其前后当身之迹，一一求之至彻，于是而观一代，雪此代表人之附属品莫。观中国更，当注意四斋，后观业洲更乃看根：观西洋更，当注意中西之比较，取于外乃是以资子内也地理者，空间之向题也，历更及百科，莫不根此。研究之法，地图为要；地图之用，手填最切。地理，采通识之最多者也，报章杂志香归之。报章杂志言教育，而地理有教育之篇：报章杂志言风俗，而地理有风俗之章。政治、军事、产业、交通、宗教等等，无一不在地理范围之内。今之学者多不解此，泛泛然阅报章杂志，而不知其所归，此所调无系统者也。体摸、图画、音乐、手工者，技能的是须有条理有秩序，素之则无以为条理秩序，以烤音心而绪吾性，为学之道熟大点。养生紧假乎是？古之人有行之音，陶倪、克林威尔、华盛顿是也。陶佩运习劳，克将军驱猎山林，华盛顿后园研木。盖人之神也有止，所以体其神也无止，以有止御无止则始。圣人知之，假是以复其神，使不密也。犹不止此，游戏、手工、图画、音乐，美感教育也。美感教育为现在世界达到实体世界之津柔1]陶值（259-334），东鲁庐江海阳（今江西九江）人。曾为荆州刺史、广州刺史，封长沙郡公。克林威尔，今译克伦威尔（1599-1658），英格兰军人和政治家。1653年起任英格兰、苏格兰和爱尔兰护回公。华盛顿（1732-1799），美国将军、政治家、首任思统。下面所说“陶佩运习劳，克将军腿猫山林，华盛顿后圈研水”，都是说他们不论地位主目牛无会工，总不忘习劳陆志。见蔡民民国元年教育方针，故诸科在学校为不可两。邵西所言各科下手方法及其用如此。于是又介补读《群学肆言·继性篇》，补因取其书遍观之竞，乃抚卷收白，为学之道在是莫！盖是书名《群学肆《建）言》，其实不限于群学，作百科之则言观可也。其旨以语为学之难三：其一在物，其一在心，其一心物相对。在物者日物薇，在心者白情督智线，心物相对者日学被、国拘、流楷、政感、教解。是三难者，将欲祛之，则必绪性。继性在学，学有三科，巨玄间著。玄科者，名、数二学属之：间科者，物理学、化学属之；著科者，博物学属之。三科习，而后三难祛。心习婚，性灵绩，于是乃可言学，络之以心理生理，关于群学者天也。吾调此包推学也，德即雷乎其中奖。于此有人稳，不蔽于物，各于情，缓于智，而又无学诚、国拘、流梧、政感、教解诸驿，其人之为君子，尚待言截！近每与人言及为学，即介以此书，以其所言者切也。足下有瑕，可览观意章市近阅此书。以上所除，凡分三者：初论专通之先后，次言请科之研法，次述“群”一书之可珍。然尚有其要者，国学是也。足下所漆注意，仆所以言之在后者，关亦郑重之意云尔。国学则亦广莫，其义甚深，四部之意可，上下平方载之纪述，[1]蔡氏，指蔡元塔（1868-1940），字鹤师，号子民，浙江绍兴人，所发表的《对于教育方针之意见》12]《群学肆言》系严复将英国社会学家、哲学家斯宾塞所著《社会学3]四部之篇，三国魏莓励分书籍为甲部（六艺，小学）、乙都（诸子兵劳年竭智，莫弹儿何，不向若而吸也！有为人之学，有为国人之学，有为世界人之学。为人之学者，交子关妇昆弟之道，布昆按束之宜也。为国人之学者，明其国历史、地理、政教、艺俗之学也为世界人之学者，世界观、国际学也。顾为人国人之学易，为吾国人之学难。历更半方载，地方七千里，政教若是其繁速，人情风俗若是其广复，将恶乎求之？吾而为自本，土照三岛耳，吾而为德伊，历史才半纪，土地敌吾二广省耳，如之何不易！然则何苦面为中华民？顾吾人所最急者，国学常识也。普人有言，欲通一经，早通群经。今欲通国学，亦早通其常识耳。首贵择书，其书必能学群籍而抱方有。干握则枝披，将磨则卒舞。如是之书，曾氏“杂砂”其席几稳。是书上自隆古，下运清代，尽轮四部精要。为之之法，如《吕刑》一篇出自《书》，吾读此篇而及于《书》，乃加详究摄出于《书》者若干篇，吾遵及于《书》全体奖。他经亦然。《伯夷列传》一篇出于《史记》，吾读此篇而及于《史记》，加详究写出于《史记》者若干篇，吾遂及于《史记》之全体奖。他史办然。出于“子”者，自一“子”至他“子”。出于“集”者，自一“集”至他“集”。于是而国学常识罗于胸中。此共大略也。为学最忌一晒字，行此底几或免。仆观曾文正为学，四者为之科。日义H德伊，今译德意志。22]德伊，今译德意志。[3]特氏“杂钞”，指曾国落所基的《经史百家杂钞》","index":1,"publicationId":"maoquanji1","articleId":"cf4e97061a"},{"id":"0805d09bc7","type":"paragraph","text":"《吕刑》，《简书》中的一篇。周穆王时有关利罪的文告，因巴侯的请命而颁，数名。4]《伯爽列传》，《史记》中的一篇。记述武王灭商后，伯爽、权齐兄第二人不食用票，俄死首阳山之事。5理，何一二书为主调《论语》《近思录》，何若干书辅之。白考据亦然：自词章白经济办然。与黎氏所云略合。推黎则一千，此则四宗。黎以一书为主，此所主者，不止一书也。国学者，统道与文也。姚氏“类慕”以晴于文，曾书则二者乘之，所以可贵也。其法白“演绎法”，察其曲以知其全者也，执其微以会其通者也。又日“中心统辖法”，守其中而得大者也，施于内而遍于外者也。各科皆可行之，不独此科也。吾闻之甚有管稳！试一观当世诸老先生，若举人、翰林、秀才之属，于其专门之业，不可请不精，若关所请常识，求公例公理，绳束古今为一贯，则能者不其算截！斯宾乘尔中云，专攻之之（学》，每多暗于通宗，包不然截！所陈词几意单，摄","index":2,"publicationId":"maoquanji1","articleId":"cf4e97061a"},{"id":"53f874650e","type":"paragraph","text":"泽东顿首","index":3,"publicationId":"maoquanji1","articleId":"cf4e97061a"},{"id":"9192e40a47","type":"paragraph","text":"九月六日[1]《论语》，孔子官行的记录，为儒家经典之一。《近思录》为南宋朱赛、目祖漾合操，共14悉。录北宋周教颐、程、程额和张载的言论，计622条。[2]姚民“类慕”，指清姚编辑的《古文辞类集》。[3]斯宾塞尔，今译斯宾塞（1820-1903），英国督学家、社会学家、平期的进化论者。强调用科学方法研究社会玩象。著《综合哲学》10卷，对","index":4,"publicationId":"maoquanji1","articleId":"cf4e97061a"}],"page":{"id":"f57ba9f630","publicationId":"maoquanji1","articleId":"cf4e97061a","start":193,"end":198}}}},"__N_SSG":true}