{"pageProps":{"article":{"id":"cfd170f837","title":"第四部 新时代（1976-现在） 第九章 重建政治资本及文化资本的基础","origin":"","is_range_date":false,"dates":[{"id":"fb7ec1c172","index":0,"year":2017,"month":null,"day":null,"articleId":"cfd170f837"}],"tags":[{"id":"448abd3bf0","name":"蒋南翔","type":"人物"},{"id":"5f6c7e74b5","name":"派性","type":"主题/事件"},{"id":"7f0393737e","name":"吴德","type":"人物"},{"id":"8e2c446eb1","name":"王洪文","type":"人物"},{"id":"92a8a42842","name":"姚文元","type":"人物"},{"id":"aa9434abe4","name":"北京文革","type":"人物"},{"id":"b42d1ed230","name":"华国锋","type":"人物"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"}],"aliases":[],"publications":[{"id":"a7a7ea71-b8fd-46ae-9018-f51b25238381","name":"红色工程师的崛起：清华大学与中国技术官僚阶级的起源（中文大学出版社2017年）","internal":false,"official":false,"type":"pdf","author":"安舟著，中文大学出版社2017年","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/a7a7ea71-b8fd-46ae-9018-f51b25238381.pdf"}],"authors":[{"id":"2da8e02d11","name":"安舟"}]},"publication_details":{"a7a7ea71-b8fd-46ae-9018-f51b25238381":{"comments":[],"contents":[{"id":"89ca189351","type":"paragraph","text":"第9章","index":0,"publicationId":"a7a7ea71-b8fd-46ae-9018-f51b25238381","articleId":"cfd170f837"},{"id":"cfc13826ae","type":"paragraph","text":"重建政治育本及文化育本的基磁","index":1,"publicationId":"a7a7ea71-b8fd-46ae-9018-f51b25238381","articleId":"cfd170f837"},{"id":"8dca0741d3","type":"paragraph","text":"1976年10月6日，毛东死后不足一个月，人民解放军北京衡成区派部除控制了清华大学，建捕了攀和谢静宜·奥此同时，张春橘、江青、王洪文和姚文元，即在后来被统为「四人帮]的个人，以及其他重要的激进派领袖都被建捕，重除控制了键的大思媒体设施及政府部门·随著中共内部的激进派被有系统地镇摩下去，在全国有数以千计的其他人随后也遭建捕·于是，毛东在十年裹精心横建的造反派典行政管理者之间制度化的两事体系，在他死后数通内土崩瓦解。","index":2,"publicationId":"a7a7ea71-b8fd-46ae-9018-f51b25238381","articleId":"cfd170f837"},{"id":"3dd1e6c16b","type":"paragraph","text":"中国的共产主义时代，一般以毛东之死割分成两大附段·由于中共断权力，亚追一个现代化中国的前景，两天附段之周存在著很多延。主要的遮别在放，1976年后，中共放了它消除附差别的规割·鄂小平领霉著径毛东死后的樟力两事中薄现出来的政种，进入了一个新的时代·在新时代中，毛东对赠级网事的坚持遭到重船批判·鄂小平宣布，只有一部分人先富起来，中国才可以实现全国富裕·这就清楚地表明，附级差别不懂是不可避免的，是合乎需要的。21张春橘、姚文元和王洪文作为中共政治局委被召集去出席政治局常委会","index":3,"publicationId":"a7a7ea71-b8fd-46ae-9018-f51b25238381","articleId":"cfd170f837"},{"id":"775cf926e4","type":"paragraph","text":"的一次会时被捕·吴德在其回惊缘中，群细地记述了由一小组黛政领袖所计的这次抓捕（吴德2004）。另外也见Forster（1992a）；Onate（1978）","index":4,"publicationId":"a7a7ea71-b8fd-46ae-9018-f51b25238381","articleId":"cfd170f837"},{"id":"b02f45aa41","type":"paragraph","text":"Teiwes and Sun (2007）°2激进派被捕之后，是华国锋与鄂小平雨派之间的驿两，华国锋带领的这一","index":5,"publicationId":"a7a7ea71-b8fd-46ae-9018-f51b25238381","articleId":"cfd170f837"},{"id":"570ca4dabb","type":"paragraph","text":"派想保留毛束时代的许多政策，而鄂小平率领的擅一派要典去作一决·到1978年底，鄂小平这一派估了上属·见Baum（1994）；MacFarquhal（1991）c糖眼间，梅度聚张的保燥消雾散，它原是由刷平嘴级之墨在疆去三十年中所造成的·在新时代的最初月，一个专家治国的附级秩序在中国得到了z固，它主要是基放对政治资本及文化资本的掌控·这一秩序依赖的，是学循及政治两大拔资格韶证制度，它们也一直是本善的中心题·这些制度，在整个共产主义时代的附级分化中起著键的作用；但是，它何一直受到共产主规割平均主义的限制，而且，它何也一直被文革十年中削平臂级政策有系统地加以破·现在，它侧可以按有秩序的方式得到重建及提升，不再受到平附级的意形熊的限制，或者它的不确定性和破性的勤员力之摧·在新的领班子之下，清华大学迅速恢覆了蒋南翔时代的精英教育机制和坚如警石的黛组·而且，随著政治及学术两大拔资格证制度在全国得以重建，清华又一次在雨大制度顶端确立了自已的位置·本章将群细探前后毛东时代痘雨大制度各自的演爱。","index":6,"publicationId":"a7a7ea71-b8fd-46ae-9018-f51b25238381","articleId":"cfd170f837"},{"id":"876235c364","type":"paragraph","text":"重建附级桶力的政治基机","index":7,"publicationId":"a7a7ea71-b8fd-46ae-9018-f51b25238381","articleId":"cfd170f837"},{"id":"694550b82f","type":"paragraph","text":"1977年春，一个新的领小组到蓬清华之后，大学裹开展了一场徽底的「大清查]建勤，召集了攀思集会来前拿与谢静宜，有因高激莲文章而在全国出名的鹅位教肺·文单初期额赫的朋大量及其他激推人物，在入狱坐牢之前也被拉回清垂公开批册·工人宣傅像被解散，工置除被送回原工顾和部像。墨校封在工置像之下各级商位上携任领的每个人，都调查了其政治磨史及倾向。多人被撤职，而那些政治可信度遭傻疑的人们，被要求参加政治学班以「统一思想」。3","index":8,"publicationId":"a7a7ea71-b8fd-46ae-9018-f51b25238381","articleId":"cfd170f837"},{"id":"96b6521f93","type":"paragraph","text":"1978年，在大清查建勤开始后一年多一点时，鄂小平任命蒋南翔率领一个小盟来查清华的形势·将南翔在报告中，清楚地指出绝不容忍对现已臭名昭著的文革十年政策仍予支持的表现，亚呼注意暴露了思想残除的许多事件·他点名批部了对新镇及其政策不满的老师、工人和工展兵学员，特别注位大学工人的不要协熊度·在3《清》（1977年5月20日）和《新清》（1980年10月14日）、谢的毒害和腐触下，有些工人以领者、改造者自居，充常了整知分子的急先锋，蒋南翔高道：r.·值得注意的是，有些工人至今思想上转不过子，对黛的十一大路线格格不入·.....J","index":9,"publicationId":"a7a7ea71-b8fd-46ae-9018-f51b25238381","articleId":"cfd170f837"},{"id":"903c992c4a","type":"paragraph","text":"最后，鼓建勤徽底地消除了困摄大学十年的派性网事的任何公开表现·蒋南翔被任命为高等教育部部长，他的一位多年朋友，到达，作为清华的委书记被来接管大学·婴莲在1935年的抗日学生建勤中很横趣，而且雨人随后曾在团中央共事；在文革前，蓬负实领中国科技大学·1977年，他带了国中央的名高端官员到清华，帮助整顿大学，清除激进派的影·但他最后主要是依靠何东昌、艾知生及其他文革前的清华牌轮部，去重组和管理学校。","index":10,"publicationId":"a7a7ea71-b8fd-46ae-9018-f51b25238381","articleId":"cfd170f837"},{"id":"0abcdb0182","type":"paragraph","text":"随著工宣陈的撤走，新的大学领按照官像治理效率及整查割一的理想，重建了黛的和行政管理的等级制度·不再需要对付激进派对头及外来干涉者的揭，他何重建了单一的指挥键像·行政管理的等级制度得到清理和整饰，除去了骑墙者，提拔了早鼓替升的轻部，消除了高级馨部向低轮部报的不正常情况。解除了革版政治参典的负播","index":11,"publicationId":"a7a7ea71-b8fd-46ae-9018-f51b25238381","articleId":"cfd170f837"},{"id":"d9d4689b29","type":"paragraph","text":"在政治结的旗下，毛东在文革中推难的那一套製造分裂的做法及制度上的安排被取消了·「大骗、大放、大字报及大辩输，鄂小平在1980年宣饰，「作为一个整体来看....径来没有产生横趣的作用·自径激进派成功地将「四大篇入1975年全国四届人大通的患法之中，这些做法就得到了正式的保·而在鄂小平的催促下，所有这些槽利，有能工的灌利，都被1980年的全国五属人大取消了。学生「上大学、管大学、要改造大学]以及与文革相的其他做法，现在被当作售思想]及有凝「科学管理]的发展而被取消，科学管理]即成了新4《蒋南翔文集》（1998，900-904）。中共第十一次代表大会于1977年8月召","index":12,"publicationId":"a7a7ea71-b8fd-46ae-9018-f51b25238381","articleId":"cfd170f837"},{"id":"ab970c6038","type":"paragraph","text":"开。","index":13,"publicationId":"a7a7ea71-b8fd-46ae-9018-f51b25238381","articleId":"cfd170f837"},{"id":"5ad14305a6","type":"paragraph","text":"《鄂小平文选》：第二卷（1984：241-42）56MacFarquhar（1991，385）；Meisner（1996，112）时代时攀的口·在戴腾激派的决定性腾利签止了内深深的派性分裂之后，黛的领袖儒量通有秩序的程序，亚起门来解决他们的分岐；不再有任何理由墓参与政治事端。","index":14,"publicationId":"a7a7ea71-b8fd-46ae-9018-f51b25238381","articleId":"cfd170f837"},{"id":"8697c4a79b","type":"paragraph","text":"实际上曾渗透到了社会方方面面的政治，现在径普通百姓的生活中退了出来·在毛东时代，个人曾被期望著信奉共产主的事业，亚在自己的行为中题示这种信仰·而在文革十年中，延伸到社会底磨的化无常的派性衡突，进一步把政治搞得熟火朝天·即使在自治的攀思组1968年被镇摩下去后，制度化了的派性勇两一直使形势得很紧·在清华，工宜陈的控制摇不定，校国裹流行著有事且危险的政治前输及活勤·同时无可避免的是：生、工人、教师、轮部和工宣除员，都被期望参典政治活勤·奥之相反，在后毛东时代，个人被奉额管好自己的事，而把政治留给黛的官去管·鄂小平1979年宣布，多出油就是石油戴线的政治，多产煤就是煤炭工人的政治，多打粒食就是展民的政治，保疆就是戴士的政治，努力学弯就是学生的政治·1","index":15,"publicationId":"a7a7ea71-b8fd-46ae-9018-f51b25238381","articleId":"cfd170f837"},{"id":"8bf998336e","type":"paragraph","text":"一方面，不再有公开政治事或批部黛的官员的空间；另一方面，私人生活的非政治化，也个人有了更多的自由去持有自己的意见·文学艺术、教育和科学技术不再必须为政治服务，事家不再必须是|红」的，个人也不再被迫去开政治会·作为镇座派性衡突以及政治径日常生活中的忽撤翻的结果，在文革十年中曾牢牢控制著人们生活的政治张力，消失得无影无-—毫是多人喜乐见的化·在全国的学校、工和村庄，去常常随为繁重的政治务—元长的会、强制性的学智报纸文章及黛的指示、每天前赣工作单位的间题和计书、强制性的批解典自我批部以及无休止的政治建勤——都成为磨史·然而，政治的退御有好处，也有处·在敏述自己家卿震业的政治愿史时，东屏悲嘎，集体膜的瓦解也募致了前输村驻事务的一个「公共平墓]的消失·这个平靠在工和学校也消失了·常工人、晨民、教师和学生被免除了其政治义务之时，他们也失去了伴随痘些务而参典决策亚典领7鄂小平的爵引自Meisner（1996，181）8尊束屏（2000，165）。遵人理输一番的机会·随著政治退到觉委会的门后，学校、工和村轴的政治力，在更大程度上集中到了常地黛的书记及其他高级官员手中。","index":16,"publicationId":"a7a7ea71-b8fd-46ae-9018-f51b25238381","articleId":"cfd170f837"},{"id":"981b6f6623","type":"paragraph","text":"现在清华任教的前工震兵学员方学英，将她们那一代高度政治化的摩生的心熊，奥今日她的学生那更注个人的心熊做了比较，她告部我，「那时的学生和今天的学生非常不同·我们忽是想著国家的未来，因为我们为，自己的未来典国家的未来密切相建·今天，学生厘考愿自己的未来，全是个人奢网和自我设计，他们想的是出国，想的是如何为自己的未来而发展自己·那时，我们想的是国家的大事，而且我们非常心改造学校的事——我们的责任就是上大学、管大学董改造大学。今天，学生何没有这个责任——他何的责任就是学·共屋主义意形熊和集体主义道德的崩清","index":17,"publicationId":"a7a7ea71-b8fd-46ae-9018-f51b25238381","articleId":"cfd170f837"},{"id":"1f27ac0098","type":"paragraph","text":"政治的取想，伴随著共产主义意形熊和集体主义道德的崩·建一崩清来的相堂突然，在我的探中也剧性地反映出来·在1949至1976年之周上清华的学生经常用集体主目，来描述自己的和同事何的勤机，这些目模御在1977年后上清华的学生的中基本消失了。那些在毛东时代长大的人，不约而同地提到去与当下在信仰和道德方面的解明对比·他们站在今天的角度，大多会把自已去集主义的理想描述成太天真，但回忆起那些理想，他们仍然表示出念和根然若失之情。然在毛时代，他们非不心自己的福利典地位，但他们的个人抱是与集组建在一起的，是放在更魔义的共隆主事业框架裹的·他们说，以后的人不可能理解去盛行的集体主义思想，因为年艺人只知道奔向个人追求这个自模。","index":18,"publicationId":"a7a7ea71-b8fd-46ae-9018-f51b25238381","articleId":"cfd170f837"},{"id":"6eeec9288c","type":"paragraph","text":"慈在一组座利尖锐的散文中，察到在后毛东时代，人们随著其共产主义未来速景的崩，经展了一段意的变失·他嘉道，在毛东时代，人们一直被催促著要辛勤工作，放自前的享受以换取未来的富足；另外他们被要求网及性，不是为了个人的兴旺，甚至9受者55。不是为了家人的幸福，而是为了集的繁染·种集体主义念的突然解体，勤了「径局托邦主，到虚无主义，再到享乐主囊]的迅速建勤·慈靠的截察回应著兴作家婴雁的文章，刘雁描述了毛东时代集体主义思想的瓦解所造成的1980年代的一个「精神不」·「80年代民思的思想慎向与毛东之下端主的思想正相反，走向了另一个端，餐雁篇道：「去，政治就是一切；现在，它甚睡也不是。超去，为人民服务是基本的革命口号；现在，视老百姓被视为是通步的·去，提倡毫不利己，专门利人是规，即使那些喊得最的人实际上做的正相反；现在，提倡真门利己，毫不利人成了时毫。超去，知分子要到基思中去，现在允许他们得舒舒服服，在自已封朗的小圈子裹洋洋自得·J","index":19,"publicationId":"a7a7ea71-b8fd-46ae-9018-f51b25238381","articleId":"cfd170f837"},{"id":"882352b3de","type":"paragraph","text":"文化大革命由于集中打中共轮部的腐败及滋用权力行为，而破塘了一种可以维持集主道德的共·管如此，正如我们在清华师生的敏迹和行勤中所见到的，集体主义在毛东的晚年仍保持著其威力。它是有可能号召人民为公益而去懒性，同时也要求他们典建反集主义职青的人作网事；管文革中揭露这梯的人事，也引起了人何共产主事业是否可行的傻疑·公思对集体主义理想信心的总的崩清，是后毛东时代的领磨放莱了这些理想的结果。领磨放这些，做得明又猛烈，痛岸「平均主义]的危险及「吃大锅饭]的思想·取而代之的是提倡追求个人成功，不管是通考献事或是晨民搞承包·共产黛维持集体主义的壁勤被果地抛了，现在提倡的是通个人酬报激发勤鑫雾勤；共产主义苦奢网的禁慈主义，也被一种致富光染的新道德所取代·管集主义道德曾激发出那廖熟的奉献，最证明它还是十分脆弱的·它依靠的是一个无级社会的目，一旦此目模被放，集主无可奈何，只有破座；现在要是有人收别人苦雾勤与檬性的成果，那后者不再是英雄，而是傻瓜。","index":20,"publicationId":"a7a7ea71-b8fd-46ae-9018-f51b25238381","articleId":"cfd170f837"},{"id":"c6dda3bfc9","type":"paragraph","text":"新的领磨已经在中途抛了共产主义削平附级的规割，而开始完10Ci（慈继体）（1994）.11Liu（婴宝雁）（1990，xvii·22）。全按经济发展的模去重新设定的使命·然而，在共产主义原理的核心——集体主义和一个无附级的未来——被放之后，它的整个意形熊体系的意义就满然无存·其他种的意形熊，也提供现代化和经济繁染的承诺·共产主义在这些领域所宣傅的那一套既缺乏新意，典富裕资本主义国家的成就一比也然失色·如此一来，一个光辉烧的共产主义未来的前景，就日益被美、日等国当代成功的更具体的形象所取代。","index":21,"publicationId":"a7a7ea71-b8fd-46ae-9018-f51b25238381","articleId":"cfd170f837"},{"id":"f696a2d92a","type":"paragraph","text":"对1980年代上清华的学生来，很鞋期望他们能去信仰一种与黛的实际做法——以及其常时的修酵——相脱筋的意形熊·结果，以前曾是入团、人遍程键部分的思想要求，现在已经基本上想化成一种无意义的形式·1980年代初在清华上学时人的婴文青，回忆起自己篇入黛申请善时是多磨：「要找个理由自己为何信仰共产主义，真是太鞋了，像打了一场大仗似的，她告我：「老师也知道它很鞋，每个人要找到一理由都很鞋，我何法了一援——我们都知道社会将越越好，而且我们也都知道共产主义是最好的，那廖，社会将演进到共隆主义·J","index":22,"publicationId":"a7a7ea71-b8fd-46ae-9018-f51b25238381","articleId":"cfd170f837"},{"id":"803cdc2773","type":"paragraph","text":"到文青遭遇的困境，示了意形熊的额著缓化，它就在短短几年之周内发生·在毛东时代上清华（无输是文革前或文革十年中）的学生，在篇人申请书时也会得繁芝味，但少人会在宣布自己信仰共隆主义前景上有甚廖困期·在文革的激烈派性戴周中，两派的学生都潍借为一个共产主未来的前景出生命·然而，在1981年到清华时，一切都了·她和其他同学是努力入团和入黛，但他们主要把它祝为自己事业升的一种手段，他们的勤机与信仰马克思的意形熊没甚顾你·另外，雕然政治活勤仍涉及会之，但伴随著社会的非政治化，以及共产主义意形熊的崩潢，奥座、黛员身分相建的信仰也式微了。","index":23,"publicationId":"a7a7ea71-b8fd-46ae-9018-f51b25238381","articleId":"cfd170f837"},{"id":"315f138afe","type":"paragraph","text":"清华大学及清华附中的学生们化了的熊度，使老教师和学校官深深不安·他例的苦榴记缘在1980年代中期由附中领所篇的一本官12受前者33。方校更中·那时，附中已径文革的破中恢德来。前校长万邦儒再次走马上任，来自附近村驻裹搞的学生也被走了（事上只要是些村驻的来的学生都被转走了），教室裹恢覆了秩序，学校也重其重点地位，得以径北京全市取高分学生·但是，就是在这些万校长和老教师寄予厚望的学生中，他何遭遇到一个现象，在某些方面，甚至比村学生造成的搞乱要额人不安·学生思想混副的状况臻到人的程度！率校领何衰嘎，即便是撑德缘取的重点班的学生，也不例外·他个中有相当一部分（包括少数团员和彰部）对政治反感，韶为政治是矿假、大、空，缺乏革命理想，赣学弯津津有味，理想是昏昏欲睡·万校长及其同事们相信，1980年代的学生，为集体想得太少，为自已获溢的事想得太多·老肺们对年青一代的失望之情，与他们蒂终文革前的学生怡成解明对比。他何道，文革前的墨生不催聪明、勤学，有崇高的政治理想，要把学校和国家建散得更美好·在万校良及其同事群细记迹的唇史中，1960年代初清华附中的朝氮蓬勃的生命力，被文革打得粉碎，再也未能恢夜来，特别是在道德方面。","index":24,"publicationId":"a7a7ea71-b8fd-46ae-9018-f51b25238381","articleId":"cfd170f837"},{"id":"b26523b839","type":"paragraph","text":"精英中学学生中公心衰败的擅一记述，呼应著反映官方调的更一般的斋述，在经愿毛东时代的代人中引起魔泛共鸣·在痘梯的记球中，文革之前，官何诚食正真；工人、晨民和学生勤售、苦；富时还有经济发展和社会秩序·痘个黄金时代被文革摧毁了。文革毁掉了人侧封官的信任，破瑰了经进步，粉碎了社会秩序奥和气氛，温道德败打了大门·在文革十年期过后，秩序得到了恢，但道德衰数只是更加重·在不那顾官方的输述中，文革的起伏勤人民的眼晴开，看到了中共翻恶、航的那一面；他何开始对黛的官要失信任·两种迹都韶为，人民典其领人之间存在的信任被文革打破了，再也没有恢·无输人何同意哪种法，或是有对这段史的另一种程，伴随著中共轮部以及整体人民道德的急渝耍，他们对其所所见都表达著深深的失望·另外，后毛束时代日益重的轮部腐败也无可避免地典其新的座右铭联繁起来——「致富光梁」。13万邦儒（1987；99-100）。","index":25,"publicationId":"a7a7ea71-b8fd-46ae-9018-f51b25238381","articleId":"cfd170f837"},{"id":"f71da217b8","type":"paragraph","text":"在中共掌权前十鹅年间，指荐中国官员公共服务的强烈道德模，在意形熊上，是典中共那集体主义、平均主义以及禁您主义思想相建的·对痘种意形熊基磷的侵触，重地破了中共轮部公共服务的道德·后毛东时代官员腐败的兴起，只是难一步削弱了早在文革期间就被重侵蚀了的黛的威信与威·雌然在毛东死后，派性事问被搞除了，统一的黛的等级制度被恢了，但在文革间给黛的机的权威所造成的损害，御未能微底修，而且，中共轮部再也得不到他们过去所享有的那种概威了。1980年代在清华任委善记的那些人所领的等级制度，要比文革后期靠和翻静宜所掌管的分裂的黛组，为统一结，官像机槽也更为有效率；但雨者离也掌握不了像文革前蒋南翔所曾享有的那种权威了·这差别不商单是蒋南翔的能力与个性的间题；而是黛书记的职位不再指撞著蒋南翔时代所曾摊有的那种毫无保件的服径·的官在文革中所受的批判与悔唇，再加上官主义权威典政治教所遭受的责，已经在文革时培春了一种疑熊度，它使得蕾日秩序的返回再无可能了。恢夜与像化政治选拔育格证制度","index":26,"publicationId":"a7a7ea71-b8fd-46ae-9018-f51b25238381","articleId":"cfd170f837"},{"id":"c6de6f952c","type":"paragraph","text":"文革曾搞得一糟的政治选拔资格韶证制度，在毛东死后得到重建·在清华，工宜陈曾取消了政治辅员制度和径事政治教学的教研室，它取消了事门管入国、入黛及政治教育的其除大部分机横—它们都是著共青团而盟起来的，文革时被后青为清华「修正主义]黛机器的残除锈力·新领夜兴了献身政治思想工作的轮部墓，它又一次成为大学黛盟的政治核心·政治教的教研室得到恢，一个「学生工作部]被建立起来，以管重生机的共青团的行勤·蒋南翔聘用精出来的学生及年教师任政治员的规割被活，此墨也得到了鄂小平的韶可；政治辅的任务，是助政治教育，亚责个班学生的入团、入间题·「经若干年的培毒，（政治）形成","index":27,"publicationId":"a7a7ea71-b8fd-46ae-9018-f51b25238381","articleId":"cfd170f837"},{"id":"e50f81ec04","type":"paragraph","text":"14刘舒立等（1987：162-64）了一支又红又事的政治工作像伍，鄂小平宣饰，「这个经好·随即，全国的各大学都按照清垂的模式创建了政治辅食制度。","index":28,"publicationId":"a7a7ea71-b8fd-46ae-9018-f51b25238381","articleId":"cfd170f837"},{"id":"52b8b386fc","type":"paragraph","text":"政治拔资格证制度，以毛东时代所不可能的方式合理化了。去，入团、入黛、提拔和降级一直都是在政治建勤的程中难行的。在政治薄勤中，精分子被大量地吸纳；而在平静的间歇期，被接额的黛员及雷员相对的少·“黛的领人的命建，一直是被一赣输的奉思批判、一波波的派别樟力所决定的·现在，政治建勤的勤已经成为去，入、人黛、鲁升、降级能以有秩序得多的方式建行。黛的组部最能狗建立稳定的重要职位轮部名单和并然有序的升道路，而且中央黛校的作用得到检大增强，去理拔及培朝向上流勤的轮部·沿著黛和国家的等级制度向上攀升，现在可以由更有系统的拨程序来管理了，敲程序是基放正规的成套模及资格的。","index":29,"publicationId":"a7a7ea71-b8fd-46ae-9018-f51b25238381","articleId":"cfd170f837"},{"id":"74d85d7839","type":"paragraph","text":"黛员的成员身分然已被别去其意形熊的内涵，但它仍作为一种政治韶证资格及你网路手段，保留著其工具价值，吸引著渴望进入政府以及攀登领离位的雄心勃勃的大学生·“和去一，黛寻竟著具有领品的青年人；但是，新时代给领的定义带来重大的化·在文革十年中，领的定义包括有「造反精神]。文革初期放任的派性事两，使得祝权威的熊度成了一填高尚正义的个人品查，而1970年代初期激进派曾献图把造反精神搞成政治上吸纳黛的一填重要·在清华，雌然工宣像的领袖亚不乐意自己受到批，但他们彻鼓学员和工人们去批部各自的顶头上司·现在，工宣像已经无影无，种威的单一等级制度也已经恢覆·结果，造反精神被常作文化革命的一种忠被据；学生被期望著服径老命，工人们被期望著服径其管者。","index":30,"publicationId":"a7a7ea71-b8fd-46ae-9018-f51b25238381","articleId":"cfd170f837"},{"id":"5df7667872","type":"paragraph","text":"现在，在选取一个官像组所需的领素查时，的功能机横要容易得多了；对大多数痘些机槽来，本来有造反精神的言酵，一直就15鄂小平的请引自滕藤、黄望偏（2003）16Dickson（2003，31）.17Li（2001）Burns（1989）c18Chi（1991）和Rosen（1992）前输正在缓勤著的对黛员身分的熊度。没甚磨用处；它何所幕找的，是能在黛的等级制度中有效率工作、径上级接受指荐、对下级进行盛督的年青人·黛内不再有附级事的任何位置了；相反，现在，黛完全信奉专家治国的价值，扬务实的实用王裹、组效率、科学管理及政治秩序。","index":31,"publicationId":"a7a7ea71-b8fd-46ae-9018-f51b25238381","articleId":"cfd170f837"},{"id":"3b17b3f317","type":"paragraph","text":"清华的盟很快径工宣除激领袖留下的汗泥淄水中恢来；亚重新得作为政治轮部首要培毒场所的·事宜上，正如我们将在第十章中看到的，在新的中共领唇信奉了专家治国的日程后，由清华黛盟所培春的年青轮部，摊有著利于他们在黛和国家的等级制度中进速鲁升的资格。","index":32,"publicationId":"a7a7ea71-b8fd-46ae-9018-f51b25238381","articleId":"cfd170f837"},{"id":"9b829bdd02","type":"paragraph","text":"重建附级杠力的文化基磷","index":33,"publicationId":"a7a7ea71-b8fd-46ae-9018-f51b25238381","articleId":"cfd170f837"},{"id":"ecb1b055d5","type":"paragraph","text":"1977年5月，鄂小平以「尊重知、尊重人才」的号召，敏了新时代。19中共新领不懂批判了文革的激谁教育政策，徽底地否定了在文化领域的平嘴之墨，把意徒对此学的信仰中解放出来，信低键1949年以来就一直给它的教育政策造麻烦·黛现在能狗——第一次——兴瓣精英学校亚主张英才教育的理想，而不用在道德上又爱文怕，或在政治上左顾右盼、心神不定、遭人事后算眼了。在鄂小平的领撑下，政府迅速重建了学拔资格韶证制度，明确地提升及完善了学校作为一种社会拔机制的制度功能。恢复考献","index":34,"publicationId":"a7a7ea71-b8fd-46ae-9018-f51b25238381","articleId":"cfd170f837"},{"id":"e115bb335d","type":"paragraph","text":"鄂小平1977年被平反后所探取的第一个壁勤，就是恢后高等学校的入学考献·此墨是有高度事的，而常时在国务院负责盛管教育、科技工作的鄂小平，只是在1977年夏召开的有大学招生的全国会上，经40天尖幕斋后，才得以成功。2直到新一批经考试校的学生和老一批工晨兵学员徒全国随集到大学校共处后，幕融媒在建","index":35,"publicationId":"a7a7ea71-b8fd-46ae-9018-f51b25238381","articleId":"cfd170f837"},{"id":"e0e88dedc2","type":"paragraph","text":"19《鄂小平文选》（1984，53）。20塑克、方奥东（1998；648-50）行。1968年径清华附中墨业、一位高级知分子的兑子祭建散：1977年考进了清华大学，他描述了随后的斋事·「我们爽工震兵学员之周的你非常紧张，蔡告我：「我们韶为，我们有幢利在毫克，因点我何是考进来的；而他们为，他们有利呆在建儿，因为他们有政治资格及附级资格。2","index":36,"publicationId":"a7a7ea71-b8fd-46ae-9018-f51b25238381","articleId":"cfd170f837"},{"id":"e5c9998a63","type":"paragraph","text":"蔡建设和其他新生有灌利为他们的成就而晒傲·全国有一千多离名考生参加了1977年12月进行的第一次全国高校升学考献，但懂有不足3%的考生考上了大学·兴蔡一，多成功的考生文革前都上重点中学·那时的课程是为考武而特定的。在这些学生中，有大量知分子子女和政府官子女，两大攀体估援了这些学校的教室·2那些通了升学考献的人们韶为，考献不但是保证高的的必要像件，而且跟推篇来比，也是更公平的选拔大学生的瓣法·像蔡一梯在文革前上清华附中、1977年恢德高考后考入大学的李藏，重申了这一点·她，在推藤制度下，她被刹套了上大学的机会，因为她的靠命曾是地主、国民黛重官·一个晨民的孩子可能会，考款裂度对他不公平，但事实上，每个人都得靠他自己的能力，靠他自己的水平，她告我：「推一位工震兵学员可不是这檬——它不是靠你个人的能力，对吧？比方他只上小墨，甚腰也不懂，但只因为他的家庭出身好，他就能上大学，而像我们痘梯的人就没有机会·她坚持为，考试是最公平的游法，因为它立足松个人的能力。你出身工人或是出身展民都没有像—如果你考得好，你就可以上。2这种点得腾了，现在在中国乎被普遍接受了。","index":37,"publicationId":"a7a7ea71-b8fd-46ae-9018-f51b25238381","articleId":"cfd170f837"},{"id":"cb48efcc3f","type":"paragraph","text":"1970年代末，清华和别魔的大学常局熟烈地藏迎新学生·清华及21受防者22。22清华和北大的一部半官方的磨史表明，大多数新生在文革前上中学（刘","index":38,"publicationId":"a7a7ea71-b8fd-46ae-9018-f51b25238381","articleId":"cfd170f837"},{"id":"b6c4743f68","type":"paragraph","text":"克、方明东1998，660）·1977年考建清大学的原清华附中串业生蔡建设，提供了他36个同班同学家庭背景的群细情况·有一半出自知分子家","index":39,"publicationId":"a7a7ea71-b8fd-46ae-9018-f51b25238381","articleId":"cfd170f837"},{"id":"1042025464","type":"paragraph","text":"庭，另外17%是政府官员子女（受者22）23受前者29。北京高校的一本半官方愿史善的作者，用丰富多彩的静言描述了这次换窗·在（新生）考入大学以后，他们成了黛和国家的龙儿、天之婚子，他何道：（反遍来看），上了大学的工晨兵学员又怎摩呢？他们一般年酸也都偏大，知基磷一般也都很薄弱·.....即使上了大学，他他的主要任务也不是学弯科学技术知，而是要革命，要造反，要估领高校障地，把高校的领种、管理权、教育幢径资座附级反勤学术威的手中套来，是要对醇知分子进行批判网事，帮助他们脱胎换骨，重新做人的··.....（他何）去放牛羊，去修水库·....世势的，些曾经红趣一时的工展兵学员们结结实算地唱到了一回微借受龙爱到倍受冷落的滋味·昔日那些低眉顺眼的臭知分子居然又西装革履，曾被剃成除阳两半的脑袋又梳成了高傲的大背头，鼻上又架起了祝人的金眼镜，换著厚厚的，镀著【旁若无人的方步向教室走去·见了老学员，也端起老肺的架子乘了。猫考试新来的墨生·...也很神氧，很有点人不起。放是，新老两代大学生·....很少搭腔，好像时代优敲的两个氏族部落。","index":40,"publicationId":"a7a7ea71-b8fd-46ae-9018-f51b25238381","articleId":"cfd170f837"},{"id":"62edc81a1f","type":"paragraph","text":"清华的老师和轮部把「真正的大学生]（考试连校的）和工晨兵学员品分开。大学给工震兵学发放不同的墨业、概案另外存放的决定更加剧了他们的低劣地位·南白名已留校的前工晨兵学，被往其他工作重位，留下来的大多数做行政工作·懂有少数，主要是考上了新招收的硕士研究生的，才被允许返回学术商位。重建教育金字塔","index":41,"publicationId":"a7a7ea71-b8fd-46ae-9018-f51b25238381","articleId":"cfd170f837"},{"id":"1fbf0addd8","type":"paragraph","text":"在被腹活的重点学校制度下，清华及所全国高校接受了高得多的资金、被安排了最好的肺资，而且能在全国高考中招收最高分的考生；如此一来，在新时代，清华的地位稳步上升·清华附中也重新得重点中学的地位·径1978年起，它能径全市的升学统考中招收最高分24婴克·方明束（1998：654-55）25到克方明东（1998，657-751）。的考生。在转型期间，附中的学生按考分分成了「重点班]、普通班]和「基磷班」，有效地把校子弟与晨村生源分开·学校集中注那些参加高考的重点班的学生，高中部重点班的学制径二年延长到三年，而且重贴班的学生鹅乎全部考上了大学，其中很多了清华·普通班和基磁班的学生是两年就黑业，少有考上大学的·1981年，全校都转成了重点中学，学校官又开游了一个清垂二附中，以接纳未考人重贴清华附中的学校职工子女。文革十年中曾在清华附中就的附近村驻的小学里业生，今后就不予考虚了。","index":42,"publicationId":"a7a7ea71-b8fd-46ae-9018-f51b25238381","articleId":"cfd170f837"},{"id":"3207d25d64","type":"paragraph","text":"常教育官员集中重建国家的最精英的学校时，他们也大地削减了全国彰内学校系统的规模·官们韶为，1970年代开游的大部分震村中学，包括那些小学戴帽而成的中学，应檬化。在1977至1983年周，超10.5万所中学被朗，中学生总数徒6.779.9寓跌至4.397.7万。2初中墨业的年青人的比例，徒文革十年末的超三分之二，跌至1980年代初低贴时的刚通三分之一；高中墨业生的比例，径40%多跌至不足10%。随著学生人数急减少，学制也延长了·小学径五年延至六年，中学径四年延至六年，正规大学径三年延至四年，而大学之后又增加了研究生臂段。文革政策曾接近于创建一个实际上是篇平的学校霞系，其中所有的学生都只学智九至十年；后毛东时代的改革，重建了一个要立体得多的，但选拔性也强的多的，教育金字塔。2","index":43,"publicationId":"a7a7ea71-b8fd-46ae-9018-f51b25238381","articleId":"cfd170f837"},{"id":"41135cf50c","type":"paragraph","text":"升学考贰和重点学校，又一次成为再造知精英的强大机制。雕然墨校制度为相对少数考得好的食寒子弟提供到蓬顶端的一像路径，伯彭制度的封朗性是越来越强了。这典去形成了尖强烈的对比：那时教育者被道增加来自晨村的大学生的比例，而现在大学官得日益撸爱震村出身的学生降低了学生拿体的镇量·常我1990年代末到建清华26国家教育委员会（1984，196-97）27Andreas（2004，18）28有中学教育的收缩及重新强重点学校的分析，见Bakken（1988）；韩束","index":44,"publicationId":"a7a7ea71-b8fd-46ae-9018-f51b25238381","articleId":"cfd170f837"},{"id":"e085d06c74","type":"paragraph","text":"屏（2000）；Pepper（1996）；Rosen（1987）；Thogersen（1990）。Pcpper（1994）梁集了解程收缩行为的官方理由的文件集。之时，大学领人正泰然自若地找方法，以减少晨村学生的数量·那时，中国的教育者正处于提高教育量和学生素查的一场狸勤之中，它包括一些改革考就度的措施，以便减少考献对中学教育的负面影，亚提升高考考生的创造能力。在清垂及其他大学的教育改革者中；形成了魔泛的共，那就是考献制度带来的一个鞋题：它拔了太多的震村学生，这些人的教育只不是强化的应付考献的儒。改革者说；多展村学生在升学考献中考得很好，但缺芝更深厚的知素——表现在外静水平、计算机技能、音乐前辣和创造性思上——而这些正是城市重贴学校的学生具借的·因此，他们的明确目的，就是改革招生制度，这梯便可以拔到更多城市重点中学的学生，少招展村地匾的学生·近年来，晨村出身的学生被招清华大学的不足20%（而中国大多数的人口御住在展村），痘或许是1958年大罐进开始以来最低的比例了。然而，在目前的意形熊境中，即便晨村学生估五分之一已被祝为太多了。改革大学教育","index":45,"publicationId":"a7a7ea71-b8fd-46ae-9018-f51b25238381","articleId":"cfd170f837"},{"id":"82bce9b949","type":"paragraph","text":"后毛东时代的教育改革者，急著去恢覆1966年前曾盛行的模、资格证、课程、教学方法及部估程序，抹掉了旨在把腐力雾勤与体力雾勤结合起来的文革政策的所有痕胁·清华的新领结束了「开门游学]的做法，不再要求学生到校外的工、震村和建设工地去，作点他们学业的一部分·校游工厂的数目径19个减少到9个，剩下的工的生隆也被感缩，这些工厂的功能被重新定向，它们要服务于更常规的研究及教学·教肺和研究人员也径校游工返回各自的学术部门，数百名29Kipnis（2001）、Anagnost（2004）和Kipnis（2006）分析了改善教育赏量的那些运","index":46,"publicationId":"a7a7ea71-b8fd-46ae-9018-f51b25238381","articleId":"cfd170f837"},{"id":"83b9fc536d","type":"paragraph","text":"勤，它例作为改善中国人口素震的更竟泛壁勤的一部分；其中，素被视","index":47,"publicationId":"a7a7ea71-b8fd-46ae-9018-f51b25238381","articleId":"cfd170f837"},{"id":"cdac72aedc","type":"paragraph","text":"为等同于城市中产级的品。30这个敷字基于1995至1999年间（可得数据中最近年分的）把户籍径晨村","index":48,"publicationId":"a7a7ea71-b8fd-46ae-9018-f51b25238381","articleId":"cfd170f837"},{"id":"1770f505cf","type":"paragraph","text":"为城市的谁校学生人数·此数字记在清华大学上报北京当局的《北京市高校取新生辩理户籍情况统计表》工人被出大学·原来家在市区、有城市户口的约1.200名工人，被送到常地的其他工顾去工作，而在文革十年中被大学聘用的500名转业重人被送回了各自的家乡膜村·3拨校游工厂长洪程前所，这些转业重人没有别的，只好醒开大学，但其中有些人自己也想走。「他何静多人感到，文革已经结束了，他们在大学裹的地位一落千丈，因此，他们不高兴呆在这克·原来清华为产业工人游的播展填目以及它的各分校，包括大兴的震业分校，都已签止，或是抛给更低的教育实体去管理·33","index":49,"publicationId":"a7a7ea71-b8fd-46ae-9018-f51b25238381","articleId":"cfd170f837"},{"id":"5ce1abc73d","type":"paragraph","text":"执行中央的政策，清华新的行政管理机横倡大学轮部及老师奥陈蕾的「平均主义」思想决裂，因为「平均主义J阻别与选拔傻秀人才。大学领筹座持，进步取决于别和培赛有特殊才能的师生·「我们的思想没有得到充分的解放，我们的制度有缺陷，而且平均主义的思想仍是一个主要的障凝，大学校报的一篇文章呼额，「我们必须挥优培姜，量才使用，揭长避短·*大学裹恢夜了「因材施教」的规割，盖格外强调新的研究生培卷计·清华附中恢夜了它那特殊的升学预借班，信些班的学生驰大学教授的课，不用参加高考即可直接升入清华（温了他们能省去那烦璜的应献借，好他们发挥自己的创造能力）。1988年，清华附中校长万邦儒实现了他长期的萝想，创游了一个事攻科学的高中实班，学生通过特别的考贰径全国招来。36","index":50,"publicationId":"a7a7ea71-b8fd-46ae-9018-f51b25238381","articleId":"cfd170f837"},{"id":"925845155a","type":"paragraph","text":"蒋南翔和1977年时最初掌管教育制度的其他老资格官员，坚持要德量完整地恢清垂及其他大学在文革前的状况，它主要是仿效藤联的模式的·然而，到了1980年代中期，大学领转为消除藤联高等教育的特点，而开始学弯美国的做法了·清华大学在1952年重组时一直被定为工科院校，现在又一次成为一所综合性大学（雕然它最强的系仍在31刘舒立等（1987，156）32受防者77。","index":51,"publicationId":"a7a7ea71-b8fd-46ae-9018-f51b25238381","articleId":"cfd170f837"},{"id":"a12f8d8f31","type":"paragraph","text":"33《新清华》（1980年10月14日，第2版）。","index":52,"publicationId":"a7a7ea71-b8fd-46ae-9018-f51b25238381","articleId":"cfd170f837"},{"id":"c7bd275894","type":"paragraph","text":"34《新清华》（1980年10月14日，第6版）。35《清校友通部》（No.12；1985年10月，147）。36周红军（2000，2）。工程领域），教学被重新安排成算泛的学科授，强调通教育和基硬理课程，不再著重际培副了。","index":53,"publicationId":"a7a7ea71-b8fd-46ae-9018-f51b25238381","articleId":"cfd170f837"},{"id":"4d13541423","type":"paragraph","text":"1980年代中期，依照中央政府市场改革及典国际接轨的定向，清华开游了法学院和经济管理学院·经济管理学院由清华的老校友、后来播任了国务院总理的朱基所创游，指募了中国经济的私有化·清华经济管理学院是中国痘摩院中的第一所，它成了清华大学裹最大也最受藏迎的学院·它仿照的是美国顶尖的商学院，也信奉些商学院盛行的经济原理及商业、管理理输·今天，它提供了工商管理硕士的学位，亚奥哈佛大学商学院及麻省理工学院斯隆管理学院合作，游学费高昂的工商管理培副班填目·2000年，中国和国外的主要政府官员、学界名流及商业行官受邀加人了一个新创游的间董事会·清华大学经湾管理学院的间董事会裹的外国额要，包括有因特、高盛、日座、通用、纳斯蓬克、委肯锡、英国石油公司、淡马锡、摩根·斯坦利、美林、基亚、花旗银行、卡莱尔（凯雷）投资集团和黑石公司的顶唇行官。37朱露基播任了董事会的名誉主席，而主席即是美国沃尔瑞联店总裁及首席行官小斯科特（H.LeeScott）。沃尔在2004年向清华经管学院捐助一百万美元，资助它开游清华大学中国零售研究中心。把头脑放回身体之上","index":54,"publicationId":"a7a7ea71-b8fd-46ae-9018-f51b25238381","articleId":"cfd170f837"},{"id":"0fde38faad","type":"paragraph","text":"伴障著新时代的曙光及对文革的批判，新的中共领否定了黛是期以来抑制文化资本值、打知精英社会地位的做法·作为新措施的一部分，黛发起了一场建勤，来修补它典知分子之间那破碎的徐·在黛中央委员会1981年对黛的磨史所作的一填决中，第一次有系统地批判了毛东；新领属地部价了黛以前对知分子的熊度。决宣饰，「要坚决挤除长期间存在而在r文化大革命】期间登峰造梅的37有清华大学经济管理学院的信息，见http://www.sem.tsinghua.cdu.cn·也见","index":55,"publicationId":"a7a7ea71-b8fd-46ae-9018-f51b25238381","articleId":"cfd170f837"},{"id":"1412974e08","type":"paragraph","text":"Chandler（2005）。38「沃南捐赠100禹美元以建立清华大学的中国零售研究中心：2004年1","index":56,"publicationId":"a7a7ea71-b8fd-46ae-9018-f51b25238381","articleId":"cfd170f837"},{"id":"efd1e7732b","type":"paragraph","text":"月2日：http://wwwwal-martchina.com/english/ news/20041102.htm那种顿祝教育科学文化和岐视知分子的完全蜡的截念，努力提高教育科学文化在现代化建设中的地位和作用，明确肯定知分子同工人、晨民一梯是社会主义事业的依靠力量，没有文化和知分子是不可能建设社会主的·39","index":57,"publicationId":"a7a7ea71-b8fd-46ae-9018-f51b25238381","articleId":"cfd170f837"},{"id":"c8a34de9d9","type":"paragraph","text":"黛的发言人在解释黛去对知附级的敲祝行为之时，作了道款，但也梅力地强，社会主义将最签提升知分子的作用·科墨家胡平承了明表莲中共对知分子新政策的痘一任务，他提出，去偏了它的真正的社会主使命·「在社会主社会，比起题史上的任何时候，应更需要知，知分子应更受尊重」，他在一篇魔为流傅的1981年的文章中高道·他解释道，封建社会少使用惠门的知，资本家只珍视那些给他们带来利润的知分子及其知，而社会主义将充分发挥知分子及其事门知的作用·不幸的是，在去，中共行了一徐不正确的对待知分子的路线·这不是由于社会主义的性置所致，而是由于黛是径震村根援地满现出来的，那裹的展民——径事小规模的生产，少使用科学——浸泡在无知和迷信之中·而在主要徒事革命事之时，不熟悉现代科学的轮部，没有机会提高他们的文化水平，胡平解释，结果，在1949年后计多年裹，知分子被迫害、被限制亚被囊置一，知遭邮视，且外行领内行]。幸建的是，胡平，1978年以来，「通遍改革政治及经济管理制度、行一像合理正醒的知分子政策，下功夫纠正了过去的蜡·","index":58,"publicationId":"a7a7ea71-b8fd-46ae-9018-f51b25238381","articleId":"cfd170f837"},{"id":"709ec23126","type":"paragraph","text":"清华新的行政管理当局非常心1949年以前培赛出来的高级教授，且幕求为它去的超失做出补正·作为尊重知、尊重人材、抛去偏见的壁措的一部分，1980年代初，大学重新挖掘它那令人请然起敬的革命前的遗产·校磨纪念册、善籍以及一份新的校友雅志的文章向民国时代的著名教授表示敬意，亚颂那个时代的知及社会傅统·在这种蕾的氛中，1966年被红衡兵拉倒的清华大学的老校门，又得以重建·新裂的老校门，取代了1967年在其址上由并商山派暨立的一尊毛东的塑像。39中共第十一次中央委员会（1981，37）。40Hu（胡平）（1981）。","index":59,"publicationId":"a7a7ea71-b8fd-46ae-9018-f51b25238381","articleId":"cfd170f837"},{"id":"a94d0c0b2c","type":"paragraph","text":"中国的知附级满意于现状——经十年的折腾-—腐力学勤与体力劳勤之间的当你，按社会地位及经济报借来，现在都正在得到重新建立·在毛东时代，常技循工人比多大学老师的工资高之时，知分子抱忽证「腾体倒摄（身体被放在头之上）」。现在，自然的秩序得以恢，头又被放回到身体之上·按社会地位和经湾收人的分配来看，教育成就更怡当地得到韶可·蒋南翔在其作为高等教育部部长的新职位上，坚持，去对待知分子的得被纠正·「落实知分子政策··....一是政治信任，二是经济保障，三是生活、工作保件，他在1979年宣布：「常前突出的固题是，知分子的经济待遇比同等年龄的工人低·这种不正常现象被纠正，且在随后的年裹，你被果地倒过来了。清华大学的工资得到调整，目的在于给那些较高级别的人以足狗的报价，特别是那些径文革始前就没有涨工资的中年教师·专业职稍制度得以恢，近三千名教师得到了音升，在工资及福利上得相应的增加·除了正规的工资，清华大学及清华附中都能挣得额外的收入，特别是在开始收学费之后，这笔被用来支付教师相堂厚的摸金。","index":60,"publicationId":"a7a7ea71-b8fd-46ae-9018-f51b25238381","articleId":"cfd170f837"},{"id":"6a06ccf5f6","type":"paragraph","text":"工宣陈被起出大学后不久，清华轮部和教授就能收回他们原先的公寓，在文革中强估了他们生活区的工人家庭搬走了·在随后的十年裹，大学为其教职工建了新的公寓·最初，然新公寓是按事业级别建造和分配的，但没有刻意去创建各自清一色的住宅匾·事实上，1980年代，常清华大学推平了附近一个村庄，建设学校住宅时，它为村民提供了位于大学新建的家属院内的公寓模，来做为补。然而，到了新世纪之交，一个新的赠级等级制度已经牢固地建立，社会陷磨混雅居住似乎不再宜·1990年代末期，常大学吞供了就在校园南都的蓝旗管时，它拒了村民提出的原地安置居住的要求·那些拒搬翻的人家，被强力走·取代了村驻的豪华公寓盟成的新居住愿，喜门为清华及附近北大的高级别的教授、研究员和行政轮部保留。","index":61,"publicationId":"a7a7ea71-b8fd-46ae-9018-f51b25238381","articleId":"cfd170f837"},{"id":"512b5203b6","type":"paragraph","text":"41《蒋南翔文集》（1998，957）。42《新清华》（1980年10月14日，第2版）","index":62,"publicationId":"a7a7ea71-b8fd-46ae-9018-f51b25238381","articleId":"cfd170f837"}],"page":{"id":"b44c059dcf","publicationId":"a7a7ea71-b8fd-46ae-9018-f51b25238381","articleId":"cfd170f837","start":237,"end":255}}}},"__N_SSG":true}