{"pageProps":{"article":{"id":"d0fbb01b89","title":"紧紧地掌握党的总路线","origin":"","is_range_date":false,"dates":[{"id":"deda781896","index":0,"year":1948,"month":4,"day":1,"articleId":"d0fbb01b89"}],"tags":[{"id":"994fc035d4","name":"工业战线","type":"主题/事件"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"dd2b275f6c","name":"毛泽东","type":"人物"},{"id":"e759231f2d","name":"农业战线","type":"主题/事件"}],"aliases":[],"publications":[{"id":"d2774331-e67d-4543-9c43-0a87b05d0e7b","name":"毛泽东著作选读（乙种本）（中国青年出版社1964年版）","internal":false,"official":true,"type":"pdf","author":"毛泽东，中国青年出版社1964年版","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/d2774331-e67d-4543-9c43-0a87b05d0e7b.pdf"}],"authors":[{"id":"261e5467ec","name":"毛泽东"}]},"publication_details":{"d2774331-e67d-4543-9c43-0a87b05d0e7b":{"comments":[],"contents":[{"id":"e6358a5ea3","type":"paragraph","text":"紧紧地掌握觉的总路线","index":0,"publicationId":"d2774331-e67d-4543-9c43-0a87b05d0e7b","articleId":"d0fbb01b89"},{"id":"6845a5a0ad","type":"paragraph","text":"（一九四几年四月一日","index":1,"publicationId":"d2774331-e67d-4543-9c43-0a87b05d0e7b","articleId":"d0fbb01b89"},{"id":"d15ed895ff","type":"paragraph","text":"全国的形势，是同志何所关心的。自从去年党的全国土地会2决定朵取新的方针，展开土地改革工作和整党工作以后，差不多在一切解放区都台开了有关整党和土地改革的大的干部会，批判了存在于党内的右倾思想，揭发了党内在某种程度上存在着的成份不越或者作凤不越的严重现象。而在以后，在许多地区，父朵取适当的步骤，新正了或者正在判正着“左”的偏向。这样，就使我党在全国的工作，在新的政治形势和政治任务之下，走上了健全发展的道。差不多一切人民解放重的部队，在最近几个月内，都利用了战争的空院，实行了大规模的整副。这种整郡，是完全有颁导地和有秩序地朵用民主方法进行的。由此，激发了广大的指撞具和战斗夏群众的革命热情，明确地认了战争的目的，活除了存在于重队中的若千不正确的思想上的倾向和不良现象，教育了干部和战士，极大地提高了战斗力。这种民主的群众性的新式的整重运动，今后必须继覆进行。你例可以活楚地看见，我他所实行的具有靠大历史意义的整党、整重和土地改革工作，我何的敌人国民党是一样也不能实行的。在我方面，是如此认道地剂正自己的缺点，把我们的全党全重团结得差不多像一个人一样，使全党全重和人民群众密切地结合起来，有效地执行着我党中央所规定的一切政策和策略，胜利地进行着人民的解放战争。在我何的敌人方面，则一切相反。他何是那样腐化，那样充满日签增多的无法解决的内部争吵，那样被人民睡而陷于完全的孤立，打了那样多的败仗，因此他何就必不可免地走向灭亡。这就是中国革命和反革命的互相对比的全部形势。","index":2,"publicationId":"d2774331-e67d-4543-9c43-0a87b05d0e7b","articleId":"d0fbb01b89"},{"id":"4c622595a2","type":"paragraph","text":"在这种形势下面，全党同志必须紧紧地掌握党的总路线，这就是新民主主义革命的路。新民主主义的革命，不是任何别的革命，它只能是和必须是无产阶额镇导的，人民大众的，反对帝国主义、封建主义和官概蓄本主义的革命。这就是，这个革命不能由任何别的阶极和任何别的政党充当镇导者，只能和必须由无产阶额和中国共产党充当镇导者。这就是，由参加这个革命的人们所粗成的统一战是十分广大的，这里包括了工人、农民、独立劳动者、自由职业者3、知分子、民族瓷产阶以及从地主阶毅分裂出来的一部分开明轴士，这就是我例所证的人民大众。由这个人民大众所建立的国家和政府，就是中华人民共和国和无产阶额鸽导的各民主阶极联盟的民主联合政府。这个革命所要推翻的敌人，只是和必须是帝国主义、封建主义和管像餐本主义。这些敌人的集中表现，就是蒋介石国民党的反动治。","index":3,"publicationId":"d2774331-e67d-4543-9c43-0a87b05d0e7b","articleId":"d0fbb01b89"},{"id":"5af513cc1f","type":"paragraph","text":"封建主义是帝国主义和官像育本主义的同盟者及其统治的基础。因此，土地制度的改革，是中国新民主主义革命的主要内容。土地改革的总路线，是依靠贫农，团结中农，有步地、有分别地治灭封建刺削制度，发展农业生产。土地改革所依靠的基本力量，只能和必须是贫农。这个查农阶层，和属农在一起，占了中国农村人口的百分之七十左右。土地改革的主要的和道接的任务，就是满足食属农群众的要求。土地改革必须团黏中农，贫属农必须和占农村人口首分之二十左右的中农粘成巩固的就一战我。不这样做，贫展农就会陷于孤立，土地改革就会失败。土地改革的一个任务，是满足某些中农的要求。必须容许一部分中农保有比较一般贫农所得土地的平均水平为高的土地量。我何赞助农民平分士地的要求，是为了便于爱动广大的农民群众迅速地滑灭封建地主阶的土地所有制度，并非提倡对的平均主义。要是提倡慈对的平均主义，那就是蜡融的。现在农村中流行的一种破环工商业、在分配土地间题上主张对平均主义的思想，它的性质是反动的、落后的、倒退的。我们必须批判这种思想。土地改革的对象，只是和必须是地主阶毅和旧式富农的封建制削制度，不能侵犯民族登产阶额，也不要侵犯地主富农所率营的工商业，特别注意不要侵犯没有制削或者只有整微别削的中农、独立劳动者、自由职业者和新式富农5。土地改革的目的是消灭封建制削制度，即消灭封建地主之为阶，而不是滑灭地主个人。因此，对地主必须分给和农民同样的土地财产，拜使他何学会劳动生产，参加国民经济生活的行列。除了可以和应当惩办那些为广大人民群众所痛恨的查有实据的罪大恶极的反革命分子和恶霸分子以外，必须实行对一切人的竟大政策，禁止任何的乱打乱杀。滑灭封建制削制度应当是有步螺的，即是，有策略的。必须依据环境所可的情况，农民群众的觉语程度和粗冠程度，决定发动斗争的策略，不要企图在一个早上消灭全部的封建刺削制度。土地改革的总的打击面，根据中国农村封建刺削制度的实际情况，一般地不能超过农村户数百分之八左右，人数百分之十左右。而在老的和牛老的解放区内，此填数自还要减少。离开实际情况，错地扩大打击面，是危险的。在新区，还必须分地区，分阶段。分地区，是证应当集中力量在那些可以巩固地占鸽的区域进行适当的合乎当地群众要求的土地改革工作；而在那些暂时尚难巩固地占旗的区域，助不要忙于进行土地改革，而只做一些可以做的按照当前情况有利于群众的工作，以待情况的变化。分阶段，是在人民解放重励才占镇的区域，应当提出和实行中立富农和中立中小地主的策略，将打击面缩小到只滑灭国民党的反动武装和打击豪种恶霸分子。应当集中一切力量去完成这个任务，作为新区工作的第一个阶段。然后，依据群众的觉悟程度和粗程度被提高了的情况，逐步地发展到消灭全部封建制度的阶段。在新区，分浮财6和分土地，均必殖在环境此较安定和大多数群众充分发动之后，否即就是冒险的，靠不住的，有害无签的。在新区，必须充分地利用抗日时期的经。所有分别地消灭封建制度，就是，必须分别地主和富农，分别地主的大中小，分别地主富农中的恶霸分子和非恶霸分子，在平分土地、滑灭封建制度的大原即下面，不是一律地而是有所分别地决定和实行船予这些不同情况的人何以不同的待遇。在我们这样做了的时候，人们就会威觉到，我们的工作是完全合乎情理的。发展农业生产，是土地改革的直接目的。只有消灭封建制度，才能取得发展农业生产的条件。在任何地区，一经滑灭了封建制度，完成了土地改革任务，党和民主政府就必须立即提出恢复和发展农业生产的任务，将农村中的一切可能的力量要移到恢复和发展农业生产的方面去，粗合作互助，改良农业技术，提倡选种，兴办水利，务使增产成为可能农村党的精力的最大部分，必须放在恢复和发展农业生产和市上的工业生产上面。为了迅速地恢复和发展农业生产和市镇上的工业生产，在消灭封建制度的斗等中，必须注意尽一切努力最大限度地保存一切可用的生产登料和生活瓷料，朵取办法坚决地反对任何人对于生产脊料和生活餐料的破环和浪费，反对大吃大喝，注意节约。为了发展农业生产，必须劝告农民在自顾原即下逐步地粗为现时经济条件所可的以私有制为基础的各种生产的和消费的合作团体。消灭封建制度，发展农业生产，就给发展工业生产，变农业国为工业国的任务莫定了基础这就是新民主主义革命的最后目的。","index":4,"publicationId":"d2774331-e67d-4543-9c43-0a87b05d0e7b","articleId":"d0fbb01b89"},{"id":"502234ddae","type":"paragraph","text":"同志例知道，我党规定了中国革命的总路和总政策，交规定了客填具体的工作路和各填具体的政策。但是，群多同志往往记住了我党的具体的各别的工作路和政策，忘配了我党的总路和总政策。而如果正忘记了我党的总路和总政策，我倒就将是一个盲目的不完全的不活醒的革命者，在我何执行具体工作路和具体政策的时候，就会迷失方向，就会左右摇摆，就会照融我例的工作。","index":5,"publicationId":"d2774331-e67d-4543-9c43-0a87b05d0e7b","articleId":"d0fbb01b89"},{"id":"b34c5434cd","type":"paragraph","text":"让我再一遍","index":6,"publicationId":"d2774331-e67d-4543-9c43-0a87b05d0e7b","articleId":"d0fbb01b89"},{"id":"585110d02b","type":"paragraph","text":"无产阶极镇导的，人民大众的，反对帝国主义，封建主义和管像餐本主义的革命，这就是中国的新民主主义的革命，这就是中国共产党在当前历更阶段的总路和总政策。","index":7,"publicationId":"d2774331-e67d-4543-9c43-0a87b05d0e7b","articleId":"d0fbb01b89"},{"id":"8ebde64d09","type":"paragraph","text":"依靠贫农，团粘中农，有步骤地、有分别地消灭封建制削制度，发展农业生产，这就是中国共产党在新民主主义的革命时期，在土地改革工作中的总路我和总政策。","index":8,"publicationId":"d2774331-e67d-4543-9c43-0a87b05d0e7b","articleId":"d0fbb01b89"},{"id":"253c6c931c","type":"paragraph","text":"注释[1]这是《在晋鞍干部会上的讲话》的第五部分。这个讲的全文载《毛浮东选集》第四卷。+[2]中国共产党全国土地会，一九四七年九月举行子河北省平山县西坡村。这个会额在九月十三日通过的《中国土地法大辆》，于同年十月十日由中共中央公布。土地法大锅规定：“除封建性及牛封建性制削的土地制度，实行耕者有其田的土地制度”；“乡村中一切地主的土地及公地，由乡村农会接收，速同乡村中其他一切土地，按乡村全部人口，不分男女老幼，统一不均分配”；“乡村农会接收地主的性素、农具、房屋、粮食及其他财产，并征收富农的上迹财产的多余部分，分给缺乏这些财产的农民及其他食民，并分输地主同样的一份”。[3]一九五〇年中央人民政府公布的《关于划分农村阶级成份的决定》中规定：“一切依靠独立营业为生，但不刺削他人的医生、教师、律师、新开起者、著作家、艺术家等，称为自由职业者。这种自由职业者为了执行自己的业务，有时属用助手或展工助理家务劳动，有这种座工行为的人，不算人刺削客范菌之内。这些人如不进行独立营业而受雇于国家的或私人的机关中服务，则称为职具。”*4]超对的平均主义，指主张平分一切社会财富的一种小餐产阶毅思想。在土地改革中，抱有这种思想的人，要求超出平分封建的土地财产的范困，不分工商业者的财产和农民中较富裕阶层的土地财产。这样做的精果，必然会打击工商业者和农民发展生产的积极性，使已经发展了的和正在发展的工业、农业和商业遭到破坏。这是遵反社会历史发展规律、阻碍社会生产力的发展的，因而，这种想法和做法是反动的、落后的、倒退的。*[5]在建立了人民民主政权的地区，经过了减租减息或土地改革，但是还没有实行农业合作化的情况下，有极少数的农民进行虚工刺削，发展成为富农，这种富农叫新式富农。当时党的政策是允许新式富农存在的。全国实境农业合作化以后，富农经济被滑灭。[6]“浮财”，指粮食、金缓、衣服、什物等动产。[7]中国土地改革中的富农间题，是在中国具体的历史经济条件下形成的一个特殊周题。中国的富农，一般具有很重的封建和牛封建刺削的性质，而这种富农经济在全国农业经济中文不占重要地位，这两点都不同于计多资本主义国家中的富农。在中国的反对地主阶极封建刻削的斗争中，广大的贫属农要求同时魔除富农的封建和牛封建别削。在解放战争时期，中国共产党朵敢了征收富农多余的土地和财产分给农民的政策，从而满足了广大贫属农的要求，保证了人民解放战争的胜利。随着战争的胜利发展，在一九四八年二月，中共中央规定在新解放区实行土地改革的新政策，即将新区土地改革分为两个阶段，在第一阶段，中立富农，专门打击地主，首先是打击大地主；第二阶段，在平分地主土地的时候，也分配富农出租和多余的土地，但是对待富农和对待地主仍然有所区别（见《毛东选集》第四卷所载《新解放区土地故革要点》一文）。在中华人民共和国成立以后，中央人民政府在一九五（）年六月发布土地改革法，规定在土地改革中对富农只征收其出租的土地的一部或全部，对富农的其他土地和财产则子以保护。在以后的社会主义革命阶段，随着农业合作化运动的深人和农村粹济的发展，富农经济就不再存在了。","index":9,"publicationId":"d2774331-e67d-4543-9c43-0a87b05d0e7b","articleId":"d0fbb01b89"}],"page":{"id":"7a8de253fa","publicationId":"d2774331-e67d-4543-9c43-0a87b05d0e7b","articleId":"d0fbb01b89","start":164,"end":172}}}},"__N_SSG":true}