{"pageProps":{"article":{"id":"d3ab7858bb","title":"评西北大捷兼论解放军的新式整军运动","origin":"","is_range_date":false,"dates":[{"id":"dc9d5a96de","index":0,"year":1948,"month":3,"day":7,"articleId":"d3ab7858bb"}],"tags":[{"id":"2d13338754","name":"指示","type":"文稿类型"},{"id":"9bc2c334c7","name":"批示","type":"文稿类型"},{"id":"ae0a6697a5","name":"彭德怀","type":"人物"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"dd2b275f6c","name":"毛泽东","type":"人物"},{"id":"e23dcf99fa","name":"发言","type":"文稿类型"}],"aliases":[],"publications":[{"id":"866fb14d-fa18-4d5d-9bdd-92c3abce6c2a","name":"毛泽东选集第四卷（人民出版社1991年版）","internal":true,"official":true,"type":"pdf","author":"","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/866fb14d-fa18-4d5d-9bdd-92c3abce6c2a.pdf"},{"id":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","name":"毛泽东选集（一卷本）","internal":true,"official":true,"type":"pdf","author":"毛泽东，人民出版社1968年版","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b.pdf"},{"id":"maoquanji24","name":"毛泽东全集第24卷","internal":false,"official":false,"type":"pdf","author":"张迪杰","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives8/main/mao-quanji/maoquanji24.pdf"},{"id":"maoxuan-jinghuo","name":"毛泽东选集1-7（静火版）","internal":false,"official":false,"type":"pdf","author":"静火","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives9/main/books/maoxuan-jinghuo.pdf"},{"id":"xuanji4","name":"毛泽东选集第四卷（1967）","internal":false,"official":true,"type":"pdf","author":"毛泽东","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives9/main/books/毛泽东选集(1967)4.pdf"}],"authors":[{"id":"261e5467ec","name":"毛泽东"}]},"publication_details":{"866fb14d-fa18-4d5d-9bdd-92c3abce6c2a":{"comments":[],"contents":[{"id":"c99db23502","type":"paragraph","text":"评西北大捷兼论解放军的","index":0,"publicationId":"866fb14d-fa18-4d5d-9bdd-92c3abce6c2a","articleId":"d3ab7858bb"},{"id":"4f977c8453","type":"paragraph","text":"新式整军运动","index":1,"publicationId":"866fb14d-fa18-4d5d-9bdd-92c3abce6c2a","articleId":"d3ab7858bb"},{"id":"c28a15373c","type":"paragraph","text":"一九四八年三月七日）人民解放军总部发言人评西北人民解故军最近一次大捷称，这次胜利改变了西北的形势，并将影响中原的形势。这次胜利，证明人民解放军用诉苦和三查方法进行了新式整军运动，将使自己无敌于天下。发育人说：这次西北人民解放军突然包围宣川敌军一个旅，胡宗南令其二十九军军长刘纸，率领两个整编师的四个旅，即整编二十七师之三十一旅、四子七旅，整编九干师之五","index":2,"publicationId":"866fb14d-fa18-4d5d-9bdd-92c3abce6c2a","articleId":"d3ab7858bb"},{"id":"abd3efaf00","type":"paragraph","text":"这是毛泽东为中国人民解放军总部发吉人起章的源论。这时西北战场国民党军的进攻已被粉碎，人民解放军已经转入进攻，这箱评论分析了西北战场的形势，也把要地介绍了全国其他战场的概况。这篇评论的更重要方面，是在着重地说明了用“诉苦和“三套”方法进行的新式整军运动的伟大意义，这个新式整军运动是人民解故车或治工作和民主运动的一个重要发展，是当时全解款区烈烈的土地改革运动和整党定动在军队中的反映。这个运动大大提高了全军宜兵的政治觉悟、纪律性和战斗力，同时也极其有效地加速了把大批被停国民党军队士兵改造为解放军战士的过程，对于人民解放军的巩额扩大和作战胜利起了重大的作用。关于这个新式整军运动的盒义，参看本卷《军队内部的民主运动》.《在晋缓于部会议上的讲话》.《中共中央关于九月会议的通知》等文。十三旅、六十一旅共约二万四千余人，由洛川、宜君一线向宣川驰援，手二十八日到达置川西南地区。西北人民解放军发起纤火战，经过二十九日至三月一日三十小时的战斗，即将该部援军全部齐灭，无一漏网。计生停一万八千余人，疑伤五千余人，刘本人和九干师师长严明等人，亦被击见。接若子三日攻克宜川，又歼守敌整编七十六师的二十四旅五千余人。此役共外敌一个军部、两个师部、五个旅，共三万人。在西北战场上，这是第一个大胜仗。发言人分析西北战场的形势说：胡宗南直接指挥的所请“中央军”二十八个旅中，有八个旅属于三个主力师，即整续第一师、整编三十六师和整编九干师，其中整编第一师之第一旅，前年九月在臂南浮山被我开灭一次，其一六七旅主力，去年五月在陕北婚形镇被我弃灭一次，整编三十六师之一二三旅、一六五旅，于去年八月在度北来脂沙家店被我轩灾一次这次整编九十师又被全轩，剩下的胡军主力，就只有整编第一师的七十八旅和整编三十六师的二十八旅，还没有受到过牙求。因此，整个胡察精军队，可以说已经没有什么精镜骨干了。经过此次宜川轩灭战，胡宗南过去直接指挥的正规兵力二十八个旅，现在只剩下二十三个旅，这二十三个旅分布在下列地区：普南临汾一个旅，已成死棋，陕豫边境和落阳，关线有九个旅，对付我陈、谢野战军：陕南有一个旅，任汉中一带守备。此外，分布在通关到宝鸡、咸阳到延要“了“学形交通线上的有十二个旅。其中三个是“后调旅”1，全系新兵；被我军全齐新近补充起来的有两个旅：曾被我军给以并灾性打击的有两个旅，受我军打击较少的五个旅。可以想见，这些部队不值很弱，而直极大部分分任守备。胡军以外还有邓宝册两个旅防守桶林，宁夏马鸿道和青海马步芳的九个旅分布在三边和陇东。以上胡、邓、马各部，全部正规军包括过去被卉一次至两次但又补充起来的部队在内，目前总共三十四个旅。以上是就西北敌军态势而言。再说所谓“丁”字形交通线上受我军打击较少的五个旅，其中两个旅困守延安，三个旅在大关中，其他多数是新补充的部队，少数是受过好灭性打击的部队。这就是说，整个大关中特别是甘肃方面，故军异常空镜，无法阻止人民解放军的攻势。这种形势，势必牵动蒋军在南线的一部分部署，首先是牵动其豫改边境对付我陈、谢野战军的部署。我西北人民解放军在此次向南进攻中，旗开得胜，声威大震，改变了西北敌我对比的形势，今后将比过去更有效力地局南线客战场的人民解放军配合作战。发言人说：我刘邓、陈菜、陈谢三路野战大军，从去年夏秋起演河南进，纵横驰聘于江准河汉之间，歼灭大量敌人，调动和吸引蒋军南线全部兵力一百六十多个旅中约九十个旅左右于自已的周围，道使蒋军处子被动地位，起了决定性的战作用，获得全国人民的称赞2。我东北野战军在冬季攻势中，冒零下三十度的严寒，开灭大部散人，送克名城，威震全国3我普察货、山东、苏北和普黄售豫各路野战军，都在去年英勇作战大量弃敌（心之后，完成了冬季整训，不日文将展开春季政势作战（6。总观全局，说明了一个真理，就是只要坚决反对保守主义，反对惧怕敌人，反对惧怕困难，依照党中央的战略总方针及其十大军事原则的指示（O，我们就能展开进攻，大量开灭敌人，打得蒋介石汇帮，或者只有暂时招架之功，并无还手之力；或者连招架都没有，只有被我一个一个地开灭干净。发言人着重指出，西北野战军的战斗力，比之去年是空前地提高了7。西北野战军在去年作战中，还只能一次最多轩灾敌人两个旅，此次宜川战被，则已能一次开灭敌人五个旅此次胜利如此显著，原因其多，前线领导同志们的坚决的、更活的指挥，后方领导同志们和广大人民的努力协助，以及敌军比较孤立，地形有利于我等项，都是应当指出的。但是最值得注意的，是在冬季两个多月中用诉苦和三查方法进行了新式的整军运动。由于诉苦（诉旧社会和反动派所给子劳动人民之苦）和三在（在阶级、查工作、查斗志）运动的正确进行，大大提高了全军指战员为解放被剥削的劳动大众，为全国的土地改革，为消灾人民公教得介石汇帮而战的觉情性，同时就大大加强了全体指战员在共产党领导之下的坚强的团结。在这个基础上，部队的纯洁性提高了，纪律整顿了，群众性的练兵运动开展了，完全有领导地有秩序地在部队中进行的政治、经济、军事三方面的民主发扬了。这样就使部队方众一心，大家想办法，大家出力量，不怕栖性，克服物质条件的困难，群威群胆，英勇杀敌。这样的军队，将是无敌于天下的。发言人说：这种新式的整军运动，不但在西北方面实行了，在全国人民解放军中都已实行，或者正在实行着。这种整军运动，是在作战的间蒙中进行的，并不坊碍作战。这种整军运动，同我党正确地进行着的整党运动、土地改革运动相结合，同我党缩小打击面，只反对帝国主义、封建主义和官像资本主义，严禁乱打乱系（杀人意少意好），坚决团结全国百分之九十以上人民大众的正确方针相结合，同我党实行正确的城市政策，坚决地保护和发展民族工商业的方针相结合，这样就必然会便人民解放军的威力无敌于天下。任凭蒋介石菲帮及其生子美国帝国丰义在中国人民民主革命的伟大斗争面前如何折命挣扎，胜利总是属于我们的","index":3,"publicationId":"866fb14d-fa18-4d5d-9bdd-92c3abce6c2a","articleId":"d3ab7858bb"},{"id":"12fbe8e1ec","type":"paragraph","text":"注释一个军，一九四七年八月下旬经督南强黄河，挺进豫西，建立了豫陕鄂，陕南等根据览。至一九四八年三月底，转中原的三路大军共异敌二十余万人，胜利（3）东北野战军司令员兼政治委员林惠、剧致治委员罗荣植指挥野战军主力，于一九四七年十二月十五日至一九四八年三月十五日，在四平街至大石桥的中长路裕线和山海关至沈阳的北宁路沿线，发动了空前规模的冬李攻势，连续作战九十天，开灭国民党军十五万六千余人（其中普日守敌一个师起义），攻克改军坚固设防的战略要点四平衡和其他点市共十八座及重镇多处。曹林守敌弃城逃往长卷。，这样，使散军在东北的占领区，缩小到只占东北面积的百分之二左右，东北数军占器的长春、沈阳.锦州等城市陷于孤立。[4）晋察万军区司令员荣端所领导的晋察其野战军三个织队和军区部队，于一九四七年九月初至十一月中旬，先后举行了大清河北、清风店和石家庄等故役，共歼敌四万六千余人，使音素翼和音驾鲁原两解放区连成一片。华东野战军所属四个级队和地方武装在一九四七年九月至十二月间，在内线兵团司令员许世友、华东野战军副政治委员慧内线兵团政治委员评晨林等指挥下，进行了胶东战妆，开敌大万三平余人，收复了十条座县域.改变了整个山系战场的局面。在苏北，华东野战军一部，在一九四七年八月至十二月间先后进行了基（城）东（台）、李（送）拼（茶）、盐（城）南等战役，共开敬两万四千余人，收复了苏北广大地区，督真间，先后进行了察南绥东战役，临份战役，共死敌四万三千余人，收复了广大地区。中原野戒军，中原军区和华东野战革各一部，在三月八日至六月三日，先后发起了中原防御体系，发展和乳固了中原解放区。华东野战军的山东兵菌于三月十一日镇外，全部解放。苏北兵团在三月间胜利地进行了益林战妆，好敌七千余人。（西安以西径滑两河之间地区）、陇东战投，挺进泾水酒水问的广大地区，截高西兰","index":4,"publicationId":"866fb14d-fa18-4d5d-9bdd-92c3abce6c2a","articleId":"d3ab7858bb"}],"page":{"id":"e8e9ee0963","publicationId":"866fb14d-fa18-4d5d-9bdd-92c3abce6c2a","articleId":"d3ab7858bb","start":180,"end":185}},"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b":{"comments":[],"contents":[{"id":"0ec6918e62","type":"paragraph","text":"发言人说：我刘邓、陈菜，陈谢三路野战大军，从去年夏秋武藏河南进，纵横驰要于江准河汉之间，并灭大量故人，调动政引落军南线全部兵力一百六十多个旅中药九十个旅左右自己的周围，追使落军处于被动地位，起了决定性的战略作用，获得全国人民的称资。我东北野战军在冬季攻势中，下三十度的严寒，开灭大部敌人，选克名城，威全国（2].设察囊、山东、苏北和置真鲁豫各路野战军，都在去年英勇战大量开敌（3之后，完成了冬季整训，不日文将展开春季政势作战（42。总观全局，说明了一个真理，就是只要坚决反对保守主义，反对俱怕敌人，反对惧怕困难，依照党中央的战略总方针及其十大年事原则的指示（5]，我们就能展开进攻，大量开灭数人，打得落介石服帮，或者只有暂时招架之功，并无还","index":11,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"d3ab7858bb"},{"id":"0f798b3ddc","type":"paragraph","text":"发言人说：这种新式的整军运动，不但在西北方面实行了，在全国人民解放军中都已行，或者正在实行着。这种整军运动，是在作战的间隙中进行的，并不妨碍作战。这种整军运动，同我党正确地进行着的整觉运动、土地改革运动相结含，同我党缩小打击面，只反对帝国主义、封建主义和食概资本主义，严禁乱打乱杀（杀人意少愈好），坚决团结全国百分之九十以上人民大众的正确方针相结合，同我党实行正确的城必然会使人民解放军的威力无敌于天下，任凭蒋介石睡帮及其主子美国帝国主义在中国人民民主革金的伟大斗争面前如何挤命挣孔，胜利总是属于我们的。","index":13,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"d3ab7858bb"},{"id":"1f38097456","type":"paragraph","text":"豫区由陈废、谢富治等同志领导的太岳兵团两个纵队和一个军，于一九四七年八号","index":16,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"d3ab7858bb"},{"id":"2060148cc3","type":"paragraph","text":"这是毛泽东同志为中国人民解放军总部发言人起革的评论。这时西北","index":5,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"d3ab7858bb"},{"id":"2c483a4468","type":"paragraph","text":"人民解放军总部发言人评西北人民解放军最近一次大提称：这次胜利改变了西北的形势，并将影响中原的形势。这次胜利，证明人民解放军用诉苦和三查方法进行了新式整军运动，将使自己无敌于天下。","index":3,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"d3ab7858bb"},{"id":"2f45da43de","type":"paragraph","text":"发言人着重指出：西北野战军的战斗力，比之去年是空前地提高了（6]。西北野战军在去年作战中，还只能一次最多死灭敌人两个旅，此次党川甚役，则已能一次好火敌人五个旅。此次胜利如此显考，原因甚多，前线领导同志们的坚决的、灵活的指挥，后方领导同志们和产大人民的努力协助，以及教军比较孤立，地形有利于我等喷，都是应当指出的。但是最值得注意的，是在冬季两个多月中用诉普和三套方法进行了新式的整军运动。由于诉苦（诉旧社会和反动派所给予劳动人民之苦）和三套（查阶级、查工作、查斗志）运动的正确进行，大大提高了全军指战员为解放破熟削的劳动大众，为全国的士地改革，为消灭人民公敌蒋介石能帮前战的觉悟性，同时就大大加强了全体指战员在共产党领导之下的坚强的团结。在这个基础上，部队的纯洁性提了，纪律整顿了，群众性的练兵运动开展了，完全有领导地有秩序地在部队中进行的政治、经济、军事三方面的民主发扬了这样就便部队万众一心，大家想办法，大家出力量，不怕牧，克服物质条件的困难，群威群胆，英勇系敌。这样的军队，将是无敌于天下的。","index":12,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"d3ab7858bb"},{"id":"31fd686f40","type":"paragraph","text":"（一九四八年三月七日）","index":2,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"d3ab7858bb"},{"id":"3226e21d00","type":"paragraph","text":"[6】彭德怀、贺龙，习仲勤等间元所领导的西北野战军，在九四七年夏，参加陕北作战的主力部队，为两个纵队又两个旅，共二万五了余人。到一九四八年春，参加欧北作战的：力部队增期成为个纵队，七万五千余人。经过一年作战的锻炼和一九四七年冬进行的新式车运动以后，广大官兵的政治觉情和部队的战斗力，也空前提高。这样，就为，九的八年三月西北野战军的转入外线作战创造了必要的条件。继宜川大捷之层，西北野战军于四月十二月发动西府（西安以西泾滑两河之间地区.）、陇东战役，挺进泾水渭水间的广大地区，藏断西兰公路，并且在四月二十二收复延安。","index":21,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"d3ab7858bb"},{"id":"6427e3182f","type":"paragraph","text":"新式整军运动","index":1,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"d3ab7858bb"},{"id":"6a77641ac2","type":"paragraph","text":"注释","index":14,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"d3ab7858bb"},{"id":"702fc0d863","type":"paragraph","text":"月由南强渡黄河，挺进西，凭后开敌四方余人，建立了奖鄂，陕南等根据地，完全孤立了敌人西重镇洛阳，并威通关。","index":17,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"d3ab7858bb"},{"id":"71b4deae7c","type":"paragraph","text":"起开灭战，经过二十九日至三月一1三十小时的战业，即将该部援军全部卉灭，无一漏例。计生停一万八千余人，疑伤五子余人，刘戴本人和九干师站长严明等人，亦被击见。接着于三日政克宜川，文弃守敌整偏七十六师的二十四旅五子余人。此役共弃敌一个军部、两个师部、五个旅，共三方人。在西北战场上，这是第一个大胜位，","index":8,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"d3ab7858bb"},{"id":"84fdbf4f1f","type":"paragraph","text":"C2]林影、罗荣植等同志所领导的东北野战军十个纵队文十二个独立师，子一九四七年十二月十五日至一九四八年三月十五日，在四平街至大石桥的中长财沿线和山海关至沈阳的北宁路设线，发动了空前规模的冬季攻势，连续作越九十天，开灭敌人十五万六千余人，攻克敌人坚面设防的战略要点四平街和其他城市十八座。营口守政一个师起义。青林守敌弃城向长春送室。这样，就使敌军在东北的占领区，缩小到只点东北面积的百分之一，东北数军巢穴长春、沈阳、锦州一线等城市陷于立。","index":18,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"d3ab7858bb"},{"id":"8f3402dc63","type":"paragraph","text":"发言人说：这次西北人民解放军突然包围宣川故军一个旅，胡宗南令其二十九军军长刘载，率领两个整编师的四个旅，即整编二十七师之三十一旅、四十七旅，整编九干师之五","index":4,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"d3ab7858bb"},{"id":"9804490a52","type":"paragraph","text":"战场敌军的进攻已被粉碎，我军已经转入进政。这篇评论分析了西北战场的形势，也据要地介绍了全国其他战场的概况。这篇评论的更重要方面，是在着重地说明了用“诉苦和“三查”方法进行的新式整军运动的伟大意义。这个新式整年运动是人民解放军政治工作和民主运动的一个重要发展，是当时全解放区援装烈烈的土地改革运动和整党运动在军队中的反映。这个运动大大提高了全军官兵的政治觉据、纪律性和战斗力，同时也极其有效地加速了把大批被国民党军队士兵政造为解放军战士的过程，对于人民解放军的巩固扩大和作战胜利起了重大的作用。关于这个新式整军运动的意义，参看本书《军队内部的民主运动》《在晋线于部会议上的讲话》、《中共中央关于九月会议的通知》等文。","index":6,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"d3ab7858bb"},{"id":"aa2f0642dd","type":"paragraph","text":"【3）楚荣聚等同志所领导的察真野战军五个纵队，于一九四七年九月初至十一月中包，先后举行了大请测以北地区、清风店地区和解放石家庄等战役，我开敌近五万人，便设亮和高得豫两解放区连成一片。华东野战军的山东宾团所三个级队和地方武装在一九四七年九月至十二月间，在许世友、译展标等同志指挥下，进行了胶东战役，歼敌六万三千多人，收复了十余座县城，改变了个山东的局面。在苏北，华东野战军一部，在一九四七年八月至十二月间先后进存了盐城，李堡等战役，共开政两万四千余人，收复了苏北广大地区。徐向前每同志领导的肾真食豫野战军一部，子一九四七年十二月协同西北野战军一部克运城，开政一万三千众人，晋西南政人被我全部肃清，临汾守政陷于孤立。了春季攻势。晋察货野戒军以及置资豫野战军和置绥野成军各一部，在二月至五月间，先后进行了察南、绥东、临汾等战役，共牙敌四方三子余人，收复了户大地区。中原野战军和华东野战年子一部，在三月八日至五月二十九日，先后发起了落阳战役、来河战役，宽遇战社，宛东战役，共弃故五方六千余人，粉碎了融中原防御体系，发展和巩面了中原解放区。华东野战军的山东兵团子三月十一日至五月八月，先后进行了胶济路段战役和滩县战役，其弃数八万四平余人。至此，出东省除济南，青品，临沂，州等少数据点外，全都解放。苏北兵团在三月间胜利地进行了益林战役。","index":19,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"d3ab7858bb"},{"id":"ad51025708","type":"paragraph","text":"C1]刘伯承，邓小平等同志领导的普露鲁豫野战军七个级队，子一九图七年六月三十口起，强渡黄河，向大别山进华，从而揭开了人民解放军战路进攻的序幕。截至-九四八年三月底止，先后共开数中万余入，建立了鄂豫、院西。横相江汉等根据地。陈毅、菜裕等同志领导的华东野战军八个纵队，于一九四七年八月打破了敌入对山东重点进攻之后，即挺进鲁西南，进军题院苏边区，前后共齐数十万余人，发展了豫皖苏解放区，孤立了敌人的战降要点开封、郑州。晋餐","index":15,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"d3ab7858bb"},{"id":"bffd5b4a16","type":"paragraph","text":"C53十大军事原则，见本书《月门形势和我们的任务》第三节。","index":20,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"d3ab7858bb"},{"id":"c8d5adc5bb","type":"paragraph","text":"以上是就西北敌军态势而育，再说所滑“”学形交通线上受我军打击较少的五个旅，其中两个旅困守延安，三个旅在大关中；其他多数是新补充的部队，少数是受过开灭性打击的部队。这就是说，整个大关中特别是甘肃方面，数军异常空虚，无法阻止人民解放军的攻势。这种形势，势必率动蒋军在南线的一部分部署，首先是牵动其豫陕边境对付我陈、谢野战军的部署。我西北人民解放军在此次向南进攻中，旗开得胜，声威大展，改变了西北敌我对比的形势，今后将比过去更有效力地同南线各战场的人民解放军配合作战","index":10,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"d3ab7858bb"},{"id":"da3b61ab7a","type":"paragraph","text":"19评西北大捷兼论解放军的","index":0,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"d3ab7858bb"},{"id":"e519592489","type":"paragraph","text":"川驰援，于二十八日到达宜川西南地区。西北人民解放军发福","index":7,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"d3ab7858bb"},{"id":"fa686e3dcc","type":"paragraph","text":"发言人分析西北战场的形势说，胡宗南直接指挥的所谓“中央军”二十八个旅中，行八个旅属于三个主力师，即整续第一师、整编三十六师和整编九+师，其中整编第一师之第一旅，前年九月在皆南浮山被我死灭一·次，其一六七旅主力，去年五月在陕北蟠龙镇被我牙灭一次，整编三十六师之一二三旅、一六五旅，于去年八月在陕北来脂沙家店被我开求一次，这次整编儿干师文被全好，下的军主力，就只有编第一师的七十八旅和整编三产师的-十八旅，还没有受到过开灭。因此，整个胡宗南军队，可以说已经没有什么精锐骨干了。经过此次宜川并灭战，胡朵南过去直接指挥的正规兵力二十八个旅，现在只剩下二三个旅，这二十三个旅分布在下列地区：晋南临汾一个旅，已成死棋；陕豫边境和落阳、演关线有九个旅，对付我陈，谢野战军；陕南有一个旅，任汉中一带守备。此外，分布在演关到宝鸡、咸阳到延安“丁”字形交通线上的有十二个旅。其中三个是“后调旅”，全系新兵；被我军全开新近补充起来的有两个旅；曾被我军给以开灭性打击的有两个旅；受我军打击较少的五个旅，可以想见，这些部队不值很守榆林；宁夏马鸿迷和青海马步芳的九个旅分布在三边和陇东。以上胡、邓、马各部，全部正规军包括过去被齐一次至两次但文补充起来的部队在内，目前总共三十四个旅。","index":9,"publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"d3ab7858bb"}],"page":{"id":"66d9ae8def","publicationId":"f5f88e94-5aa4-47b1-90fc-01f24b0bbf5b","articleId":"d3ab7858bb","start":1211,"end":1216}},"maoquanji24":{"comments":[],"contents":[{"id":"03908fb707","type":"paragraph","text":"即发增七中汉呼上一四单，心时之人米，设呼系有人不战。的","index":8,"publicationId":"maoquanji24","articleId":"d3ab7858bb"},{"id":"0b189be829","type":"paragraph","text":"小时之海，上选时的高平个春可新是地8.@0","index":9,"publicationId":"maoquanji24","articleId":"d3ab7858bb"},{"id":"1551791d1a","type":"paragraph","text":"次2源，翼烤六十是呼一晚的喝风贵单二去呼安内接5生是事大中一有地限，自天人","index":5,"publicationId":"maoquanji24","articleId":"d3ab7858bb"},{"id":"1c80ecc643","type":"paragraph","text":"1dnc.@emi","index":3,"publicationId":"maoquanji24","articleId":"d3ab7858bb"},{"id":"2555f55eda","type":"paragraph","text":"成建大吃，小中理天到正，或叶的我，内可独全的片点，一通","index":6,"publicationId":"maoquanji24","articleId":"d3ab7858bb"},{"id":"2951f05a6a","type":"paragraph","text":"2T”年可或通成工时要一十。是十工是的城月得一要人，是币人于人，可我在为发第心","index":7,"publicationId":"maoquanji24","articleId":"d3ab7858bb"},{"id":"5e50c46464","type":"paragraph","text":"吃试中你，是要一年六，","index":4,"publicationId":"maoquanji24","articleId":"d3ab7858bb"},{"id":"6c2bed384b","type":"paragraph","text":"（1948年3月7日）人民解放军总部发言人评西北人民解放军最近一次大捷称：这次胜利改变了西北的形势，并将影响中原的形势。这次胜利，证明人民解放军用诉苦和三查方法进行了新式整军运动，将使自己无敌于天下。发言人说：这次西北人民解放军突然包围宜川教军一个旅，胡宗南令其二十九军军长刘机，率领两个整编师的四个旅，即整编二十七师之三十一旅、四十七旅，整编九十师之五十三旅、六十一旅共约二万四千余人，由洛川、宜君一线向宜川驰援，于二十八日到达宜川西南地区。西北人民解放军发起轩灭战，经过二十九日至三月一日三十小时的战斗，即将该部援军全部歼灭，无一漏网。计生[1]这是毛泽东为中国人民解放军总部发言人起草的评论。这时西北战场国民党军的进攻已被粉碎，我军巴经转入进攻。这篇评论分析了西北战场的形势，也把要地介绍了全国其他战场的概况。这篇评论的更重要方面，是在着重地说明了用“诉苦”和“三查”方法进行的新式整军运动的伟大意义。这个新式整军运动是人民解放军政治工作和民主运动的一个重要发展，是当时全解放区表变烈烈的土地改革运动和整党运动在军队中的反映。这个运动大大提高了全军官兵的政治觉悟、纪律性和战斗力，同时也极其有效增加速了把大批被仔国民党军队士兵改适为解效军战士的过程，对于人民解放军的巩固扩大和作战胜利起了重大的作用停一万八千余人，影伤五千余人，刘趣本人和九干师师长产明笔人，赤被击疑。接着于三日攻克宜川，又并守故整纳七十六师的二十四旅五千余人。此役共歼敌一个军部、两个师部、五个旅，共三万人。在西北战场上，这是第一个大胜位。发言人分析西北战场的形势说：胡宗南直接指挥的所语“中央军”二十八个旅中，看八个旅属于三个主力师，即整编第一师、整编三十六师和整编九干师，其中整编第一师之第一旅，前年九月在晋南浮山被我齐灭一次，其一六七旅主力，去年五月在陕北蟠龙镇被我开灭一次，整编三十六师之一二三旅、一六五旅，于去年八月在陕北来脂沙家店被我轩灭一次，这次整编九十师又被全轩，剩下的胡军主力，就只有整编第一师的七十八旅和整编三十六师的二十八旅，还没有受到过轩灭。因此，整个胡票南军队，可以说已经没有什么精锐骨十了。经过此次宜川轩灭战，胡宗南过去直接指挥的正规兵力二十八个旅，现在只剩下二十三个旅，这二十三个旅分布在下列地区：普南临汾一个旅，已成死棋：陕豫边境和洛阳、关线有九个旅，对付我陈、谢野战军：陕南有一个旅，任汉中一带守备。此外，分布在藻关到宝鸡、咸阳到延安“丁“字形交通线上的有十二个旅。其中三个是“后调旅”，全系新兵：被我军全轩新近补充起来的有两个旅：曾被我军给以歼灭性打击的有两个旅：受我军打击较少的五个旅。可以想见，这些部队不但很弱，而且极大部分分任守备。胡军以外还有邓宝珊两个旅防守椅林，宁夏马鸿透和海马步芳的九个旅分布在三边和陇东。以上胡、邓、马各部，全部正规军包括过去被轩一次至两次但又补充起来的部队在内，目前总共三十四个旅以上是就西北敌军态势而言。再说所调“丁“字形交通线上受我军打击较少的五个旅，其中两个旅因守延安，三个旅在大关中：其他多数是新补充的部队，少数是受过歼灭性打击的部队。这就是说，整个大关中特别是甘肃方面，故军异常空虚，无法阻止人民解放军的政势。这种形势，势必牵动将军在南线的一部分部署，首先是牵动其进攻中，旗开得胜，声威大震，改变了西北敌我对比的形势，今后将北过去更有效力地同南线各战场的人民解放军配合作战发言人说：我刘邓、陈果、陈谢三路野战大军，从去年夏秋起渡河南进，纵横驰孵于江淮河汉之间，歼灭大量故人，调动和吸引蒋军南线全部兵力一百六十多个旅中约九十个旅左右于自己的周围，道便将军处于被动地位，起了决定性的战略作用，获得全国人民的称赞。我东北野战军在冬李攻势中，冒零下三干度的严寒，外灭大部敌人，选克名城，威震全国。我普察囊、山东、苏北和音翼鲁各路野战军，都在去年英勇作战大量轩故之后，完成了冬李整训，不日又将展开春季攻势作战。总观全局，说明了一个直理，就是只要坚决反对保守主义，反对惧怕敌人，反对慎佰困难，依照党[1]1948年春季，人民解放军各路野战军，在冬季整训之后，相发起了表季攻势。晋察翼野战军以及晋觉普豫野战军和晋级军区各一部，在3月至5月问，先后进行了察南经东战役、酷滑战没，共牙敌4.3万余人，收复了广大地区。中原野战军、中原军区和华东野战军各一部，在3月8日至6月3日，先后发起了落阳战役、宋河战役、亮西战役、宽东战役，共牙敌5.6方会人，册碎了国民党军中原防御体系，发展和巩固了中原解放区。华东野战军的山东兵团于3月11日至5月8日，先后透行了胶济路西段战役和胶济路中段践役，共齐数8.4万余人。至此，山东省除济南、青岛、烟台、临沂和淳浦路济南至徐州段沿线的部分城镇外，全部解放。苏北兵团在3月同胜利地进行了整林战役，牙敌7000余人中央的战略总方针及其十大军事原则的指示，我们就能展开进攻大量轩灭故人：打得落介石帮，或者只有暂时招架之功，并无还手之力：或者连招塑都没有，只有被我一个一个地轩灭干净。发言人着重指出：西北野战军的战斗力，比之去年是空前地提高了。西北野战军在去年作战中，还只能一次最多并灭敌人两个旅，此次宜川战役，则已能一次轩灭故人五个旅。此次胜利如此显著，原因甚多，前线领导同志们的坚决的、灵活的指挥，后方领导同志们和广天人民的努力协助，以及故军比较孤立，地形有利于我等项，都是应当指出的。但是最值得注意的，是在冬季两个多月中用诉苦和三查方法进行了新式的整军运动。由于诉苦（诉旧社会和反动派所络子劳动人民之苦）和三查（查阶级、查工作、查斗志运动的正确进行，天天提高了全军指战员为解放被到前的劳动大众，为全国的土地改革，为消灭人民公故蒋介石霜而战的觉情性：同时就大大加强了全体指战员在共产党领导之下的坚强的团结。在这个基础上，部队的纯洁性提高了，纪律整顿了，群众性的[1]十大军事原则，参见《目前形势和我们的任务》第三节。2]西北战场的人民解放军，是由彭德怀、贺龙、习仲勋等领导的陕甘宁解效区和晋解放区的人民解放军所组成的。1947年泰，彭德怀、习伸账一年作战的很炼和1947年冬至1948年年初选行的新式整军运动以后，广大野战军转入外线作战，创造了必要的条件。继宜川大捷之后，西北野战军于4月中句发起西府（西安以西泾澜两河之间地区）、陇东战役，挺避泾水渭水间练兵运动开展了，完全有领导地有秩序地在部队中进行的政治、经济、车事三万面的民主发扬了。这样就使部队方众一心，大家想办法，大家出力量，不怕特性，克服物质条件的困难，群威群胆，英勇杀敌。这样的军队，将是无数于天下的发言人说：这种新式的整军运动，不值在西北方面实行了，在全国人民解放军中都已实行，或者正在实行着。这种整军运动，是在作战的间隙中进行的，并不妨碍作战。这种整军运动，同我党正确地进行着的整党运动、土地改革运动相结合，同我党缩小打击面，只反对帝国主义、封建主义和宫像资本主义，严禁乱打乱杀（杀人意少意好），坚决团结全国百分之九十以上人民大众的正确方针相结合，同我党实行正确的城市政策，坚决地保护和发展民族工商业的方针相结合，这样就必然会便人民解放军的威力无敌于天下。任凭蒋介石帮及其主子美国帝国主义在中国人民民主革命的伟大斗争面前如何拼合挣扎，胜利息是属于我们的。新数误北正问度）为（人购式事响长好*的关平系","index":1,"publicationId":"maoquanji24","articleId":"d3ab7858bb"},{"id":"95f140b4c2","type":"paragraph","text":"大起来政而动分球，专量增七《叶之封张其数场的，美培第一量给自不式时及要呼以十吃。去生要地等点，底，要：叶x+，要础2.n要是，成“收，以吃，为元2寸确。手以为，有有文时的于战导防最了境地，车美与或理我是我的水聘不开间。了”学列又是线工党或单与有就力的于是节中时的个旅奖的人族乘学地关。天人是中学有工纸，八工球及的心或w运，要地手或关有请无。中发进用性的中。（（得一线）毛泽东起草并修改的《评西北大捷兼论解故军的新式整军运动》的手稿","index":10,"publicationId":"maoquanji24","articleId":"d3ab7858bb"},{"id":"d468987aea","type":"paragraph","text":"子来一六天进共是平界至院心表路过案书湖H调路成大蓝路山个中足就父陆有工时是是以洋联的口要中时不的就心欧以为可均","index":2,"publicationId":"maoquanji24","articleId":"d3ab7858bb"},{"id":"f6b6de867a","type":"paragraph","text":"评西北大捷兼论解放军的新式整军运动","index":0,"publicationId":"maoquanji24","articleId":"d3ab7858bb"}],"page":{"id":"41fe5f4acb","publicationId":"maoquanji24","articleId":"d3ab7858bb","start":143,"end":148}},"maoxuan-jinghuo":{"comments":[{"id":"18de56d70d","publicationId":"maoxuan-jinghuo","articleId":"d3ab7858bb","index":3,"part_index":5,"offset":157,"text":"东北野战军司令员兼政治委员林彪、副政治委员罗荣桓指挥野战军主力，于一九四七年十二月十五日至一九四八年三月十五日，在四平街至大石桥的中长路沿线和山海关至沈阳的北宁路沿线，发动了空前规模的冬季攻势，连续作战九十天，歼灭国民党军十五万六千余人（其中营口守敌一个师起义），攻克敌军坚固设防的战略要点四平街和其他城市共十八座及重镇多处。吉林守敌弃城逃往长春。这样，就使敌军在东北的占领区，缩小到只占东北面积的百分之二左右，东北敌军占据的长春、沈阳、锦州等城市陷于孤立。"},{"id":"1ab569f91c","publicationId":"maoxuan-jinghuo","articleId":"d3ab7858bb","index":6,"part_index":5,"offset":277,"text":"十大军事原则，见本卷《目前形势和我们的任务》第三节。"},{"id":"4a871692ba","publicationId":"maoxuan-jinghuo","articleId":"d3ab7858bb","index":4,"part_index":5,"offset":191,"text":"晋察冀军区司令员聂荣臻所领导的晋察冀野战军三个纵队和军区部队，于一九四七年九月初至十一月中旬，先后举行了大清河北、清风店和石家庄等战役，共歼敌四万六千余人，使晋察冀和晋冀鲁豫两解放区连成一片。华东野战军所属四个纵队和地方武装在一九四七年九月至十二月间，在内线兵团司令员许世友、华东野战军副政治委员兼内线兵团政治委员谭震林等指挥下，进行了胶东战役，歼敌六万三千余人，收复了十余座县城，改变了整个山东战场的局面。在苏北，华东野战军一部，在一九四七年八月至十二月间先后进行了盐（城）东（台）、李（堡）栟（茶）、盐（城）南等战役，共歼敌两万四千余人，收复了苏北广大地区。晋冀鲁豫军区第一副司令员徐向前指挥晋冀鲁豫野战军一部，于一九四七年十二月协同西北野战军一部攻克运城，歼敌一万三千余人，使临汾守敌陷于孤立。"},{"id":"5afaf51906","publicationId":"maoxuan-jinghuo","articleId":"d3ab7858bb","index":1,"part_index":3,"offset":391,"text":"“后调旅”，指国民党军队中那些在战场上被人民解放军大部歼灭后，其残余部分调到后方补充而不改变番号的旅。"},{"id":"6735e2f7be","publicationId":"maoxuan-jinghuo","articleId":"d3ab7858bb","index":7,"part_index":6,"offset":29,"text":"西北战场的人民解放军，是由彭德怀、贺龙、习仲勋等领导的陕甘宁解放区和晋绥解放区的人民解放军所组成的。一九四七年春，彭德怀、习仲勋领导的参加陕北作战的西北野战兵团，为两个纵队又两个旅，共二万七千余人。同年七月三十一日，中央军委决定西北野战兵团正式命名为西北野战军。到一九四八年春，参加陕北作战的主力部队增加到五个纵队，七万五千余人，经过一年作战的锻炼和一九四七年冬至一九四八年初进行的新式整军运动以后，广大官兵的政治觉悟和部队的战斗力，也空前提高。这样，就为一九四八年三月西北野战军转入外线作战，创造了必要的条件。继宜川大捷之后，西北野战军于四月中旬发起西府（西安以西泾渭两河之间地区）、陇东战役，挺进泾水渭水间的广大地区，截断西兰公路，并且在四月二十一日收复延安。"},{"id":"aa7ae72399","publicationId":"maoxuan-jinghuo","articleId":"d3ab7858bb","index":-1,"part_index":-1,"offset":-1,"text":"这是毛泽东为中国人民解放军总部发言人起草的评论。这时西北战场国民党军的进攻已被粉碎，人民解放军已经转入进攻。这篇评论分析了西北战场的形势，也扼要地介绍了全国其他战场的概况。这篇评论的更重要方面，是在着重地说明了用“诉苦”和“三查”方法进行的新式整军运动的伟大意义。这个新式整军运动是人民解放军政治工作和民主运动的一个重要发展，是当时全解放区轰轰烈烈的土地改革运动和整党运动在军队中的反映。这个运动大大提高了全军官兵的政治觉悟、纪律性和战斗力，同时也极其有效地加速了把大批被俘国民党军队士兵改造为解放军战士的过程，对于人民解放军的巩固扩大和作战胜利起了重大的作用。关于这个新式整军运动的意义，参看本卷《军队内部的民主运动》、《在晋绥干部会议上的讲话》、《中共中央关于九月会议的通知》等文。"},{"id":"d206167e7d","publicationId":"maoxuan-jinghuo","articleId":"d3ab7858bb","index":5,"part_index":5,"offset":214,"text":"一九四八年春季，人民解放军各路野战军，在冬季整训之后，相继发起了春季攻势。晋察冀野战军以及晋冀鲁豫野战军和晋绥军区各一部，在三月至五月间，先后进行了察南绥东战役、临汾战役，共歼敌四万三千余人，收复了广大地区。中原野战军、中原军区和华东野战军各一部，在三月八日至六月三日，先后发起了洛阳战役、宋河战役、宛西战役、宛东战役，共歼敌五万六千余人，粉碎了国民党军中原防御体系，发展和巩固了中原解放区。华东野战军的山东兵团于三月十一日至五月八日，先后进行了胶济路西段战役和胶济路中段战役，共歼敌八万四千余人。至此，山东省除济南、青岛、烟台、临沂和津浦路济南至徐州段沿线的部分城镇外，全部解放。苏北兵团在三月间胜利地进行了益林战役，歼敌七千余人。"},{"id":"ff0dd8553c","publicationId":"maoxuan-jinghuo","articleId":"d3ab7858bb","index":2,"part_index":5,"offset":117,"text":"晋冀鲁豫野战军司令员刘伯承、政治委员邓小平指挥的六个纵队，于一九四七年六月三十日起强渡黄河，向大别山进军，从而揭开了人民解放军战略进攻的序幕，先后建立了鄂豫、皖西、桐柏、江汉等根据地。华东野战军司令员兼政治委员陈毅、副司令员粟裕指挥的主力部队，在打破了国民党军对山东重点进攻后，于一九四七年八月初挺进鲁西南，九月下旬进军豫皖苏边区，发展了豫皖苏解放区。晋冀鲁豫野战军第四纵队司令员陈赓、政治委员谢富治指挥的两个纵队和一个军，一九四七年八月下旬经晋南强渡黄河，挺进豫西，建立了豫陕鄂、陕南等根据地。截至一九四八年三月底，转战中原的三路大军共歼敌二十余万人，胜利地完成了开创中原新解放区的战略任务。"}],"contents":[{"id":"18de56d70d","type":"paragraph","text":"发言人分析西北战场的形势说：胡宗南直接指挥的所谓“中央军”二十八个旅中，有八个旅属于三个主力师，即整编第一师、整编三十六师和整编九十师，其中整编第一师之第一旅，前年九月在晋南浮山被我歼灭一次，其一六七旅主力，去年五月在陕北蟠龙镇被我歼灭一次，整编三十六师之一二三旅、一六五旅，于去年八月在陕北米脂沙家店被我歼灭一次，这次整编九十师又被全歼，剩下的胡军主力，就只有整编第一师的七十八旅和整编三十六师的二十八旅，还没有受到过歼灭。因此，整个胡宗南军队，可以说已经没有什么精锐骨干了。经过此次宜川歼灭战，胡宗南过去直接指挥的正规兵力二十八个旅，现在只剩下二十三个旅，这二十三个旅分布在下列地区：晋南临汾一个旅，已成死棋；陕豫边境和洛阳、潼关线有九个旅，对付我陈、谢野战军；陕南有一个旅，任汉中一带守备。此外，分布在潼关到宝鸡、咸阳到延安“丁”字形交通线上的有十二个旅。其中三个是“后调旅”，全系新兵；被我军全歼新近补充起来的有两个旅；曾被我军给以歼灭性打击的有两个旅；受我军打击较少的五个旅。可以想见，这些部队不但很弱，而且极大部分分任守备。胡军以外还有邓宝珊两个旅防守榆林；宁夏马鸿逵和青海马步芳的九个旅分布在三边和陇东。以上胡、邓、马各部，全部正规军包括过去被歼一次至两次但又补充起来的部队在内，目前总共三十四个旅。","index":3,"publicationId":"maoxuan-jinghuo","articleId":"d3ab7858bb"},{"id":"1ab569f91c","type":"paragraph","text":"发言人着重指出：西北野战军的战斗力，比之去年是空前地提高了。西北野战军在去年作战中，还只能一次最多歼灭敌人两个旅，此次宜川战役，则已能一次歼灭敌人五个旅。此次胜利如此显著，原因甚多，前线领导同志们的坚决的、灵活的指挥，后方领导同志们和广大人民的努力协助，以及敌军比较孤立，地形有利于我等项，都是应当指出的。但是最值得注意的，是在冬季两个多月中用诉苦和三查方法进行了新式的整军运动。由于诉苦（诉旧社会和反动派所给予劳动人民之苦）和三查（查阶级、查工作、查斗志）运动的正确进行，大大提高了全军指战员为解放被剥削的劳动大众，为全国的土地改革，为消灭人民公敌蒋介石匪帮而战的觉悟性；同时就大大加强了全体指战员在共产党领导之下的坚强的团结。在这个基础上，部队的纯洁性提高了，纪律整顿了，群众性的练兵运动开展了，完全有领导地有秩序地在部队中进行的政治、经济、军事三方面的民主发扬了。这样就使部队万众一心，大家想办法，大家出力量，不怕牺牲，克服物质条件的困难，群威群胆，英勇杀敌。这样的军队，将是无敌于天下的。","index":6,"publicationId":"maoxuan-jinghuo","articleId":"d3ab7858bb"},{"id":"4a871692ba","type":"paragraph","text":"以上是就西北敌军态势而言。再说所谓“丁”字形交通线上受我军打击较少的五个旅，其中两个旅困守延安，三个旅在大关中；其他多数是新补充的部队，少数是受过歼灭性打击的部队。这就是说，整个大关中特别是甘肃方面，敌军异常空虚，无法阻止人民解放军的攻势。这种形势，势必牵动蒋军在南线的一部分部署，首先是牵动其豫陕边境对付我陈、谢野战军的部署。我西北人民解放军在此次向南进攻中，旗开得胜，声威大震，改变了西北敌我对比的形势，今后将比过去更有效力地同南线各战场的人民解放军配合作战。","index":4,"publicationId":"maoxuan-jinghuo","articleId":"d3ab7858bb"},{"id":"5afaf51906","type":"paragraph","text":"人民解放军总部发言人评西北人民解放军最近一次大捷称：这次胜利改变了西北的形势，并将影响中原的形势。这次胜利，证明人民解放军用诉苦和三查方法进行了新式整军运动，将使自己无敌于天下。","index":1,"publicationId":"maoxuan-jinghuo","articleId":"d3ab7858bb"},{"id":"6735e2f7be","type":"paragraph","text":"发言人说：这种新式的整军运动，不但在西北方面实行了，在全国人民解放军中都已实行，或者正在实行着。这种整军运动，是在作战的间隙中进行的，并不妨碍作战。这种整军运动，同我党正确地进行着的整党运动、土地改革运动相结合，同我党缩小打击面，只反对帝国主义、封建主义和官僚资本主义，严禁乱打乱杀（杀人愈少愈好），坚决团结全国百分之九十以上人民大众的正确方针相结合，同我党实行正确的城市政策，坚决地保护和发展民族工商业的方针相结合，这样就必然会使人民解放军的威力无敌于天下。任凭蒋介石匪帮及其主子美国帝国主义在中国人民民主革命的伟大斗争面前如何拚命挣扎，胜利总是属于我们的。","index":7,"publicationId":"maoxuan-jinghuo","articleId":"d3ab7858bb"},{"id":"88a6402714","type":"title","text":"评西北大捷兼论解放军的新式整军运动","index":0,"publicationId":"maoxuan-jinghuo","articleId":"d3ab7858bb"},{"id":"d206167e7d","type":"paragraph","text":"发言人说：我刘邓、陈粟、陈谢三路野战大军，从去年夏秋起渡河南进，纵横驰骋于江淮河汉之间，歼灭大量敌人，调动和吸引蒋军南线全部兵力一百六十多个旅中约九十个旅左右于自己的周围，迫使蒋军处于被动地位，起了决定性的战略作用，获得全国人民的称赞。我东北野战军在冬季攻势中，冒零下三十度的严寒，歼灭大部敌人，迭克名城，威震全国。我晋察冀、山东、苏北和晋冀鲁豫各路野战军，都在去年英勇作战大量歼敌之后，完成了冬季整训，不日又将展开春季攻势作战。总观全局，说明了一个真理，就是只要坚决反对保守主义，反对惧怕敌人，反对惧怕困难，依照党中央的战略总方针及其十大军事原则的指示，我们就能展开进攻，大量歼灭敌人；打得蒋介石匪帮，或者只有暂时招架之功，并无还手之力；或者连招架都没有，只有被我一个一个地歼灭干净。","index":5,"publicationId":"maoxuan-jinghuo","articleId":"d3ab7858bb"},{"id":"ff0dd8553c","type":"paragraph","text":"发言人说：这次西北人民解放军突然包围宜川敌军一个旅，胡宗南令其二十九军军长刘戡，率领两个整编师的四个旅，即整编二十七师之三十一旅、四十七旅，整编九十师之五十三旅、六十一旅共约二万四千余人，由洛川、宜君一线向宜川驰援，于二十八日到达宜川西南地区。西北人民解放军发起歼灭战，经过二十九日至三月一日三十小时的战斗，即将该部援军全部歼灭，无一漏网。计生俘一万八千余人，毙伤五千余人，刘戡本人和九十师师长严明等人，亦被击毙。接着于三日攻克宜川，又歼守敌整编七十六师的二十四旅五千余人。此役共歼敌一个军部、两个师部、五个旅，共三万人。在西北战场上，这是第一个大胜仗。","index":2,"publicationId":"maoxuan-jinghuo","articleId":"d3ab7858bb"}],"page":{"id":"077153e876","publicationId":"maoxuan-jinghuo","articleId":"d3ab7858bb","start":750,"end":752}},"xuanji4":{"comments":[{"id":"3108bb20ff","publicationId":"xuanji4","articleId":"d3ab7858bb","index":1,"part_index":6,"offset":117,"text":"刘伯承、邓小平等同志领导的晋冀鲁豫野战军七个纵队，于一九四七年六月三十日起，强渡黄河，向大别山进军，从而揭开了人民解放军战略进攻的序幕。截至一九四八年三月底止，先后共歼敌十余万人，建立了鄂豫、皖西、桐柏、江汉等根据地。陈毅、粟裕等同志领导的华东野战军八个纵队，于一九四七年八月打破了敌人对山东重点进攻后，初挺进鲁西南，进军豫皖苏边区，前后共歼敌十余万人，发展了豫皖苏解放区。孤立了敌人的战略要点开封、郑州。晋冀鲁豫区由陈赓、谢富治等同志领导的太岳兵团两个纵队和一个军，于一九四七年八月由晋南强渡黄河，挺进豫西，先后歼敌四余万人，建立了豫陕鄂、陕南等根据地。，完全孤立了敌人豫西重镇洛阳，并威逼潼关。"},{"id":"4b10a8004a","publicationId":"xuanji4","articleId":"d3ab7858bb","index":2,"part_index":6,"offset":157,"text":"林彪、罗荣桓等同志领导的东北野战军十个纵队又十二个独立师，于一九四七年十二月十五日至一九四八年三月十五日，在四平街至大石桥的中长路沿线和山海关至沈阳的北宁路沿线，发动了空前规模的冬季攻势，连续作战九十天，歼灭敌人十五万六千余人，攻克敌军坚固设防的战略要点四平街和其他城市共十八座。营口守敌一个师起义。吉林守敌弃城逃往长春。这样，就使敌军在东北的占领区，缩小到只占东北面积的百分之一，东北敌军巢穴长春、沈阳、锦州等城市陷于孤立。"},{"id":"6fdbcda06b","publicationId":"xuanji4","articleId":"d3ab7858bb","index":6,"part_index":7,"offset":29,"text":"彭德怀、贺龙、习仲勋等领导的西北野战军，在九四七年夏，参加陕北作战的主力部队，为两个纵队又两个旅，共二万七千余人。到一九四八年春，参加陕北作战的主力部队增加到五个纵队，七万五千余人，经过一年作战的锻炼和一九四七年冬进行的新式整军运动以后，广大官兵的政治觉悟和部队的战斗力，也空前提高。这样，就为一九四八年三月西北野战军的转入外线作战，创造了必要的条件。继宜川大捷之后，西北野战军于四月中旬发起西府（西安以西泾渭两河之间地区）、陇东战役，挺进泾水渭水间的广大地区，截断西兰公路，并且在四月二十一日收复延安。"},{"id":"8ccf9f1c85","publicationId":"xuanji4","articleId":"d3ab7858bb","index":-1,"part_index":-1,"offset":-1,"text":"这是毛泽东同志为中国人民解放军总部发言人起草的评论。这时西北战场国民党军的进攻已被粉碎，人民解放军已经转入进攻。这篇评论分析了西北战场的形势，也扼要地介绍了全国其他战场的概况。这篇评论的更重要方面，是在着重地说明了用“诉苦”和“三查”方法进行的新式整军运动的伟大意义。这个新式整军运动是人民解放军政治工作和民主运动的一个重要发展，是当时全解放区轰轰烈烈的土地改革运动和整党运动在军队中的反映。这个运动大大提高了全军官兵的政治觉悟、纪律性和战斗力，同时也极其有效地加速了把大批被俘国民党军队士兵改造为解放军战士的过程，对于人民解放军的巩固扩大和作战胜利起了重大的作用。关于这个新式整军运动的意义，参看本书《军队内部的民主运动》、《在晋绥干部会议上的讲话》、《中共中央关于九月会议的通知》等文。"},{"id":"a688380ab6","publicationId":"xuanji4","articleId":"d3ab7858bb","index":4,"part_index":6,"offset":214,"text":"一九四八年春季，人民解放军各路野战军，在冬季整训之后，相继发起了春季攻势。晋察冀野战军以及晋冀鲁豫野战军和晋绥军区各一部，在三月至五月间，先后进行了察南、绥东、临汾等战役，共歼敌四万三千余人，收复了广大地区。中原野战军和华东野战军各一部，在三月八日至五月二十九日，先后发起了洛阳战役、宋河战役、宛西战役、宛东战役，共歼敌五万六千余人，粉碎了敌中原防御体系，发展和巩固了中原解放区。华东野战军的山东兵团于三月十一日至五月八日，先后进行了胶济路西段战役和潍县战役，共歼敌八万四千余人。至此，山东省除济南、青岛、临沂、兖州等少数据点外，全部解放。苏北兵团在三月间胜利地进行了益林战役。"},{"id":"d845d5b242","publicationId":"xuanji4","articleId":"d3ab7858bb","index":5,"part_index":6,"offset":277,"text":"十大军事原则，见本书《目前形势和我们的任务》第三节。"},{"id":"f4f88683d1","publicationId":"xuanji4","articleId":"d3ab7858bb","index":3,"part_index":6,"offset":191,"text":"聂荣臻同志所领导的晋察冀野战军五个纵队于一九四七年九月初至十一月中旬，先后举行了大清河北地区、清风店地区和解放石家庄等战役，共歼敌近五万人，使晋察冀和晋冀鲁豫两解放区连成一片。华东野战军的山东兵团所属三个纵队和地方武装在一九四七年九月至十二月间，在许世友、谭震林等同志指挥下，进行了胶东战役，歼敌六万三千多人，收复了十余座县城，改变了整个山东战场的局面。在苏北，华东野战军一部，在一九四七年八月至十二月间先后进行了盐城、李堡等战役，共歼敌两万四千余人，收复了苏北广大地区。徐向前等同志指领导的晋冀鲁豫野战军一部，于一九四七年十二月协同西北野战军一部攻克运城，歼敌一万三千余人，晋西南敌人被我全部肃清，临汾守敌陷于孤立。"}],"contents":[{"id":"3108bb20ff","type":"paragraph","text":"人民解放军总部发言人评西北人民解放军最近一次大捷称：这次胜利改变了西北的形势，并将影响中原的形势。这次胜利，证明人民解放军用诉苦和三查方法进行了新式整军运动，将使自己无敌于天下。","index":1,"publicationId":"xuanji4","articleId":"d3ab7858bb"},{"id":"31610d185d","type":"title","text":"评西北大捷兼论解放军的新式整军运动","index":0,"publicationId":"xuanji4","articleId":"d3ab7858bb"},{"id":"4b10a8004a","type":"paragraph","text":"发言人说：这次西北人民解放军突然包围宜川敌军一个旅，胡宗南令其二十九军军长刘戡，率领两个整编师的四个旅，即整编二十七师之三十一旅、四十七旅，整编九十师之五十三旅、六十一旅共约二万四千余人，由洛川、宜君一线向宜川驰援，于二十八日到达宜川西南地区。西北人民解放军发起歼灭战，经过二十九日至三月一日三十小时的战斗，即将该部援军全部歼灭，无一漏网。计生俘一万八千余人，毙伤五千余人，刘戡本人和九十师师长严明等人，亦被击毙。接着于三日攻克宜川，又歼守敌整编七十六师的二十四旅五千余人。此役共歼敌一个军部、两个师部、五个旅，共三万人。在西北战场上，这是第一个大胜仗。","index":2,"publicationId":"xuanji4","articleId":"d3ab7858bb"},{"id":"6fdbcda06b","type":"paragraph","text":"发言人着重指出：西北野战军的战斗力，比之去年是空前地提高了。西北野战军在去年作战中，还只能一次最多歼灭敌人两个旅，此次宜川战役，则已能一次歼灭敌人五个旅。此次胜利如此显著，原因甚多，前线领导同志们的坚决的、灵活的指挥，后方领导同志们和广大人民的努力协助，以及敌军比较孤立，地形有利于我等项，都是应当指出的。但是最值得注意的，是在冬季两个多月中用诉苦和三查方法进行了新式的整军运动。由于诉苦（诉旧社会和反动派所给予劳动人民之苦）和三查（查阶级、查工作、查斗志）运动的正确进行，大大提高了全军指战员为解放被剥削的劳动大众，为全国的土地改革，为消灭人民公敌蒋介石匪帮而战的觉悟性；同时就大大加强了全体指战员在共产党领导之下的坚强的团结。在这个基础上，部队的纯洁性提高了，纪律整顿了，群众性的练兵运动开展了，完全有领导地有秩序地在部队中进行的政治、经济、军事三方面的民主发扬了。这样就使部队万众一心，大家想办法，大家出力量，不怕牺牲，克服物质条件的困难，群威群胆，英勇杀敌。这样的军队，将是无敌于天下的。","index":6,"publicationId":"xuanji4","articleId":"d3ab7858bb"},{"id":"9f139969dd","type":"paragraph","text":"发言人说：这种新式的整军运动，不但在西北方面实行了，在全国人民解放军中都已实行，或者正在实行着。这种整军运动，是在作战的间隙中进行的，并不妨碍作战。这种整军运动，同我党正确地进行着的整党运动、土地改革运动相结合，同我党缩小打击面，只反对帝国主义、封建主义和官僚资本主义，严禁乱打乱杀（杀人愈少愈好），坚决团结全国百分之九十以上人民大众的正确方针相结合，同我党实行正确的城市政策，坚决地保护和发展民族工商业的方针相结合，这样就必然会使人民解放军的威力无敌于天下。任凭蒋介石匪帮及其主子美国帝国主义在中国人民民主革命的伟大斗争面前如何拚命挣扎，胜利总是属于我们的。","index":7,"publicationId":"xuanji4","articleId":"d3ab7858bb"},{"id":"a688380ab6","type":"paragraph","text":"以上是就西北敌军态势而言。再说所谓“丁”字形交通线上受我军打击较少的五个旅，其中两个旅困守延安，三个旅在大关中；其他多数是新补充的部队，少数是受过歼灭性打击的部队。这就是说，整个大关中特别是甘肃方面，敌军异常空虚，无法阻止人民解放军的攻势。这种形势，势必牵动蒋军在南线的一部分部署，首先是牵动其豫陕边境对付我陈、谢野战军的部署。我西北人民解放军在此次向南进攻中，旗开得胜，声威大震，改变了西北敌我对比的形势，今后将比过去更有效力地同南线各战场的人民解放军配合作战。","index":4,"publicationId":"xuanji4","articleId":"d3ab7858bb"},{"id":"d845d5b242","type":"paragraph","text":"发言人说：我刘邓、陈粟、陈谢三路野战大军，从去年夏秋起渡河南进，纵横驰骋于江淮河汉之间，歼灭大量敌人，调动和吸引蒋军南线全部兵力一百六十多个旅中约九十个旅左右于自己的周围，迫使蒋军处于被动地位，起了决定性的战略作用，获得全国人民的称赞。我东北野战军在冬季攻势中，冒零下三十度的严寒,歼灭大部敌人,迭克名城,威震全国。我晋察冀、山东、苏北和晋冀鲁豫各路野战军,都在去年英勇作战大量歼敌之后,完成了冬季整训,不日又将展开春季攻势作战。总观全局,说明了一个真理,就是只要坚决反对保守主义,反对惧怕敌人,反对惧怕困难，依照党中央的战略总方针及其十大军事原则的指示，我们就能展开进攻，大量歼灭敌人；打得蒋介石匪帮，或者只有暂时招架之功，并无还手之力；或者连招架都没有，只有被我一个一个地歼灭干净。","index":5,"publicationId":"xuanji4","articleId":"d3ab7858bb"},{"id":"f4f88683d1","type":"paragraph","text":"发言人分析西北战场的形势说：胡宗南直接指挥的所谓“中央军”二十八个旅中，有八个旅属于三个主力师，即整编第一师、整编三十六师和整编九十师，其中整编第一师之第一旅，前年九月在晋南浮山被我歼灭一次，其一六七旅主力，去年五月在陕北蟠龙镇被我歼灭一次，整编三十六师之一二三旅、一六五旅，于去年八月在陕北米脂沙家店被我歼灭一次，这次整编九十师又被全歼，剩下的胡军主力，就只有整编第一师的七十八旅和整编三十六师的二十八旅，还没有受到过歼灭。因此，整个胡宗南军队，可以说已经没有什么精锐骨干了。经过此次宜川歼灭战，胡宗南过去直接指挥的正规兵力二十八个旅，现在只剩下二十三个旅，这二十三个旅分布在下列地区：晋南临汾一个旅，已成死棋；陕豫边境和洛阳、潼关线有九个旅，对付我陈、谢野战军；陕南有一个旅，任汉中一带守备。此外，分布在潼关到宝鸡、咸阳到延安“丁”字形交通线上的有十二个旅。其中三个是“后调旅”，全系新兵；被我军全歼新近补充起来的有两个旅；曾被我军给以歼灭性打击的有两个旅；受我军打击较少的五个旅。可以想见，这些部队不但很弱，而且极大部分分任守备。胡军以外还有邓宝珊两个旅防守榆林；宁夏马鸿逵和青海马步芳的九个旅分布在三边和陇东。以上胡、邓、马各部，全部正规军包括过去被歼一次至两次但又补充起来的部队在内，目前总共三十四个旅。","index":3,"publicationId":"xuanji4","articleId":"d3ab7858bb"}],"page":{"id":"6b963f233b","publicationId":"xuanji4","articleId":"d3ab7858bb","start":175,"end":179}}}},"__N_SSG":true}