{"pageProps":{"article":{"id":"d8cf077bb5","title":"庆祝二四方面军胜利会师致朱德张国寿等电","origin":"","is_range_date":false,"dates":[{"id":"8e220aec3e","index":0,"year":1936,"month":7,"day":1,"articleId":"d8cf077bb5"}],"tags":[{"id":"1ae024ca96","name":"革命大联合","type":"主题/事件"},{"id":"a7ea3bd8ce","name":"朱德","type":"人物"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"dd2b275f6c","name":"毛泽东","type":"人物"}],"aliases":[],"publications":[{"id":"maoquanji8","name":"毛泽东全集第8卷","internal":false,"official":false,"type":"pdf","author":"张迪杰","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives8/main/mao-quanji/maoquanji8.pdf"}],"authors":[{"id":"261e5467ec","name":"毛泽东"}]},"publication_details":{"maoquanji8":{"comments":[],"contents":[{"id":"3808b3ac3b","type":"paragraph","text":"庆祝二四方面军胜利会师","index":0,"publicationId":"maoquanji8","articleId":"d8cf077bb5"},{"id":"e0f1de6d29","type":"paragraph","text":"致朱德张国寿等电","index":1,"publicationId":"maoquanji8","articleId":"d8cf077bb5"},{"id":"1ef89fbd0a","type":"paragraph","text":"（1936年7月1日）朱德、张国泰、徐向前、陈昌浩、任强时、贺龙、肃克各同志转二方面军与四方面军指挥员、战斗员同志们我们以无限的热优庆祝你们的胜利的会合，欢迎你们继续英剪的进军，北出陵甘与一方面军配合以至会合，在中国的西北建立中国革命的大本营与苏联外蒙打成一片，与全国抗日人民抗日军队抗日党派建立抗日救国的统一战线，组织人民的国防政府与抗日联军，向着日本帝国主义及其走狗卖国威开展神圣的民族革命战争，换敷中国之危亡，解放中华民族于日本帝国主义的铁路之下。中央及一方面军自去年北上与陕甘红军影像皖红军会合以来，首先粉碎故人对读甘苏区的围则。在中央十二月政治决议案，及国际七次大会决议案的领导之下，组织了人民红军抗日先锋军渡河东征，占领广同潜铁路，击漫了图锡山的主力，推动了全国抗日反卖国赋运动的尚前发展，唤醒了许多国民党军队同情于我们抗日教国的主张第一方面军现在转向甘肃宁夏方面策应你们北上，又复连战皆捷，占领了定边县，盐池县，豫旺县，环县，宁条梁，曲子镇，洪德城，同心城等十余个大小城镇。消灭马鸿速、马鸿宾的许多队伍，开辟了九个苏维埃县，夺取了出产丰富的盐区与长城外的蒙古民族及甘宁回族，建立了良好的统一战线。同志们，西北的政治环境是很好的，二四方面军北上之后，我们就有更伟天的力量来进行西北各民族各党派各武装势力的大联合。目前全国革命形势，已经进入中国内部许多重大的变化，平津沪粤各地如火如茶的抗日人民阵线，在中国共产党的领导之下，大路步的前进着，东三省境内的人全国的注自，在广西是执行着联俄联共的政策，在客省已有许多反蒋势力正醒眼着继续的发动，蒋介石一贯的卖国政策，不值引起了全国的反对，而且把他自己系统里的势力，推进到动据分化与缩小的道路上去了。各方面的特点都指出中国革命是发展到一个新阶段了。在国际，苏联是发展到了一个新的地位，他不但有力量防御团及一切弱小的国家与民族，苏联对于中国红军与人民抗日的集团是更加积极援助的。此【外】法国人民阵线的伟天胜利，西班牙的革合胜利，欧洲反侵略阵线的扩夫，英国和美国和平运动的增长，埃及，印度，阿拉伯民族斗争的展开，亚比西尼亚英勇战争的影响，中美洲与南美洲半殖民地各国革命运动的前进，主要侵略国家端的类锐化，所有这些，指出世界革命形势，也是推进到一个新阶段上面去了。全世界的共产党与革命势力包括中国的共产党，红军，苏维埃与一部（切》革命势力在内，通通都在共产国际反对侵路战争反对压追剥削的统一战线的方针之下而一天一天团结起来了，中国革命与世界革命是联结起来了，革命在全中国全世界上的性利是有了保障了。同志们：我们相信你们将更加激励你们无尚热忧，男取，与自我病性的精神，为全民族的解放而斗争，为苏维埃红军的光荣旗快而斗争，为共产国际与中国共产党的正确领导而斗争。我们是准各着庆祝你们北上抗日的伟大胜利。中国主力红军大会合方岁！西北革命大联合方岁！全中国抗日讨逆的统一战线方岁！中国革命万罗！林育英，张闻天，毛泽东，周恩来，博古，彭德怀，王徽酱，林彪，凯丰，罗迈，林伯渠，徐特立，董必武，叶剑英，杨尚昆，罗瑞卿，张云逸，左权，爱云臻，朱瑞，邓小平，徐海东，程子华，郭述中（申），王首道，周昆，袁国平，罗荣恒，陈磨，黄克诚，周士梯（第，宋时轮，宋任穷，萧劲光，图红彦，蔡树落，王相[传】，冯文彬，郭洪涛，马明方，李富春，贯拓夫，朱理治，慧洪钩，蔡畅，邓颗超，刘群先，刘英，周兴，杨森，高岗，马锡武，霍田夫，贺量（晋》年，张达光《志》，郑（霍》维德，马义，刘英男，钟赤兵，王达成，赖大超，马不勋，刘子义（久》，刘景范，史秀芸，白爱玉，崔田民，王世泰及中国人民红军第一方面军，中国陕甘宁人民红军各军全体指挥员战斗员，西北抗日红华大学，共产主义大学全体教职员学生，陕甘宁三省苏维埃政府，共产党部，青年团部，抗日人民团体，抗日赤卫军，抗日少先队联合致意。","index":2,"publicationId":"maoquanji8","articleId":"d8cf077bb5"},{"id":"5215bf71ac","type":"paragraph","text":"七月一日","index":3,"publicationId":"maoquanji8","articleId":"d8cf077bb5"}],"page":{"id":"875f6dcedb","publicationId":"maoquanji8","articleId":"d8cf077bb5","start":489,"end":491}}}},"__N_SSG":true}