{"pageProps":{"article":{"id":"d96524d861","title":"研究浴陷区","origin":"","is_range_date":false,"dates":[{"id":"d3fadd69bd","index":0,"year":1939,"month":10,"day":1,"articleId":"d96524d861"}],"tags":[{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"dd2b275f6c","name":"毛泽东","type":"人物"}],"aliases":[],"publications":[{"id":"maoquanji14","name":"毛泽东全集第14卷","internal":false,"official":false,"type":"pdf","author":"张迪杰","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives8/main/mao-quanji/maoquanji14.pdf"}],"authors":[{"id":"261e5467ec","name":"毛泽东"}]},"publication_details":{"maoquanji14":{"comments":[],"contents":[{"id":"ffad5fc993","type":"paragraph","text":"研究浴陷区","index":0,"publicationId":"maoquanji14","articleId":"d96524d861"},{"id":"17b8a9fbc4","type":"paragraph","text":"1939年10月1日中国浴隆区问题，是日本帝国主义的生死问题。在自前阶段内，集中精力侵略中国，是日本帝国主义的确定政策。在目前阶段内，敌人侵路中国的方式，正面的军事进攻，大规模的战略进攻（其种程度的战役进攻不在内），如同大举进攻武汉肌样的行动，其可能性已经不大了。政人侵略的方式，基本上已经转到政治进攻与经济进攻两方面。所谓政治进攻，就是分裂中国的抗日统一战线，制造国共磨擦，引诱中国投降。所调经济进攻，就是经营中国论陷区，发展浴陷区的工商业，并用以破坏我国的抗战经济。为达其经济进攻之自的，彼需要举行对我游击战争的“扫荡战争，需要建立统一的伪政权，需要消灭我论陷区人民的民族精神所以，沧陷区问题，成了抗战第二阶段——故我相持阶段的极端产重的问题政我相持阶段，在敌人，是确保占领地并准备进一步灭亡全中国的阶段：在中国，是确保未失地并准备收复论陷区的阶段。敌人为了确保占领地，为了灭亡全中国，它就用经营沧陷区来准备条[1]这是毛泽东为延安时事问题研究会编的《时事问题丛书》第二集件。我们为了确保未失地，为了收复论陷区，不能不从各方面有所准备。而最模极地支持游击战争，改革国内政治，乃是破坏敌人计划实现我们计划的两个天设方针在这种情形下，沧陷区问题的研究是刻不容缓了。在这个间题上，有故人的一面与我们的一面。在我们的一面，是如何支持游击我争的问题，研究这个问题，不待说是十分重要的。在故人的一面，是敌人在论陷区已经千了些什么并将要怎样干，研究这个向题，乃是研究前一间题的起点，不了解故人的情形，我们对付它的方法是无从说起的可是在这个方面，在论陷区中敌人干了些什么并将要怎样干送个同题方面，抗战干部中没有研究或没有系统研究的，乃是十人而九。这就指明我们对于这个问题唤起注意的重要性与必要性了为了研究一切重要的时事问题，延安组织了一个“时事问题研究会”，同志们除了研究讨论外，还着手细辑《时事问题丛书》，分为日本问题、沧陷区向题、国际问题、抗战的中国问题这样四个间题来研究，分别搜集材料，用综合文摘体裁出版参考书。本年七月间出版的《战争中的日本帝国主义》，算是研究日本帝国主义本国情况的第一本书，亦即是《时事向题从书》的第一集。现在出版的日本帝国主义在中国论陷区》（简称《日本在港陷区》），则作为研究浴陷区情况的第一本书，亦即是《时事问题丛书》的第二集。其余两个问题，亦将接续出书这样系统地研究时事问题，并为一切抗战干部们供给材料，实在是必要与重要的了。“子摸鱼”，闭起眼睛聘说一顿，这种作风，是应该废弃的了。“没有调查就没有发言权”，或者说，“研究时事问题须先详细占有材料”，这是科学方法论的起码一点，并不是什么“狭附经验论”最后要指明的，这一类的时事问题丛书，仅仅是材料书，它是重要的材料，但仅仅是材料，而且还是不完全的材料，问题是没有解决的。要解决问题就须要研究，须要从材料中引出结论，这是另外一种工作，而在这类书里面是没有解决的。","index":1,"publicationId":"maoquanji14","articleId":"d96524d861"}],"page":{"id":"1bb5a08862","publicationId":"maoquanji14","articleId":"d96524d861","start":107,"end":110}}}},"__N_SSG":true}