{"pageProps":{"article":{"id":"d9951974be","title":"前言","origin":"","is_range_date":false,"dates":[{"id":"13cd2f5938","index":0,"year":1992,"month":8,"day":null,"articleId":"d9951974be"}],"tags":[{"id":"55ac688e26","name":"王秀珍","type":"人物"},{"id":"56a499f88d","name":"上海文革","type":"人物"},{"id":"5bd9678625","name":"邓小平","type":"人物"},{"id":"8c7a95ea84","name":"一月革命","type":"主题/事件"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"}],"aliases":[],"publications":[{"id":"a9a6cf4a-3c0f-4911-8314-3efc629fac82","name":"上海“文化大革命”史话（送审稿）（一）（1992.8）","internal":false,"official":true,"type":"pdf","author":"上海“文革”史料整理编纂小组，1992年8月","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/a9a6cf4a-3c0f-4911-8314-3efc629fac82.pdf"}],"authors":[{"id":"4b7f34e4d9","name":"上海“文革”史料整理编纂小组"}]},"publication_details":{"a9a6cf4a-3c0f-4911-8314-3efc629fac82":{"comments":[],"contents":[{"id":"d42f9a3954","type":"paragraph","text":"前言从1983年11月开给历片3年平的整党工作中，市委要党办公室收集和职票了大量有关上海市“文化大革命”（以下简称“文苯”）的历支资料。当时，生要是为了在整党中开展战税反正、有度否定“文革”的思想教育和核查“三种人工作的套要。收集“文革”资料是全市党组织大家动手进行的。各部、委、办、区、县、局党姿、党细以及大专院校、科研院所、较大的企事业单位觉组织，都在查阅粉碎“四人”后历次清理工作形成的精案材料的基码上，进一步调查、核对：写出了上万字备，市要整党办公鉴又收票、抄了市委清查“四人帮”专案领导小组办公室等整理的材料，包括对上海“文革”期间重大事件的揭发材料和“四人每”上海党羽马天水、徐景资、王秀珍以及其他青干分子的交代材料。审档紫馆和市委办公厅档案室也给予我们很大烟助，提供了当时的“市草会”等机关的文件资料等。此外，还妆集了“文革”十年中上海的部分报刊等①“二人”，最在“文化大“期阅进断核，红何反系命条国造反程家答，我们离到，过次整党中积果越来的奢关上海市“革”的同时，航异给医酸如何处程这一天批资料购问题，并提出意见报告事委。1988年5月专要节记办公会议决定：“要党中收集的我们在着手进行这项工作后，越来越体合审美的决定具有党的于一居六中全会透过钠《关于建国以来宽的落千厨史民带来严重灾难的内乱.”又说“文化大革务”“使党、国家和环事可以转变成为好亭。中国共产党是伟大的、光爱的、正确的党。良们党不仅最块依意自己的力业：粉种了格息、还音河个反革命集团，结束了“文革”，两且经这十一局三中全会：使全党的工作发生了源本的转变，整新图到以邓小平为代表的马克尽主义的正确路线上来，邓小导在1980年10月一次该话中","index":0,"publicationId":"a9a6cf4a-3c0f-4911-8314-3efc629fac82","articleId":"d9951974be"},{"id":"aa748bab9d","type":"paragraph","text":"-5-指出，“我们现在讲被乱反正，就是丝格则、“四人档”被尔之乳，批评毛评水网起晚年的错误，四到毛评本思想的正确轨递上来。”（（邓小导文选》第264页）十一届三中全会以后十多年来我园社会主义建设事业的建轴发展和取得的伟大成就，无新地是与党中央金国总结吸取历史经检教训，认其地被乱反正，到正“文革”中及其以前的主要是“左”的错误，并以此教育全党分不开的，所以以“文革”的数训为鉴成，有助子使我们更加源地理解十一层三中全会以来党的方针政策的正确性，从商更加整定地贯指执行“一个中心、两个基本点”的基本路线，①更如坚决地为维护全党全国各人民安定团结的政治局图阳号争。罗以上的人，特别是当年处过林施、江青两个民革命集团严象日夜夜，是非期例，政我说滑，还陆追喜成风，款流于全国，经济到了期滑造数，民主和法制药然无存，千千万万人的精神上甚至肉体上的“伤”至今来整念。储阿，十年“文革”运①是结觉的十三大所确见的党在社会主义初理阶段，我们变建设有中国特色的社备主义基本线，即，“领导在网结全明各族人民，以经济理设为中心，坚持阳项画本票网，坚持改系开放，自力要生，项客国业，为把我回将设成为富温、民主。文明的社会主又要代化强国西音平，以后人的把党的基术路线的内客，概括应为动距离现在毕党有十五六年到二十五六年了.现在50多岁以下的音年们，对“文萃”已经领难有“感性知识”了。他们只能从书本上成老一章的讲述中同按地了解这华的“文萃”运动。把于助食年一代理解“文革”该场大完座：是会有等丝的，发全的事件离不开全国“文系”的形势和背景，在达一方面，上“一月革命”的反革命存权，“确住上海，搞乱全国”，从上海客重分的影响。因北，研究上海的“文革”史料，对于了“文蓉”达助大堆中许多事情的来龙去脉，具有重要作用。十正六年了，但是，“文革”的说需影响却不是经男地能够清除制度的，给到是在上海这择“文都”重究区。“四人”及其主要党明的名字承运被钉在历史社母性上了，爸因他们的余享不金都变得老老实害，他们不甘心失败。1989年6月在早息北京发全的反革命暴乱后，邓小平曾诉到：“处理这一事件的主要难点在子，我们从来没有通到过这种情况，一小嫌坏人混系在么多青年学生和圈观的群众中间，陈线一时分不清楚，实兵上，对方不只是一些是非不分的科众，还有一批造反派和大量的社会造湾。”（郑小平《在接见首都成严部队军以上干部时的讲话》）就在1989年春夏之交的政治风波中，上海市有关部门卷发现，那些当等的所课“老违及”们，连额繁，观测时机，盘意歇动，其中有原王洪文的秘书等人。总之，我们试为，水、常景贤、王秀珍等人的沿天罪行与丑题灵统，这不仅发了我们对他们的无比义情，也有利干提高我们对一切阴谋、野以上是我们为进照市要决定从事这项工作的由来我们在进行整理编基工作中，着重注意以下几点（一）严格黄称《关于建图以来党的若干历史问题的决议》曾神，这是我们的指导思想。（二）坚持夹事求是的原则。整理确基工作开始后，我们立即感到这项工作的复乘性和限巴性。一是由于历史资料治繁，去芜原，去的存真，本身就有难度，有些事件说达不一有些材料不全，峡三能证：有些重要事件，当时的记系、资料是严使组由的，或被有意识地钢限了，需要作课人的调查。二是健在，由干“文革”本身的复杂性：除了“图人暂”想液保系人会所持观点是为一类性肤的问题外：其他当事人对事件的看法上也可能各有不同：若事涉爽距期更不易一致。览是怎么办思主义的思想基础。”（《小平文鸡》第133页）坚持实事求门题不得不授引的部分，我们把意点放在记述“四人”及其上海党羽基党守机、“改钢换代”防季恶活动上：尤其正意依据科，深入器算他们阴谋活动的内幕：并尽可能具体用买，羊”的资料和档案以及分做在各单位“文革”大事记》中的材料择受护，汇总研究后，分成几十个题目，要出提纲，您进一乡鉴证。修成，科充，酱后的需成事，在全书三十大常中，大得分是以重大事件为主题，又按时阿先后票序排列，包第二十、二十一、二十西、二十五、三十罚谐零是以当年的基些总我或机构为主题，系能地记递它们的严堂程愿活动。园之，含事记越的事件难免有紧控交又和重复，我们考监读者还过地理全节，对上海“文事”十年史难，能有一个总的比较深起防根告，从中我取经验教乳。我们明用的资料，在据写初装时，都一一注明了出处，但过料做，注那过多，读考在同读时有所不便。因此在母改时除保留必要的注释外，一般都期去了。但我们引用的有关历史资一、“文革”前夜发生在上海的几件事决议》招白：“一九六六年五月至一九七六年十月的“文化大革分，使党、国家和人民理到对国欧来最严重的控折和损失。要“舞台”，就在上海。次对文化艺术工作提出了严房的不符合实际情况的指费，1063年12月12日，毛泽东又在上海市委第一书记树庆施的一个顿","index":1,"publicationId":"a9a6cf4a-3c0f-4911-8314-3efc629fac82","articleId":"d9951974be"}],"page":{"id":"432c43a578","publicationId":"a9a6cf4a-3c0f-4911-8314-3efc629fac82","articleId":"d9951974be","start":11,"end":14}}}},"__N_SSG":true}