{"pageProps":{"article":{"id":"da3ddd3964","title":"日本进犯中国的近因及其前途","origin":"","is_range_date":false,"dates":[{"id":"33df6545ee","index":0,"year":1937,"month":null,"day":null,"articleId":"da3ddd3964"}],"tags":[{"id":"994fc035d4","name":"工业战线","type":"主题/事件"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"dd2b275f6c","name":"毛泽东","type":"人物"}],"aliases":[],"publications":[{"id":"173b340b-3108-4ae1-be57-d3fa78bb471a","name":"毛泽东思想万岁（1943-1949卷）（1968年武汉版）","internal":true,"official":false,"type":"pdf","author":"1968年5月，钢二司武汉大学总部、中南民院革委会宣传部、武汉师院革委会宣传部","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/173b340b-3108-4ae1-be57-d3fa78bb471a.pdf"},{"id":"maoquanji11","name":"毛泽东全集第11卷","internal":false,"official":false,"type":"pdf","author":"张迪杰","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives8/main/mao-quanji/maoquanji11.pdf"}],"authors":[{"id":"261e5467ec","name":"毛泽东"}]},"publication_details":{"173b340b-3108-4ae1-be57-d3fa78bb471a":{"comments":[],"contents":[{"id":"acbf6e66a9","type":"paragraph","text":"界反日战之租成。三、日本帝国主义压迫下的人民革命之发动。但其中最主要的自然还是中国人民本身的联合。","index":0,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"da3ddd3964"},{"id":"f40ab6529d","type":"paragraph","text":"周：请周这样的战争要拖延到多久？","index":1,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"da3ddd3964"},{"id":"0f8d84d5f1","type":"paragraph","text":"答：这要看中国政治动员的力量。中国反日本的醉多有利条件的因素，和国际援助中国的程度以及日本革命发展的迅速而言。假如中国的政治动晨是强有力的，假如在飘的和横的方面都是有效的粗起来，假如明了自身利签受日本帝国主义威胁的国际方面大量地予中国以援助，假如日本的革命很快地爆发的话，那末这次战争是很快地就能得到胜利。假如这些条件还不能具备的，那末这次战争是非常长久，但结局日本还是要取的，只不过性重大，且成为全世界的一个痛苦时期。所以中国政府以及中国人民都已准备和任何国家联合箱短战期。但假如无人与我们联合，我们还是要单独干的。","index":2,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"da3ddd3964"},{"id":"5a09b846c8","type":"paragraph","text":"周：你以为苏联及外蒙是否要参加这次战争以助中国？并发生在何种形势之下？","index":3,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"da3ddd3964"},{"id":"48cd1cfa39","type":"paragraph","text":"答：当然苏联也不是一个孤独的国家，她不能漠舰远东的事变。它是不得不动的。还是过（？）日本征服全中国后之以为攻击苏联的根据地？还是帮助中国人民反对日本以获得立，而与苏联的人民建立友好的关系呢？我想苏联一定是采取最后一条路途的。","index":4,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"da3ddd3964"},{"id":"fff612e9d8","type":"paragraph","text":"我们相信只要中国人民开始抵抗井需要和苏联以及其他友邦建立友好的同盟时，那末苏联一定会与我握手做先锋的，反对日本帝国主义是一个世界的事业，苏联既是世界的一部分，她自然不会较英美更守中立。","index":5,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"da3ddd3964"},{"id":"425404e678","type":"paragraph","text":"翻印者酚明：此文抄自《抗战文选》，文中有蔽记者一段自迹，声称：他是七月初旬到陕北，逗留了四个月，到达陕甘宁，并在前待了一个月，在延安助间过党政高级干部，也筋间过毛主席“龄多事情”，此文是他把关于中日战争间题的额箭用间答的方式写出素的。","index":6,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"da3ddd3964"},{"id":"6c1f961a1c","type":"paragraph","text":"日本进犯中国的近国及其前途","index":7,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"da3ddd3964"},{"id":"304658a024","type":"paragraph","text":"（一九三七年）一、我们对敌人的面孔应该识得更清楚些","index":8,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"da3ddd3964"},{"id":"3bd9bc2499","type":"paragraph","text":"六十年来，特别是最近六年来，中国从日寇得来的数削，本来已经够多了。但是一宜到现在，还有计多人对他本身及其行动的观察，常常献不足，甚至犯严重的就拿最近日寇大规模进犯中国这一严重事件来吧，对于这一事件，就有许多离奇怪状的看法：有盛人为这次日寇向华北以至向上海开火，完全是日本少数少壮派军人的行动，而不是日本常国主义整个的国策（他们为速日本金融瓷本家以至近卫内圈也不同意）；有些人为这交事件的暴发，是出于“偶然”的，而不是日寇覆先有布置有计划的行动（他们的证据是，在日本未发动进攻中国之前，东京金融市场井没有案乱。等到日本在华发动进攻以后，公值及各种商业股票才开始修跌）；甚至还有些人为日寇这次行动只是“示威”性质，最少在主观上井“不愿意把事件扩大”等等。","index":9,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"da3ddd3964"},{"id":"9d4c4a98b7","type":"paragraph","text":"不消证，这些看法，都是极端靓的。第一种看法的蜡在子把日本的“少壮派量人看得太神化，而没有把日本帝国主义和近卫内图的本来面目队清楚。固然，在华北发动争和指挥作战的是日本的“少壮派重人”；但是，这些少壮派军人派他们来的呢？他们的行动代表的利签呢？稍微注意一点时事的人都知道，日本在中国特别是在华北的驻屯军干部，大部分都是在“二·二六”事件后，或在去年华北射屯重强化群划实施后由东京来，现在华北脏屯罩的首脑，被称为荒木派的香月清中郎即是在青沟桥事件发生后，才由东京方面派来的；经过“肃重”后的东京当局，例如预先没有“放火”的解划，为什么要派这些“点火者”到最容易发火的华北来呢？尽管这些点火者在点火和扩大火焰的瞬间不一定要得到东京方面的同意，尽管他们在某些部分的间题上甚至会和他们的主人-金融套本家地主等有不同意见；但是他们的行动无疑是思实子他们主人的利签的！老实，日本帝国主义已把“征服支那全土”的群划布置好了，驻华北的少壮派军人不过忠实地活泼地按着这计划去做黑了。如果有人队为日本的金融套本家大地主以至近卫内图不同意华北胜屯重人这次在华北发动战争的行动，那是完全不合事实的职之。要知道东京的金融套本家大地主等，希望无事平隐地继五年来资本收签日签增大的过程固是事实；但是到了除非用战争解除他们的危机和延长他们的生命的时候，他们也决不会同意发动战争的！只要看在普沟桥事件发生后，东京各政党对.“近卫政策”（其实就是年部的政策）完全表示支持，就可以看到政策背后的金融登本家和大地主的态度如何了。至于酰，近卫内圈也不同意这次战争，那就更加荒题，我们早已指出，近卫内圈的出现，主要就是为了和日本统治阶极内部的矛盾，为了实现对中国的侵略战争。","index":10,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"da3ddd3964"},{"id":"cc515c7f41","type":"paragraph","text":"第二、第三两种观察蜡膜的根源是和第一种相同的，不过其意义来得更加严重；由于没有看得清日本统治阶极的矛盾的一致性，由于没有把握任日本帝国主义向中国发动大规模战争的必然性，而只凭一些极表面的事实或不可靠的材料不加思案地乱下断雷，那只自然会在有意无意间中了敌人宣传的毒计了！但我们必须指出，做人天天宣传这次日中“小冲突”（！）是出于“偶然”，日本政府“不愿意把事件扩大”.....完全是具有烟幕作用的，它所以要散布这些烟幕弹，一方面是为要向其它帝国主义拖饰它独占中国的既定计划，使得这种计划能锡行无阻；另一方面即是为要动播中国不坚定分子，使这些分子继保留一发尚安的幻想：对子这些烟幕，中国的融界早就应供给以摄破；可情中国的输界，当华北战事发生的时候，往往只注意到华北的间题，当上海战争发生的时候，汉往往只注意到上海的间题，而对子敌人对中国进攻的整个计划，却不但很少有正确的把握，并且有些触鹏还陷于严重的错膜：反间这次战争填的是出于“偶然”喝？日本政府其的“不想把事件扩大喝”？在背沟桥事变发生之前，日本政府对言融界彻底的统制，关西几个师团到了除队时间而不下合解散等等，为的是付么啊？普沟桥事变发生后，日本政府即下总动员合，在短时间内即动近三十万大年（包括第一、五、六、七八九、十、十二、十五、十六、十九、三十等师团）到中国来，又为的是什么啊？我们根据事实，不能不强指出：日本帝国主义者这次向中国实行大规模的进攻，不但是有计划的行动，而而这种计划的严密性及其广大性是以往所没有的！不健忘的者总应韶得，当日本军阀在一九三一年发动“九一八”事变的时候，日本统治阶极间的意见是开常分岐的。当时的日本币原外相居然敢向日本军阀“日本吞下涌洲，等于吞下一颗炸弹”（大意如此）。但是这一回却不同了，根据东京的通讯：声沟桥事变的消灭传到东京后，各报的专电。各杂志的管脸，各政党负责人的发言·.·差不多是“句句一样，众口一”的，由此可以看到日本政府对这次在事前事后，都有严密的布置，其严密性甚至速日本的“交易所有可能在发动战争之前也不知情（代表资本家和地主的政府，当它执行对主人有利的计划，特别是军事计划时，不一定要在事前完全得到它的主人们的同意：）至于酰到日本帝国主义者这次侵略计划的广大性，我们可以断定，是“九一八”以来所没有的：现在已经开始了大规模的侵略战和全国性的抗战了。","index":11,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"da3ddd3964"},{"id":"ad0dedf15a","type":"paragraph","text":"“二、日本为什么要在目前发动大规模的侵略战","index":12,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"da3ddd3964"},{"id":"800858fa65","type":"paragraph","text":"日本帝国主义者自从完成了田中奏增里所明白配戴的“征服满洲”的针划后，天天在准备着实“征服支那全士”的计划；但是日本帝国主义者所以要选择在目前下决心执行这个计划，当然是由种种客观的原因所促成的。","index":13,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"da3ddd3964"},{"id":"a576ef6ab4","type":"paragraph","text":"首先，我们从日本经济方面观察。日本新的经济恐悦的征兆已经非常明白地表现出来了，不管日本的军需工业有怎样畸形的发展；但是由于军费无旁尽和无限制的膨胀，致使冻字公债无法消除，物价的高涨无法抑止；同时由于重需原料须从外国大量购入，致又引起对外贸易的空前入超；跟着国际收支的无法平衡，大量的黄金也不能不往外送了，据日本官厅发表的统计：日本自去年四月到今年一月间，物价总指数高涨了百分之三十一（国内商品高涨了百分之十三，输入商品高涨了百分之五十六），几个月来物价高涨之势，还是有加无已；至于人超和黄金外流之数，尤为惊人，本年上牛年的入超达六亿四千万元，截至目前为止往美国的现金共分四次，总额达二亿七千万元。照目前情形看来，日本经济的恶化，只有日盒深刻，而毫没有“好转”的倾向，如此发展下去，新的恐烧的来临，只是时间的间题--一这是无脸是怎样整脚的经济学家都可以看得出来。子向中国抢劫D“打开”危机局面的日本帝国主义者，要在这样的时候，发动大规模的侵略战，不是“偶然”的了。","index":14,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"da3ddd3964"},{"id":"54107af344","type":"paragraph","text":"第二，我们从日本内政方面观察。随着经济危机的加深，日本国内阶极与阶极统治阶极周的矛盾也日盒尖锐起来，这也是应有的交章了！据日本官方发表，本年一月到五月发生的黑工事件达一千三百三十二次，比去年七百次几增加了一倍；农民斗争则仅一月至三月已达一千六百五十六次之多了。由这些筋单的数字，可以看到日本国民生活的不安，和日本工农大众在世界无比的残酷的警绕制度压道下面，如何英勇地要求生存了。","index":15,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"da3ddd3964"},{"id":"be385ef94b","type":"paragraph","text":"至于日本统治阶极间的矛盾，也始整不易彻底和，虽即日本统治者在面对着各种危机之前，极力散法使军部和党政间的矛盾和下去，然而以实现“军资和作”为任务的林内圈的“不幸短命而死”（只有一百十七日的寿命），表示调合前途的不可乐观。近卫文磨的登台，虽则也以“酸和国内之彼此对立，D收举国一致之实”为已任；但是近卫登台以后，不但“重瓷合作”既得的成，无法持（粘城不愿再当财政部长），不但已成的多对立，无法消除，就是在内图之内，马场广田贺屋之间也未见融治。光阴易逝，特别会召集之期已经不远，可是“新党”的，毫无把握，这不能不使近卫内开威到前途的脂淡；经济危机与政治危机是速黏在一起的，日本就治者在这样的危机的威助下，当然要发狂起来，拼命向中国狂啦了。第三；我们从罩事方面观察。侵略主义的日本为要补救罩需工业资源的缺乏，为要完成建立进攻苏联和对抗英美的有利的军事根据地，在获得了和相当巩固了满洲热河等“生命”之后，进一步夺取华北、华中以至华南，原是必走的路径和既定的方斜。现在眼看着苏联第三个五年计划行将开始。中国抵抗的实力显著地增加，同时世界和平势力和侵略势力最后搏斗的时期也日签追近，在这样的种种刺激的下面，不能不使这位“先天不足，后天发育不全，而又偏要硬撑好汉”的日本帝国主义，对它日夜企图要实现的既定方，加速地“断然”执行起来","index":16,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"da3ddd3964"},{"id":"0356b0f1cb","type":"paragraph","text":"第四，我们从日本国际环境来观察。在这一方面，从日本统治者看来，目前执行它的“既定方针”是相当有利的。他们队为欧洲的国家正忙子应付他们的盟友希特勒墨索里尼在西班牙的“硬干”。当然没有余力千涉远东的事情，他们特别高兴英国“友谊的态度”实在的，英国种士这种态度对于日本发动大规模进攻中国，粘予不少的鼓励。","index":17,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"da3ddd3964"},{"id":"85a44cb37b","type":"paragraph","text":"苏联消息报早已指出，英日敲判是促进日本发动战争的主要原因之一；我在《中国抗战与英国》一文中，也已明，英国在远东-贯的动将不定的老政策对子帮助日本进攻中国是有着莫大的作用。","index":18,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"da3ddd3964"},{"id":"ed3f279ac3","type":"paragraph","text":"此外，美国爱玩的“中立”政策，和日本事阀对苏联的厉行清党肃年错的估计，都使日本年阀队是有利的条件。","index":19,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"da3ddd3964"},{"id":"89bb59f5a6","type":"paragraph","text":"最后，最近中国内政的动向，对于日本的发动大规模侵略战争又有怎样的关系呢？我们可以这样断定：假如中国内部的团糙早已十分巩固，民主政治早已实现，那么，日本对中国的进攻是露一下的；然而不幸得很，中国自西安事变后，和平统一虽已得到初步的成功，但是中央政治机构的彻底改革，国防政府的建立，亲日势力的肃清，民主政治的实现，还相去很远，因此日本帝国主义便乘着这些室障，赶快向中国开炮了。","index":20,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"da3ddd3964"},{"id":"c6a677cda4","type":"paragraph","text":"以上的几种因素当然是互相联系的，日本帝国主义就是在这些因素的交互促进和影响下，便决定向中国找寻出路。","index":21,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"da3ddd3964"},{"id":"08e6a0e78c","type":"paragraph","text":"三、略中国是不是日本的出路","index":22,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"da3ddd3964"},{"id":"79938791d7","type":"paragraph","text":"在六年前，日本罩圈会在国内危机非常深刻，国际环境却相当顺利的条件下，子过一画，结果可以酰相当得手；现在，它又要千第二回了。这一回也是不是象前一回那样的顺利呢？要解答这一间题，也应蔽从几方面来观察。","index":23,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"da3ddd3964"},{"id":"509bcf76ea","type":"paragraph","text":"第一，日本统治者以为进攻中国可以“打开”经济的危局，我以为这完全是一种错算。在战争还没有发动以前，日本的经济危机已经如此深刻，财政方面已经如此没有办法，在战争发动以后，日本每年将需要多少战费呢？据专家估计，起码要一百五十亿到两百亿元，这是倾目本全国民的收入也不足此数三分之一或四分之一。战争除了引起财政的破产外，将使对外贸易更加恶化，物价更加高涨，那也是意想中的事情。据最近东京通凯：“华北事变发生后，金融市易已经键魔得一场糊涂，一般粮商更乘机操粮价，积居奇，致使粮食价格猛增不已”（申报）。将来战争愈持人，财政和经济的破产必然更加显著，所“未见其利，先见其害”，将是日本这次企图以战争来打开经济危机的必然归超！","index":24,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"da3ddd3964"},{"id":"55cd036fa0","type":"paragraph","text":"第二，日本统治者企图以进攻中国来和日本国内的政治危机，结果也必然适得其反，不能不使日寇企图在中国造成“既成事实”，而逼使英国承队。","index":25,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"da3ddd3964"},{"id":"efac26a132","type":"paragraph","text":"日寇以其素来较滑的手段，一方面实际上在侵略行动上，对中国进行大规模侵略战争；另一方面在表面上，在外交辞合上，则散布“不扩大事态”“地方解决”。日寇这种疫滑的手段，一方面用以拖盖他的为世界人类所攻击的侵略战争，以便在这种外交辞合的拖盖之下，进行“不宣而战”的对中国大规模的侵略战争，借以减弱对国际奥和英美的刺激。另一方面则用这种外交辞合，以减弱中国的自卫行动，以勾引某些人对日寇的幻想，企图作和平的幻想以性中国；同时以便给某些亲日派的分子，还在南京政府中保持“有用的”地位，因此这些亲日派八为全国人民所痛恨睡弃，自国内和平统一开始以来，他们逐渐的在南京政府内失去地位。","index":26,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"da3ddd3964"},{"id":"ca492bb60b","type":"paragraph","text":"普沟桥抗战的失败，平津的陷落，还是由于日寇的疫滑的手段所达到的。宋哲元氏上了日寇的老当，受了日寇的欺，由子宋哲元氏对日寇和平解决的灯想，企图药且偷安，临事犹豫动播，不去积极地进行自卫战争，反而与日冠进行委协判，因此把中国的政治经济军事文化上的重镇顿易的失去了。当然平津的陷落也有其他原因，如过去南京政府的退匙政策，使日冠在平津造成优势的地位。但这早已成为错膜，如果在声沟桥事变时，采取坚决抗战的方，积极进行自卫战争，是能够补救的。可是翼察当局宋哲元氏没有这样做，而南京政府在青沟桥虽有×××坚决抗战的方斜，但对子翼察当局与日寇的委协并没有表示反对，相反的却是容忍了这种委协，在八月十四日南京政府发表的声明中龄：“中国地方当局，为持和平计，业已接受日本方面所提酸之解决办法，中央政府亦以最大的容忍，对于此次之解决办法，亦未予反对”。在普沟桥事变开始的时候，对于平津之增援，亦未采取积极的自卫战争。不津失守的致，已经是再一次的明，如果对日鬼还保存“和平解决”的幻想，是要上日寇的老当，是要受日寇的欺辐，而使中华民族遗受莫大的捐失。","index":27,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"da3ddd3964"},{"id":"140c346fab","type":"paragraph","text":"普沟桥事变以后，全国人民一致要求抗战，全国全国室气都是为坚决抗战所压倒。××七月十七日所发表的代表南京政府抗战的方斜，及南京政府在军事上的措施是值得全国人民所许的。在平津、上海、南口的抗战中，中国军队英勇地抵抗是为全国人民所致敬的，以声沟桥事变为起点，已经开始了全国性的抗战。","index":28,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"da3ddd3964"},{"id":"6af754b5c2","type":"paragraph","text":"操在中国人民面前的神圣的任务，就是一切为着等取抗日战等的胜利。中华民族的生路，只有进行全民族的神圣的自卫战争，去抵抗日本帝国主义的侵略战争，去消灭日本帝国主义的侵略战争。","index":29,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"da3ddd3964"},{"id":"53f6ea4c46","type":"paragraph","text":"现在已经到了“最后的关头”，已经由准备抗战进入了实行抗战的新阶段，中共中央在八月十五日的决定中指出了：“中国的政治形势从此开始了一个新的阶段，这就是实行抗战的阶段，抗战准备的阶段已经过去了。在这一新阶段内的最中心的任务，是动员一切力量争取抗战的胜利”。","index":30,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"da3ddd3964"},{"id":"5e83a1499c","type":"paragraph","text":"现在已经到了须要进行全国的总动员，须要进行全面的全民族抗战，去保障抗日战争的胜利。今天的争融已经不是应否抗战的间题，而是如何争取抗日战争胜利的间题。中共中央同时指出：“在这一阶段内我们同国民党及其他抗目派别的区别和争融，已经不是应否抗战的周题，而是如何争取抗战胜利的间题。”“今天争取抗战的中心关键，是在使国民党发动的抗战发展为全面的全民族的抗战。只有这种全面的全民族的抗战，才能使抗战得到最后胜利”。","index":31,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"da3ddd3964"},{"id":"dfa0f1fe87","type":"paragraph","text":"中共中央为着保障抗日战争最后的胜利，提出了争取抗战胜利的十大网旗","index":32,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"da3ddd3964"},{"id":"f2228b63ed","type":"paragraph","text":"（略，见《毛泽东思想万岁》第一集第二二五-二二六百）","index":33,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"da3ddd3964"},{"id":"98de622de1","type":"paragraph","text":"上面十大是保障中国抗日战争最后胜利唯一正确的方针，我们号召全国人民中国政府为着争取抗日战争最后胜利，只有坚决实行这十大。","index":34,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"da3ddd3964"},{"id":"07c814130a","type":"paragraph","text":"国民党和南京政府到今天为止，还是把抗战限制于单的政府抗战，到处限制人民和拒超人民的参加抗战，阻碍政府重队和人民洁合起来，不给人民以抗日救国的民主权利，不肯彻底改革政府的政治机构，这种抗战的方针，是包含极大的危险性，虽然可能取得暂时的局部的某些胜利，但决不能保障抗战的最后胜利。南口失利的经就可证明这一点。某些前藏作战的部队，不但不发动人民参加抗战，反而压制人民的救国运动，解散在前的人民的救国团体。上海抗战中也同样表现这种现象，上海和南京的救亡团体遗受当局禁止活动，文化界出版的救亡刊物亦遭受查封。当八十七、八十八师在上海英勇抗战的时候，上上海人民自动的参加和慰劳，都被上海某些当局所拒起。在某些人操下的上海抗敌后援会，没有积极地援助八十七、八十八师的抗战，结果使两师在前一天一夜没有饭吃没有水喝，而抗敌后援会却有堆积如山的慰劳品，让其腐烂而不运给前的部队。因此前接抗战的部队理然的设这次上海的人民不如上次“一·二八”积极。其实这次上海人民积极援助上海的抗战，是大大的超过上次“一·二八”，可是因为国民党的限制政策，使得人民与军队隔离，如果这样下去，上海的抗战又有重复南口数副的可能。","index":35,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"da3ddd3964"},{"id":"0e47313e29","type":"paragraph","text":"普沟桥抗战的失利，平津的陷落，虽有开九重英勇的抵抗，修廉赵登禹奋勇的性，但是由于宋哲元氏乃没有抗战的决心，当然也就不会去实行正确的抗日战争的方针，当平津的人民和全国的人民起来援助开九年时，宋乃不但拒慈了人民的援助，而且宣布戒严禁止人民的爱国运动。平津虽有许多不利的条件，但这并不能明平津总对不可保守，如果当时发动广大的人民，武装人民，平津是能够保持相当的时间在中国的手里，以待中国大批援罩的赶到，可是宋氏深夜退出北平，宁愿把北平给日寇占去，而不原北平人民起来保卫北平。","index":36,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"da3ddd3964"},{"id":"799819478a","type":"paragraph","text":"我们号召全国的人民，只有坚决的实行中共中央所提出的抗战方斜，才能保障中国抗战的胜利，我们号召国民党全体党，应以自我批的精神，放弃洗制的政策，采病中国共产党所提出的方斜，这是保障抗战胜利唯一的方斜。","index":37,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"da3ddd3964"},{"id":"6776f20b29","type":"paragraph","text":"阿比西尼亚的亡国，并不是因为它发动了发动了对意大利侵略主义者大规模的民族战争，而是因为他没有实行正确的民族抗战的糯镇。阿比西尼亚的国皇，没有依靠在全国人民的力量上，他控制着民族战争，他个人会成为民族英雄，但全民族则陷入亡国的命运。反之，西班牙的民族战争，则依靠人民的力量，结果能够与德意两国最大的法西斯侵略者战争到一年多，而仍保持患德里在政府重的手里，并击退了法西斯展次的进攻，并取得胜利。我们还应鼓知道西班牙政府抵抗弗朗哥叛军的进攻时，西班牙原有的军队百分之八十在频重手里，因为西班牙政府采取了正确的抗战方斜，迅速地粗成了新的重队。中国全民族抗日战争，必须要从阿比西尼亚和西班牙两个民族战争中去学得教。","index":38,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"da3ddd3964"},{"id":"48067d9418","type":"paragraph","text":"救中国的关键，是在实行一个正确的抗战的方斜。要把政府的抗战变为民族的抗战，要把单的军事抗战变为全面的抗战。中共中央的十大翻旗中，就是包括全面的全民族抗战的方斜。","index":39,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"da3ddd3964"},{"id":"d730a85426","type":"paragraph","text":"要实行中共中央十大锅镇的最主要的条件，必须是为着抗战而发展民主权利，开放民众爱国运动，只有这样才能发动人民参加抗战，方能使人民自由的参加抗战，只有人民参加抗战，才能使政府军队与人民结合起来，才能把单轴的军事抗战政府的抗战，变为全面的抗战全民族的抗战。","index":40,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"da3ddd3964"},{"id":"02f462cb80","type":"paragraph","text":"国民党中有些人，要等到抗战全面胜利以后才能实现民主。这种意见的蜡，显然不懂得没有民主，抗战就不能胜利。因此中共的决定中提出：“过去阶段中由子国民党的不愿意与民众的动员不够，因而没有完成争取民主的任务，这必须在今后争取抗战胜利的过程中去完成。”争取抗战胜利与实现民主权利不是互相分离的，而是互相联系的，互相依赖的。","index":41,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"da3ddd3964"},{"id":"65a3b4342f","type":"paragraph","text":"国民党中有些人，要抗战要畅性自由。这种意见的膜，也正如对子民主与抗战的关系的鳝膜了解是一样。如果没有政治自由爱国的自由，要发动民众参加抗战就成为不可能，要争取抗战胜利也无保障。","index":42,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"da3ddd3964"},{"id":"81a7ebe1af","type":"paragraph","text":"我们成在民主的基础上，以争取抗战胜利为目的，进行全国民众运动的统一。但统一民众运动，并不能解释为就制民众运动。对民众运动的统制，事实上即是对民众运动的压制，在就制政策之下，自然不能动量广大的民众参加抗战。所以我们主张民众运动的就一，而反对民众运动的就制。","index":43,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"da3ddd3964"},{"id":"03e1cf8f5a","type":"paragraph","text":"某些民族失敢主义者，在全国抗战室气压倒的情机之下，不敢公开的揭起反对抗战的旗帜，于是在各种官的拖盖之下，散布民族失败主义的情籍，如“中国是国不能抗战”如“战呢，是会打败仗的”，就老实的承队打敢仗是了。这些民族失敢主义者，都不了解中国最然是一个国，正因为他是一个被侵略的国家，进行正义的神圣自卫抗战，依靠民众力量，是能够取得抗战的最后胜利的。","index":44,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"da3ddd3964"},{"id":"59f6225780","type":"paragraph","text":"要争取抗战的胜利，只有依靠民众的力量，发动全国的民族抗战，我们是一定能够战胜日本帝国主义的。如果把抗战看作只是政府的抗战，单的军事抗战，那么这种抗战是包含极大的危险性，有遭受重大的挫折与失取可能，为要避免这种危险性，争取抗战的最后胜利，那只有坚决实行正确的抗战的方斜，即是实行全面的全民族抗战，这是争取抗战最后胜利的保证。","index":45,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"da3ddd3964"},{"id":"b1c4e29894","type":"paragraph","text":"潍护中共争取抗战胜利的十大锅镇坚决实行中共争取抗战胜利的十大额动兴一切力量为着争取抗战的胜利","index":46,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"da3ddd3964"},{"id":"f34036a573","type":"paragraph","text":"（原戴《毛泽东营胎集》，巴黎救国时报刊第四七·七二页）","index":47,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"da3ddd3964"},{"id":"bc676e19a5","type":"paragraph","text":"对三期全校干部会的指示","index":48,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"da3ddd3964"},{"id":"074ded4c66","type":"paragraph","text":"（一九三七年）","index":49,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"da3ddd3964"},{"id":"0a0f3a88b5","type":"paragraph","text":"一切干部要下定决心来干，要队抗大的教育是抗日事业的一部很重要的工作，是增强抗日力量的一个有效的具体的方法，抗大的任务是光荣伟大的，我们应鼓为这光荣伟大的任务而奋斗。","index":50,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"da3ddd3964"},{"id":"80be76adb5","type":"paragraph","text":"在抗大第二期开学典礼上的演讲","index":51,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"da3ddd3964"},{"id":"92427a482e","type":"paragraph","text":"（一九三七年一月二十日）","index":52,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"da3ddd3964"},{"id":"509f291738","type":"paragraph","text":"抗大象一块磨刀石，把那些小资产阶级意，——感情冲动，粗暴浮躁，没有耐心等等，磨他个精光，把自已变成一把亮的端刀，去创造新社会，去打倒日本。","index":53,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"da3ddd3964"},{"id":"15d683ab2a","type":"paragraph","text":"中华苏维埃政府致西班牙人民书","index":54,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"da3ddd3964"},{"id":"c2c4ba75a0","type":"paragraph","text":"（一九三七年五月十五日）西班牙人民及武装同志们","index":55,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"da3ddd3964"},{"id":"f6513d0a3d","type":"paragraph","text":"我们中国共产党、中国红军和中国苏潍埃，为西班牙政府现在所导的战争是世界上最神圣的战争。这个战争不只是为了西班牙政府是在抵抗破坏世界文明文化和人类正义的德","index":56,"publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"da3ddd3964"}],"page":{"id":"5e049982b3","publicationId":"173b340b-3108-4ae1-be57-d3fa78bb471a","articleId":"da3ddd3964","start":195,"end":201}},"maoquanji11":{"comments":[],"contents":[{"id":"1cc0b65e1d","type":"paragraph","text":"（1937年）","index":1,"publicationId":"maoquanji11","articleId":"da3ddd3964"},{"id":"3ec3829349","type":"paragraph","text":"此外，美国爱玩的“中立”政策，和日本军阀对苏联的厉行洁党肃军错误的估计，都使日本军阀误认为是有利的条件最后，最近中国内政的动向，对于日本的发动大规模侵略战争又有怎样的关系呢？我们可以这样断定：假如中国内部的团结早已十分巩固，民主政治早已实现，那末，日本对中国的进攻是跨路一下的：然而不素得很，中国自西安事变后，和平统一虽已得到初步的成功，但是中央政治机构的彻底改革，国防政府的建立，亲日势力的肃清，民主政治的实现，还相去很远，因此日本帝国主义便乘着这些空院，赶快向中国开炮了因素的交互促进和影响下，便决定向中国找寻出路","index":4,"publicationId":"maoquanji11","articleId":"da3ddd3964"},{"id":"42df417d8f","type":"paragraph","text":"日本为什么要在自前发动大规模的侵略战日本帝国主义者自从完成了田中奏折里所明白记载的“征服满洲”的计划后，天天在准备着实现“征服支那全士”的计划：但是日本帝国主义者所以要选择在自前下决心执行这个计划，当然是由种种客观的原因所促成的第一，我们从日本经济方面观察。日本新的经济恐的征兆已经非常明白地表现出来了，不管日本的军需工业有怎样畸形的发展：但是由于军费无穷尽和无限制的膨胀，致使赤字公债无法消除，物价的高涨无法抑制：同时由于军需原料须从外国大量购入致又引起对外贸易的空前入超：鼠若国际收支的无法平衡，大量的黄金也不能不往外送了，揭目本官厅发表的统计：日本自去年四月到今年一月间，物价总指数高涨了百分之三十一（国内商品高强了白分之十三，输入商品高涨了百分之五十六），几个月来物价高涨之势，还是有加无已：至于入超和黄金外流之数，尤为惊人，本年上半年的入超达六亿四千万元，至目前为止输往美国的现金共分四次，总额达二亿七千万元。照目前情形看来，日本经济的恶化，只有日益深刻，而丝毫没有“好转”的倾向，如此发展下去，新的恐荒来临，只是时间的问题——这是无论是怎样整脚的经济学家都可以看得出来。惯于商中国抢动以“打开”危机局面的日本带国主义者，要在这样的时候，发动大规模的侵略战，不是“偶然”的了。第二，我们从日本内政方面观察。随着经济危机的加深，日本国内阶级与统治阶级间的才盾也日益尖锐起来，这也是应有的文章了！据日本官方发表，本年一月到五月发生的要工事件送一千三百三十二次，比去年七百次几增加了一倍：农民斗争期仅一月至三月已达一千六百五十六次之多了。由这些简单的数字，可以看到日本国民生活的不安，和日本工农大众在世界无比的残的警察制度压追下面，如何英男地要求生存了，至于日本统治阶级间的矛盾，也始终不易彻底缓和，虽则日本统治者在面对着各种危机之前，极力设法便军部和党政间的矛盾和缓下去，然而以实现“军资合作”为任务的林内图的“不幸短命而死”（只有一百十七日的寿命），表示调和前途的不可乐观。近卫文的登台，虽则也以“缓和国内之被此对立，以收基国一致之实为己在：但是近卫瓷台以后，不但“军资合作”既得的成绩，无法维持（结城不愿再当财政部长），不但已成的许多对立无法消除，就是在内图之内，马场广田贺屋之间也未见融洽。光阴易通，特别议会台集之期已经不远，可是“新党”的组织，毫无把握，这不能不便近卫内图感到前途的霜淡：经济危机与政治危机是连结在一起的，日本统治者在这样的危机的威胁下，当然要发狂起来，拼命向中国狂幢了。第三，我们从军事方面观察。侵略主义的日本为要补救军需工业资源的缺芝，为要完成建立进攻苏联和对抗英美的有利的军事根据地，在获得了和相当巩固了满洲、热河等“生命线”之后，进一步夺取华北、华中以至华南，原是必走的路径和既定的方针。现在眼看着苏联第三个五年计划行将开始。中国抵抗的实力显著地增加，同时世界和平势力和侵略势力最后搏斗的时期也日益道近，在这样的种种刺激的下面，不能不便这位“先关不足，后天发育不全，而又偏要硬择好没”的日本帝国主义，对它日夜企图要实现的就定方针，加速地“断然”执行起来！第四，我们从日本国际环境来观察。在这一方面，从日本统治者看来，目前执行它的“既定方针”是相当有利的。他们认为欧洲的国家正忙于应付他们的盟友希特勒、墨素里尼在西班牙的“硬十”。当然没有余力干涉远东的事情，他们特别高兴英国“友谊的态度”实在的，英国纬士这种态度对于日本发动大规模进攻中国，给予不少的鼓励苏联消息报早已指出，英日谈判是促进日本发动战争的主要原因之一：我在《中国抗战与英国》一文中，也已说明，英国在远东一贯的动摇不定的老政策对于帮助日本进攻中国是有看英大的作用","index":3,"publicationId":"maoquanji11","articleId":"da3ddd3964"},{"id":"9b041d453a","type":"paragraph","text":"三侵略中国是不是日本的出路在六年前，日本军阀曾在国内危机非常深刻，国际环境却相当喷利的条件下，千过一回，结果可以说相当得手：现在，它义要十题，也应该从几方面来观察第一，日本统治者以为进攻中国可以“打开”经济的危局，我以为这完全是一种错算。在战争还没有发动以前，日本的经济危机已经如此深刻，财政方面已经如此没有办法，在战争发动以后，日本每年将需要多少战费呢？据专家估计，起码要一百五十亿到两百亿元，这是倾日本全国民的收入也不足此数三分之一或四分之一。战争除了引起财政的破产外，将使对外贸易更加恶化，物价更加高涨，那也是意想中的事情。据最近东京通讯：“华北事变发生后，金融市场已经被搅得一场糊涂，一般粮商更乘机操纵粮价，围积居奇，致使粮食价格猛增不已。”（《申报》）将来战争愈持久，财政和经济的破产必然更加显著，所调“未见其利，先见其害”，将是日本这次企图以战争来打开经济危机的必然归！第二，日本统治者企图以进攻中国来缓和日本国内的政治危机，结果也必然适得其反，不能不使日寇企图在中国造成“既成事实”，而通使英国承认日题以其素来获猎的手段，一方面实际上在侵略行动，对中国进行大规模侵略战争：另一方面在表面上，在外交辞令上，则散布“不扩大事态”“地方解决”。日冠这种较滑的手段，一方面用以掩盖他的为世界人类所攻击的侵略战争，以便在这种外交辞令的掩盖之下，进行“不宣而战”的对中国大规模的侵路战争，借以减弱对国际真论和英美的刺数：另一方面则用这种外交辞令，以减弱中国的自卫行动，以勾引某些人对日题的幻想，企图作和平的幻想以啦中国：同时以便给某些亲日派的分子，还在南京政府中保持“有用的”地位，因此这些亲日派久为全国人民所痛假唯弃，自国内和平统一开始以来，他们逐渐地在南京政府内失去地位卢海桥抗战的失败，平津的陷落，还是由于日寇的疫猎的手段所达到的。宋哲元民上了日寇的老当，受了日的欺骗，由于宋哲元反对日冠和平解决的幻想，企图萄且偷安，临事犹像动摇，不去积极地进行自卫战争，反而与日进行妥协谈判。因此把中国的政治经济军事文化上的重镇轻易地失去了。当然平津的陷落也有其他原因，如过去南京政府的退让政策，使日寇在平津造成优势的地位。但这早已成为错误，如果在卢沟桥事变时，采取坚决抗战的方针，积极进行自卫战争，是能够补教的。可是冀察当局宋哲元民没有这样做，而南京政府在卢沟桥虽有口口口坚决抗战的方针，但对于翼察当局与日藏的要协并没有表示反对，相反的却是容忍了这种要协，在八月十四日南京政府发表的声明中说：“中国地方当局，为维持和平计，业已接受日本方面所提议之解决办法，中央政府亦以最大的容忍，对于此次之解决办法，亦未子反对。”在户沟桥事变开始的时候，对于平津之增援，亦未采取积极的自卫战争。平津失守的教训，已经是再一次地说明，如果对日我还保存“和平解决”的幻想，是要上日寇的老当，是要受日寇的欺骗，而使中华民族造受莫大的损失。卢沟桥事变以后，全国人民一致要求抗战，全国奥论全国空气都是为坚决抗战所压倒。口口口七月十七日所发表的代表南京政府抗战的方针及南京政府在军事上的措施是值得全国人民所费许的在平津、上海、南口的抗战中，中国军队英勇地抵抗是为全国人民新致敬的，以户沟桥事变为起点，已经开始了全国性的抗战模在中国人民面前的神圣的任务，就是一切为着争取抗日战争的胜利。中华民族的生路，只有进行全民族的神圣的自卫战争，去抵抗日本帝国主义的侵路战争，去消灭日本帝国主义的侵略战争。现在已经到了“最后的关头”，已经由准备抗战进人了实行抗战的新阶段，中共中央在八月十五日的决定中指出了：“中国的政治形势从此开始了一个新的阶段，这就是实行抗战的阶段，抗战准备的阶段已经过去了。在这一新阶段内的最中心的任务，是动员一切力量争取抗战的胜利。“现在已经到了须要进行全国的总动员，须要进行全面的全民族抗战，去保障抗白战争的胜利。今天的争论已经不是应否抗战的问题，而是如何争取抗日战争胜利的问题。中共中央同时指出：“在这一阶段内我们同国民党及其他抗白派别的区期和争论，已经不是应否抗战的问题，而是如何争取抗战胜利的问题。”“今天争取抗战的中心关键，是在使国民党发动的抗战发展为全面的全民族的抗战。只有这种全面的全民族的抗战，才能使抗战得到最后胜利。中共中央为着保障抗日战争最后的胜利，提出了争取抗战胜利针，我们号召全国人民中国政府为着争取抗日战争最后胜利，只有坚决实行这十大纲领国民党和南京政府到今天为止，还是把抗战限制于单纯的政府抗战，到处限制人民和拒绝人民参加抗战，阻碍政府军队和人民结合起来，不给人民以抗日救国的民主权利，不肯彻底改革政府的政治机构，这种抗战的方针，是包含极大的危险性，虽然可能取得暂时的局部的某些胜利，但决不能保障抗战的最后胜利。南口失利的经验就可证明这一点。某些前线作战的部队，不但不发动人民参加抗战反而压制人民的救国运动，解散在前线的人民的教国团体上海抗战中也同样出现这种现象，上海和南京的教亡团体置受当局禁止活动，文化界出版的教亡刊物亦遗受查封。当八十七、八十八师在上海英勇抗战的时候，上海人民自动地参加和惠劳，都被上海某些当局所拒绝。在其些人操级下的上海抗敌后援会，没有积极地授助八十七、八十八师的抗战，结果使两师在前线一天一夜没有饭吃没有水喝，而抗敌后援会却有堆积如山的惠劳品，让其腐烂而不送给前线的部队。因此前线抗战的部队理忽说这次上海的人民不如上次“一.二八”积极。其实这次上海人民积极援助上海的抗战，是天天地超过上次“一·二八”，可是因为国民党的限制政策，口教训的可能卢沟桥抗战的失利，平津的阁落，虽有廿九军英勇的抵抗，修当然也就不会去实行正确的抗日战争的方针。当平津的人民和全国的人民起来接助廿九军时，宋氏不但拒绝了人民的援助，而且宣布戒严禁止人民的爱国运动。平津虽有许多不利的条件，但这并不能说明平津绝对不可保守，如果当时发动广大的人民，武装人民，平津是能够保持相当的时间在中国的手里，以待中国大批援军的超到，可是宋民深夜退出北平，宁愿把北平给日寇占去，而不愿北平人民起来保卫北平。我们号召全国的人民，只有坚决地实行中共中央所提出的抗战方针，才能保障中国抗战的胜利，我们号召国民党全体党员，应以自我批评的精神，放弃统制的政策，采纳中国共产党所提出的方针，这是保障抗战胜利唯一的方针。阿比西尼亚的亡国，并不是因为它发动了对意大利侵略主义者大规模的民族战争，而是因为它没有实行正确的民族抗战的纲领阿比西尼亚的国皇，没有依靠在全国人民的力量上，他控制看民族战争，他个人曾成为民族英雄，但全民旗则陷人亡国的命运。反之，西班牙的民族战争，则依靠人民的力量，结果能够与德意两国最大的法西斯侵略者战争到一年多，而仍保持马德里在政府军的手里，并击退了法西斯磨次的进攻，并取得胜利。我们还应该知道西班牙政府抵抗弗朗哥频军的进攻时，西班牙原有的军队百分之八十在题军手里，因为西班牙政府来取了正确的抗战方针，迅速地组成了新的军队。中国全民族抗日战争，必须要从阿比西尼亚和西班牙两个民族战争中去学得教训救中国的关键，是在实行一个正确的抗战的方针。要把该府的抗战变为民族的抗战，要把单纯的军事抗战变为全面的抗战。中共中央的十大纲领中，就是包括全面的全民族抗战的方针要实行中共中央十大纲领的最主要的条件，必须是为者抗战而发展民主权利，开放民众爱国运动，只有这样才能发动人民参加抗战，方能使人民自由地参加抗战，只有人民参加抗战，才能便政府军队与人民结合起来，才能把单纯的军事抗战、政府的抗战，变为全面的抗战、全民族的抗战这种意见的错误，显然不懂得没有民主，抗战就不能胜利。因此中共的决定中提出：“过去阶段中由于国民党的不愿意与民众的动员不够，因而没有完成争取民主的任务，这必须在今后争取抗战胜利的过程中去完成。”争取抗战胜利与实现民主权利不是互相分离的，而是互相联系的、互相依赖的国民党中有些人说，要抗战要福性自由。这种意见的错误，也正如对于民主与抗战的关系的错误了解是一样的。如果没有政治自由、爱国的自由，要发动民众参加抗战就成为不可能，要争取抗战胜利也无保障。我们密成在民主的基础上，以争取抗战胜利为目的，进行全国民众运动的统一。但统一民众运动，并不能解释为统制民众运动对民众运动的统制，事实上即是对民众运动的压制，在统制政策之下，自然不能动员广大的民众参加抗战。所以我们主张民众运动的统一，而反对民众运动的统制某些民族失效主义者，在全国抗战空气压倒的情机之下，不敢公开地揭起反对抗战的旗快，于是在各种言词的掩盖之下，散布民族失败主义的情绪，如说“中国是弱国不能抗战”，如说“战呢，是会打效位的”，就老实地承认打败使是了。这些民族失败主义者，都不了解中国量然是一个弱国，正因为他是一个被侵略的国家，进行利的。要争取抗战的胜利，只有依靠民众的力量，发动全国的民族损战，我们是一定能够战胜日本帝国主义的。如果把抗战看作只是政府的抗战，单纯的军事抗战，那么这种抗战是包含极大的危险性的，有遗受重大的挫折与失败可能，为要避免这种危险性，争取抗战的最后胜利，那只有坚决实行正确的抗战方针，即是实行全面的全民族抗战，这是争取抗战最后胜利的保证维护中共争取抗战胜利的十大纲领！坚决实行中共争取抗战胜利的十大纲领动员一切力量为着争取抗战的胜利！","index":5,"publicationId":"maoquanji11","articleId":"da3ddd3964"},{"id":"ac86ce79d4","type":"paragraph","text":"我们对敌人的面孔应该认识得更清楚些六十年来，特别是最近六年来，中国从日寇得来的教训，本来已经够多了。但是一直到现在，还有许多人对他本身及其行动的观察，常常认识不足，甚至犯严重的错误。就拿最近日寇大规模进犯中国这一严重事件来说吧，对于这一事件，就有许多离奇怪状的看法，有些人认为这次日寇向华北以至向上海开火，完全是日本少数少壮派军人的行动，而不是日本帝国主义整个的国簧（他们认为连日本金融资本家以至近卫内阁也不同意）：有些人认为这次事件的级发，是出于“偶然”的，而不是日题预先有布置有计划的行动（他们的证据是，在日本未发动进攻中国之施，东京金融市场并没有素乱。等到日本在华发动进攻以后，公债及各种商业股票才开始修跌）：甚至还有些人认为日冠这次行动只是“示威”性质，最少在主观上并“不愿意把事件扩天”等等。不消说，这些看法，都是极增错误的。第一种看法的错误在于把日本的少壮派军人看得太神化，而没有把日本帝国主义和近卫内图的本来面目认识清楚。固然，在华北发动战争和指挥作战的是日本的少壮派军人：但是，这些少壮派军人是谁派他们来的呢？他们的行动代表谁的利益呢？精微注意一点时事的人都知道，日本在中国特别是在华北的驻屯军干部，大部分都是在“二·二六”事件后，军的首脑，被标为荒术派的香月清中即则是在户沟桥事件发生后，才由东京方面派来的：经过“肃军”后的东京当局，例如预先没有“放火”的计划，为什么要派这些“点火者”到最容易发火的华北来品？尽管这些“点火者”在点火和扩大火焰的瞬间不一定要得到东京方面的同意，尽管他们在某些部分的问题上甚至会和他们的主人金融资本家地主等有不同意见，但是他们的行动无疑是思实于他们主人利益的，老实说，日本帝国主义已把“征服支那全士”的计划布置好了，驻华北的少壮派军人不过思实地活凌地按看这计划去做寒了。如来有人认为日本的金融资本家大地主以至近卫内图不同意华北驻市军人这次在华北发动战争的行动，那是完全不合事实的谈误之谈。要知道东京的金融资本家大地主等，希望无事平稳地继续五年来资本收益日益增大的过程固是事实：但是到了除非用战争解除他们的危机和延长他们的生命的时候，他们也决不会同意发动战争的！只要看在卢海桥事件发生后，东京各政党对“近卫政策”（其实就是军部的政策）完全表示支持，就可以看到政策背后的金融资本家和大地主的态度如何了。至于说，近卫内图也不同意这次战争，那就更加荒语，我们早已指出，近卫内图的出现，主要就是为了调和日本统治阶级内部的矛盾，为了实现对中国的侵略战争。第二、第三两种观察错识的根源是和第一种相同的，不过其意义来得更加严重。由于没有看得清日本统治阶级的矛盾的一致性，由于没有把握住日本帝国主义向中国发动大规模战争的必然性，而只凭一些极表面的事实或不可靠的材料不加思索地乱下断语，那只会在有意无意间中了故人宣传的毒计了！但我们必须指出，故人天天宣传这次日中“小冲突”是出于“偶然”，日本政府“不愿意把事件扩大”…完全是具有烟幕作用的！它所以要散布这些烟幕弹，一方面是为向其他帝国主义掩饰它独占中国的既定计划，使得这种计划能畅行无阻：另一方面如是为动播中国不坚定分子，使这些分子继续保留一线萄安的幻想！对于这些烟幕，中国的奥论界早就应给以揭破：可情中国的真论界，当华北战事发生的时候，往往只注意到华北的问题，当上海战争发生的时候，又往往只注意到上海的问题，而对于敌人对中国进攻的整个计划，却不但很少有正确的把握，并且有些论调还陷于产重的错误！反间这次战争真的是出于“偶然”吗？日本政府真的“不想把事件扩大吗”？在卢沟桥事变发生之前，日本政府对言论界彻底的统治，关西几个师团到了除队时回而不下令解散等等，为的是什么啊？户沟桥事变发生后，日本政府即下总动员令，在短时间内即动员近三十万大军（包括第一五、六、七、八、九、十、十二、十五、十六、十九、二十等师团）到中国菜，又为的是什么购？我们根据事实，不能不强调指出：日本帝国主义者这次向中国实行大规模的进攻，不但是有计划的行动，而这种计划的产密性及其广大性是以往所没有的！不健忘的读者总应记得，当日本军商在一九三一年爱动九一八事变的时候，日本统治阶级间的意见是非常分鼓的。当时的日本原外相居然敢向日本军阀排议“日本春下满洲，等于春下一颗炸强”（大意如此）。但是这一回却不同了，根据东京的通讯：卢沟桥事变的消息传到东京后，各报的专电，各杂志的书论，各政党负责人的发言·差不多是“句句一样，众口一词”的，由此可以看到日本政府对这次在事前事后，都有严密的布置，其严密性甚至连日本的“交易所”有可能在发动战争之前也不知情（代表资本家和地主的政府，当它执行对主人有利的计划，特别是军事计划时，不一定要在事前完全得到它的主人们的同意），至于说到日本帝国主义者这次信路计划的广大性，我们可以断定，是九一八以来所没有的：现在已经开始了大规模的侵略战和全国性的抗战了","index":2,"publicationId":"maoquanji11","articleId":"da3ddd3964"},{"id":"da0043e833","type":"paragraph","text":"日本进犯中国的近因及其前途","index":0,"publicationId":"maoquanji11","articleId":"da3ddd3964"}],"page":{"id":"75f98352ba","publicationId":"maoquanji11","articleId":"da3ddd3964","start":438,"end":450}}}},"__N_SSG":true}