{"pageProps":{"article":{"id":"dc78d0901a","title":"热烈的竞争，亲密的协作","origin":"","is_range_date":false,"dates":[{"id":"61fbe8df02","index":0,"year":1958,"month":null,"day":null,"articleId":"dc78d0901a"}],"tags":[{"id":"994fc035d4","name":"工业战线","type":"主题/事件"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"e759231f2d","name":"农业战线","type":"主题/事件"}],"aliases":[],"publications":[{"id":"ec8fd1ff-a1c1-4a67-8c30-d40e168f0fe4","name":"红旗一九五八年第八期","internal":false,"official":true,"type":"pdf","author":"","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/ec8fd1ff-a1c1-4a67-8c30-d40e168f0fe4.pdf"}],"authors":[{"id":"0fe28c9ca9","name":"李柯"}]},"publication_details":{"ec8fd1ff-a1c1-4a67-8c30-d40e168f0fe4":{"comments":[],"contents":[{"id":"0fd65afbc7","type":"paragraph","text":"热烈的竞赛，亲密的协作","index":0,"publicationId":"ec8fd1ff-a1c1-4a67-8c30-d40e168f0fe4","articleId":"dc78d0901a"},{"id":"3db317e9bd","type":"paragraph","text":"李柏mww","index":1,"publicationId":"ec8fd1ff-a1c1-4a67-8c30-d40e168f0fe4","articleId":"dc78d0901a"},{"id":"cb116a951e","type":"paragraph","text":"江苏宿迁县从今年二月起，展开了规模巨大的、群众性的社会主义竞赛运动这个运动不仅在全县范围内进行，而且在宿迁县和邻各县之间也普通地开展起来了。这个运动正遵循着“互相学习、互相协作、取长补短，共同提高”的原则，蓬勃地向前发展着。","index":2,"publicationId":"ec8fd1ff-a1c1-4a67-8c30-d40e168f0fe4","articleId":"dc78d0901a"},{"id":"1636f20426","type":"paragraph","text":"宿迁县的社会主义竞赛运动，主要是通过三次比餐起来的。第一次和胜宁县赛水利，第二次和胜宁县赛化，第三次和酒阳县特棉花。全县的农业生产和各理工作，在竞赛的推动下，跃地向前发展。水利、豫化工作的面貌基本改观：粮食、棉花，眼看着产量成倍地向上。特别可喜的是，全县人民在社会主义竞赛运动中，觉悟空前提商，共产主义思想大大发操。","index":3,"publicationId":"ec8fd1ff-a1c1-4a67-8c30-d40e168f0fe4","articleId":"dc78d0901a"},{"id":"17f14cfa93","type":"paragraph","text":"这是不不露的牛年。在这牛年里，我们在社会主义竞赛实线中，受到了深刻的教育，获得了一些新的体会。","index":4,"publicationId":"ec8fd1ff-a1c1-4a67-8c30-d40e168f0fe4","articleId":"dc78d0901a"},{"id":"d06cc4c9a5","type":"paragraph","text":"要使社会主义竞睿其正成为发展生产的重要方法，全党全民一定要懂得竞赛的意义，一定要懂得社会主义竞餐和资本主义竞争的本资区别。世会主义竞是互相学习、互相协作、取长补短、共同提高。我们有些同志对这一点搞不清楚，为：“跟你竞，就不能跟你协作，跟你协作，就不好跟你竞赛”，这种着法是不对的。在社会主义融会里，生产套料是全民所有制和集体所有制，各地区、各部门之间的关系不是互相挑挤，直相倾轧，而是互相支援，互相进。竞餐的目的是为了鼓足干劲，力上游，多快好省地把社会主义早日建成。在此会主义竞套运动中，竞赛和协作是不可分割的。我们既要热烈的竞释，又要亲密的协作，既要超过对手，又要帮助对手。如果只竞赛，不协作，竞赛就会产生锦标主义；如果只协作，不竟套，协作就会助长依藏，姑碍共同提高。宿迁和雕宁、泗阳的竞赛就是公开唱“对台戏”，双方互相支援，互相促进的。你有图难，我支持你，我有困难，你支持我。例如，泗阳棉花发生角斑病，我们文援他们三万斤大漂头进行防治；我们要突击完成马湖麦子馆收任务，他门文设我们人力和物力。睡子把用竹子代替管制成打井工具的技术及时传验我们，我们也及时把土法制成滚珠承的技术致会他们","index":5,"publicationId":"ec8fd1ff-a1c1-4a67-8c30-d40e168f0fe4","articleId":"dc78d0901a"},{"id":"1572319efc","type":"paragraph","text":"要使社会主义竞赛深人、持久，竞餐必须变暗为明，由小到大，在一县之内常年竞赛与小段诺相洁合，在县与县之，全面竞赛与单填竞赛相粘合。","index":6,"publicationId":"ec8fd1ff-a1c1-4a67-8c30-d40e168f0fe4","articleId":"dc78d0901a"},{"id":"27e1ad24db","type":"paragraph","text":"所帮暗餐就是，不把竞自标、竞餐搭施告新对方。不公开宣布唱“对台戏”。有些志欢喜暗赛不欢喜阴赛。他们有两种","index":7,"publicationId":"ec8fd1ff-a1c1-4a67-8c30-d40e168f0fe4","articleId":"dc78d0901a"},{"id":"3c8fdf3ec0","type":"paragraph","text":"想法。一是想一举而超过别人，不骗期已，一暖惊人。例如，我们跟胜宁释水利和称化时，开始有些间志不额把措施、指标告新对为，想理头苦干，一举而胜过他，夺取全省冠重。这是希望人家落在自己后面不题人家与自已共问前进。这实贸上是标主义的表现。-是想留后路。得过就餐，不过就下马，进退自奶，来去方便。这是缺之共产主义风格的表现，是不符合力争上游精神的，是甘居中游的思想。他们还想：暗餐虽然对人家帮助不大，但是对自已还有促进作用。这种想法也是片面的。社会E义各填建设事业，都是相互依存，相互联系的。暗餐，就是排片外来支援，把自己立起来，子整体之外。这样，自己怎样能够前进呢？明赛就好了，这就是敢于揭开矛盾，公开散盘对立面。这样，既可以额策自己，发奋图强，又可以得到外来的支援，大家共同跃进，相互竞霜的热潮也就不断高涨。我们跟泗阳的竞餐为什么一浪高-一浪？就因为觉套是公开的是兵对兵，将对将的。我得县委的武晚田对他钙县委的贰田，我们的罗身乡对他们的王集乡，我们的城土吐对他们的农建社。我们请测阳代表来参原我们的工业跃进大会，三天翔批，他例打回去两次长途电话。洲阳县参第一青配银据电斋汇报，亲自主持两火常委会，研究怎样跟我们章赛，怎样超过我们。老夹，我侧很担心泗阳工业超过我们，因此我们尽量地值指标加码，措施加码，力争保持土游。。","index":8,"publicationId":"ec8fd1ff-a1c1-4a67-8c30-d40e168f0fe4","articleId":"dc78d0901a"},{"id":"b8fbdd159d","type":"paragraph","text":"小界和大春比蔽，小餐不如大餐好。小餐，般的发动群众是不够的，运动也不深、不广，竞赛的项目是单个的，不能全面发动，使各项工作-齐跃进。大餐，把所有的群众都卷到运动中来，农业竞赛工业、女数、卫生也靠释，男人，女人、青年人、老年人都宽赛。因而，小赛小促进，大赛大促进。小赛没有大餐的于劲足，小睿没有大赛推动工作快，小赛汽有大赛发动群众深和广。过去我们开子好些会，全县山华指标本均面产只计了-一万片。全面竞赛以后，大家就提出金是牛均产五万厅的指标。这是一个大跃进。如果这个指标实现，全县单山乎一填就可收二百亿斤，折金粮食五十亿斤，加上麦子、水稻、玉米等十亿斤，合计六十亿斤，将比卡年增产近二十倍。","index":9,"publicationId":"ec8fd1ff-a1c1-4a67-8c30-d40e168f0fe4","articleId":"dc78d0901a"},{"id":"9b47f5ca6b","type":"paragraph","text":"在一县之内，常年竞赛必须和小段竞赛相祛合。在县与县之圃，全面宽必须与单竞赛相精合。常年竞赛主要是赛指标、赛精果，小段竞餐主要是赛措施、赛办法。常年赛和小段群机洁合，也就是寒指标、赛结果和赛措施、办法相精合。没有常年套，目标不明确，就不能促使措施加；没有小段赛，就会产生松解情粘，完成不了常年指标。因此，常年赛相小段赛必消转合，扣紧常年赛中的每个环节，经常地、","index":10,"publicationId":"ec8fd1ff-a1c1-4a67-8c30-d40e168f0fe4","articleId":"dc78d0901a"},{"id":"aa3aa92228","type":"paragraph","text":"D紧张地租小段竞赛，来不断促进措施加码，保进常年赛的指标实理，积小盟为大胜。全面竞赛是样样工作竞赛，单顶竞赛是选择特点竞赛。全面竞赛和单境是赛相精合，就是一般觉赛和特殊竞赛相精合。全面竞赛能够促使各填工作全面跃进；单填竞释能够发捷育已的特长，争取在某填生产建鞍上放出卫星，李取冠重。山苹是宿迁的特产，因此我们就在山李上争取放卫星。值其他方面也决不放松，方等上游。","index":11,"publicationId":"ec8fd1ff-a1c1-4a67-8c30-d40e168f0fe4","articleId":"dc78d0901a"},{"id":"bf6223555e","type":"paragraph","text":"正确镇导社会主义竞释，能使先进和济店之固由不本衡到本衡，由本衡再到不不衡，不断冲破旧平衡，而新的阶段发展。牛午来，我们着重抓住两个方法推动竞赛。一个方法是红旗竞释。对于这个方法，我们过去有一种错歌的溶，韶为红旅到了那个证，就不能发动共他社去等。好象这样做了，会打击红旗社的积极性，姑碍团粘。殊不知发动其他社去红旗，如果红旗肚的干劲足，不自满，就能够保持先进；如果红旗被别人夺去，那就就明他们的干劲不如以前了，工作落在人家后面了，应鼓把红旗送输人家，自已奋发起来，再去夺取。这样做，并不会纺碍积极性和相互团。南蔡乡原来是个红旗乡，后来因为自满，红旗被耿车乡夺去了。南乡融到这是因为真满，千劲不足，工作才落了后，因此决心再赶上去，春取红旗。现在他何的工作快要赶上耿重乡了。红旗宽赛愈活跃，群众发动得愈充分，工作慈有劲；否即，红旗不循坏，工作将成为一死水。我们支持先进，但不要被先进牵住鼻子，崇拜偶象，而要通过竞赛，使它不断前进，这才是支持先进的正确态度。帮助落后，这是一个从反面来推动工作的镇导方法。抓佳这一环，可以使落后者赶上先进，也可以使先进者更加先进。这就是抓两头、带中街的工作方法","index":12,"publicationId":"ec8fd1ff-a1c1-4a67-8c30-d40e168f0fe4","articleId":"dc78d0901a"},{"id":"a880585084","type":"paragraph","text":"另一个方法是互通情报，参观补比派代表，通电，换报，请人来演。这种方法可以使竞释双方及时地相互了解情况，斜锋相对，作出措施。例如，我们了解到酒阳县棉花化肥是、后期生长旺的情况，估计我们的棉花后期可能不如他们，于是马.：发动大家大搞森肥和土化肥。又如，泗阳县农建就的千部看到我们王都的棉花比他们多了一个真叶，回去马上提出“七天超端王”的口号，大干进肥、背七天后赶【了王。我们的干部看到酒限王集乡棉花长得比我们的高，属[也提出“五天赶王集”的口号，大千草、松上、施肥，五天后，超过了王集。这样地你来我往，不下数十次，对双方梯花的生长起了极大的促进作用。.","index":13,"publicationId":"ec8fd1ff-a1c1-4a67-8c30-d40e168f0fe4","articleId":"dc78d0901a"},{"id":"710d0e6f87","type":"paragraph","text":"在社会主义大竞餐中，我们遵循着觉的建设社会主义的总路袋，以“苦战三年，改变面貌”为目标，以马克思列宁主义和毛溪东思想为灵魂，掌握了竞餐和协作两者之固的器证关系，时刻教育干部和群众防止和克服套本主义、本位主义的思想，发操共产主义思想。正由于这样，宿迁县的社会主义竞餐运动，规模越来您壮大，范围愈来感广腾，气势愈来意磅链，它将鼓舞人们大大加速会主义建设的进程逐步过渡到共产主义的伟大时代。（铜者按：本文作者是中共审迁县委会第一碧记）","index":14,"publicationId":"ec8fd1ff-a1c1-4a67-8c30-d40e168f0fe4","articleId":"dc78d0901a"}],"page":{"id":"d71a48bfb7","publicationId":"ec8fd1ff-a1c1-4a67-8c30-d40e168f0fe4","articleId":"dc78d0901a","start":41,"end":43}}}},"__N_SSG":true}