{"pageProps":{"article":{"id":"dd49e48902","title":"第八章 “文化大革命”的狂潮恶浪","origin":"","is_range_date":false,"dates":[{"id":"d4db3d12c1","index":0,"year":1996,"month":10,"day":null,"articleId":"dd49e48902"}],"tags":[{"id":"0a84ea94c2","name":"二月逆流","type":"主题/事件"},{"id":"0b2012c0b4","name":"革命三结合","type":"主题/事件"},{"id":"0b6d8a885e","name":"革命委员会","type":"主题/事件"},{"id":"0ed2104fe1","name":"徐向前","type":"人物"},{"id":"1ae024ca96","name":"革命大联合","type":"主题/事件"},{"id":"1feb996ca7","name":"陈毅","type":"人物"},{"id":"1ff1d05531","name":"一·二六夺权","type":"主题/事件"},{"id":"33f01f9c5a","name":"李先念","type":"人物"},{"id":"3457e40c94","name":"党内资产阶级","type":"主题/事件"},{"id":"3766d87da7","name":"革命大批判","type":"主题/事件"},{"id":"3aaab89c2a","name":"刘少奇","type":"人物"},{"id":"40ffd466ef","name":"武斗","type":"主题/事件"},{"id":"4172b5fa3c","name":"九·一三事件","type":"主题/事件"},{"id":"4206ce6bf3","name":"红卫兵运动","type":"主题/事件"},{"id":"44b4a39710","name":"林彪","type":"人物"},{"id":"471a503675","name":"张春桥","type":"人物"},{"id":"4ee692d0ae","name":"江苏人民出版社","type":"出版方/发行方"},{"id":"523bb79e8f","name":"周恩来","type":"人物"},{"id":"5275d10348","name":"破四旧","type":"主题/事件"},{"id":"549ce45b3d","name":"谭启龙","type":"人物"},{"id":"56a499f88d","name":"上海文革","type":"人物"},{"id":"57eea82497","name":"康生","type":"人物"},{"id":"5bd9678625","name":"邓小平","type":"人物"},{"id":"5fd56865b0","name":"彭真","type":"人物"},{"id":"6d195534e6","name":"捍卫毛泽东思想工人赤卫队上海总部（赤卫队）","type":"人物"},{"id":"82305e518c","name":"江青","type":"人物"},{"id":"82c2346f26","name":"江苏文革","type":"人物"},{"id":"89f0012853","name":"谭震林","type":"人物"},{"id":"8c7a95ea84","name":"一月革命","type":"主题/事件"},{"id":"92a8a42842","name":"姚文元","type":"人物"},{"id":"994fc035d4","name":"工业战线","type":"主题/事件"},{"id":"a7ea3bd8ce","name":"朱德","type":"人物"},{"id":"aa048f8141","name":"夺权","type":"主题/事件"},{"id":"aa9434abe4","name":"北京文革","type":"人物"},{"id":"b42d1ed230","name":"华国锋","type":"人物"},{"id":"b43dc8fb33","name":"山东文革","type":"人物"},{"id":"bcecfeaa3a","name":"叶剑英","type":"人物"},{"id":"c2f8307fbd","name":"许世友","type":"人物"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"cea9ce86b7","name":"清查五·一六","type":"主题/事件"},{"id":"dce00e6de9","name":"湖南文革","type":"人物"},{"id":"dd2b275f6c","name":"毛泽东","type":"人物"},{"id":"e46e45351b","name":"陈伯达","type":"人物"},{"id":"e759231f2d","name":"农业战线","type":"主题/事件"}],"aliases":[],"publications":[{"id":"cbcf9973-3766-4593-97b8-f5913c56c2c5","name":"七十年征程——江渭清回忆录（江苏人民出版社1996年）","internal":false,"official":true,"type":"pdf","author":"江渭清著，江苏人民出版社1996年","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/cbcf9973-3766-4593-97b8-f5913c56c2c5.pdf"}],"authors":[{"id":"5138c8a568","name":"江渭清"}]},"publication_details":{"cbcf9973-3766-4593-97b8-f5913c56c2c5":{"comments":[],"contents":[{"id":"1dec5bd882","type":"paragraph","text":"第八章","index":0,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"b5af43d0d5","type":"paragraph","text":"“文化大革命”的","index":1,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"422ea436dc","type":"paragraph","text":"狂潮恶浪","index":2,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"b6b81512e0","type":"paragraph","text":"省委在“文革”前夕的几项主要工作","index":3,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"1e44780598","type":"paragraph","text":"1966年，我国发展国民经济的第三个五年计划开始实施。我们结合江苏省实际情况，在总结执行前两个五年计划经验的基础上，从年初起，就为实现“三五”计划的各项主要目标，作了精心的组织和安排。","index":4,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"c294665fc6","type":"paragraph","text":"当时，毛主席曾对“三五”计划提出三条：第一，要为老百姓生活着想；第二，要准备打仗；第三，还要考虑可能出现的灾荒。概括起来，就是“备战、备荒、为人民”。我们遵循党中央、毛主席关于“三五”计划的指示精神，在指导思想上，首先是继续加强农业这个基础，进一步搞好农业，解决城乡人民的“吃穿用”同时着手调整工业布局，展开三线建设，加强战备工作。这都是从国际、国内形势出发，完全应顺民心的，得到了产大干部、群众的热烈拥护。","index":5,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"eea845e8c0","type":"paragraph","text":"上述基本精神，我在当年1月11日至16日召开的中共江苏省军区第四属代表大会第二次会议的讲话中，作了详细的南述。讲话回顾了1962年以来，工农业生产在调整中稳步发展。特别是农业，连续四年获得好收成。1965年，江苏部分地区遗受了严重的早涝灾害，粮食产量仍达260亿斤，比手收的1964年增长4.2%；棉花产量约500万担，超过历史上较好年份的水平。据当时统计，全省有20个县（市）的粮食苗产超过农业发展纲要指标：两个专区、12个县（市）棉花超过农业发展纲要指标。虽然从发展的眼光来看，农业生产还不稳定，抗灾能力不强；工业、交通、基本建设还有不少薄弱环节：但只要在已有基础上充分发挥有利条件，正视前进中的问题，克服工作中的缺点，我们对搞好“三五”计划的建设，是充满信心的。","index":6,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"6741d5b5b7","type":"paragraph","text":"为了探索“三五”期间江苏农业发展的新路子，在我主持下，认真贯彻毛主席“大兴调查研究之风”的指示精神，曾组织了农村干部、农业科技专家深入苏南、苏北各地农村，进行调查研究，吸取各地农业增产经验。例如苏州地区建立农业“大样板”，实行“四种田”（革命种田、科学种田、民主种田、勤检种田）的经验，经过省委反复讨论和修改，写成了由我署名的长篇文章《运用样板、推动全盘，是领导农业生产的好方法》在1月28日《人民日报》正式发表。文章首次公开了刘少奇同志在“四清”期闻对江苏工作，特别是对我们省委领导要深入腾点的重要指示，比较系统地总结了我们在中央调整、巩固、充实、提高的“八字方针”指引下，贯彻执行“以农业为基础，以工业为主导”的发展国民经济总方针，各级领导题点搞“科学种田”样板，推动全盘，发展农业的初步经验。那时，邓小平同志提出，要建设稳产高产农田，解决好群众的吃饭问题。“三五”期间，全国先搞五亿亩。这是贯彻毛主席“备战、备荒、为人民”战略方针的重大举措。我写这篇文章，从根本上来说，就是要求省、地、县各级运用“样板”，分类指导。对于那些已经稳产高产的地区，要进一步提高产量，稳高兼顾：已经稳产的地区，要提高产量水平，达到稳产高产：产量尚不稳定的地区，要先达到稳产，再争取高产，经过努力，有步骤地因地制宜地建立稳产高产农田，全面提高农业的稳产高产水平。省委的这个决策，是完全正确的。但是，在“文化大革命”中，我的这篇文章被逃为“推行刘邓路线”的“大毒章”，成了“打倒”我的重要“罪证”。对此，当然只能嘴之以具！","index":7,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"bad1cc2135","type":"paragraph","text":"进入1966年，我们抓的另一件事情，是进一步按照“二十三条”的规定，抓紧搞好农村“四清”运动。当时的情况是，经过1964年冬季以来“集中力量打开灭战”，已经描了两批“四清”。各级领导通过题点，也都取得了比较系统的直接经验。但是，就全省来说，63个县，搞完“四清”的仅12个：尚待开展“四清”的还有48个整县，加上尚未搞完的3个县和7个省属市郊区，共1698个公社（镇）占全省社（镇）总数的82.8%。鉴于这个情况，我在1月17日省委书记会议讨论当前工作部署时，着重讲了“四清”运动，强调指出：“四清”要在*好”学当头、质量第一的前提下，适当缩短时间，搞快一些，既不能走过场，也不宜拖拉。各地开展学习毛主席著作的活动，一定要讲究实效，反对形式主义。重申“四清”要密切结合生产，大忙时要以生产为中心，使“精神变物质”。各级领导要继续题点带面。“四清”工作队要坚持与群众实行*三同”。与此同时，我在与欧阳惠林等“四清”工作队负责人谈话时，还针对当时所请*突出政治”的问题，讲了意见，要求各地在“四清”中学习毛主席著作，必须围绕着生产任务。“突出政治”要体现到实际工作之中，否则就是一句空话。对于各级干部，政治要体现为思想作风的革命化，深入实际，关心群众疾苦，全心全意为老百姓办事，切实解决好群众吃饭、穿衣问题、居住回题。要继续提倡革命精神与科学态度相结合，按照客观规律，积极地干，不能重蹈过去那种胡来变干的覆撤。","index":8,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"5aad61ae07","type":"paragraph","text":"我的这些意见，得到书记处商志和省委其他常委的一致赞同，并研究确定，全省农村“四清”运动，力争到1968年基本结束。省委还于4月2日批转了省委农村办公室《关于今后农村社教运动部署问题的初步意见》。接着，又于4月25日发出了《关于农村第一批社会主义教育运动以后建设工作情况的报告》。省委的要求是，进一步加强领导，依靠群众，正确执行政策，改进工作方法，紧奏组织运动，务求好中求快。通过“四清”，推动“农业学大寨”。学习毛主席著作，搞县、社领导班子和基层组织的革命化，都要落实到生产建设上来，“三大革命”要一起抓。应该说，在当时那种情况下，提出这些要求，既有很强的针对性，又切合时宜，十分必要。直到林彪、叶群一伙打着“突出政治”的妮子，在我省太仓县洪泾大队大树特树所请“活学活用的样板，我们仍坚持反对形式主义，强调“三大革命”一起抓，要求学习毛主席著作不能离开生产建设。但是，省委的这些部署和要求，由于“文化大革命”的爆发被完全打乱了。我和省委其他领导同志，还因此成了“政治要落实到生产上”的“大批判”对象","index":9,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"6fd1ec72de","type":"paragraph","text":"从*五·一六通知”到","index":10,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"65b8a77b9b","type":"paragraph","text":"横扫一切车鬼蛇神（）","index":11,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"d6d21d3112","type":"paragraph","text":"7","index":12,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"fa63321397","type":"paragraph","text":"1966年4月22日至24日，毛主席在杭州召开了中央政治局常委扩大会议，我和华东局书记魏文伯等同志都参如了。毛主席在4月22日下午会议开始时的讲话中，首先谈了对吴晗新编历史剧《海瑞医官》的批判问题。他说：我不相信只是吴晗的问题。这是触及灵魂、意识形态的斗争。触及面很广泛。朝里有人，包括中央各部门、各省市都有。出修正主义，不只文化出，党、政、军也要出，主要是党、军。讲话点名批评了彭真同志主持下，1966年2月制定的《文化革命五人小组关于当前学术讨论的汇报提纲》（即“二月提纲”）。他说：2月3日急于搞一个五人小组文件，追不及待。他针对“提纲”中“有破有立”的说法，提出应该“先破后立”不破怎么立？不破不立，彻底破，破中有立。破就要讲道理，讲道理就是立。","index":13,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"e0fa3cfdaa","type":"paragraph","text":"毛主席的这些讲话，我是当面轮听的。彭真同志主持起草的*二月提纲”，我是认真看过的，认为写得不错。毛主席所以提出批评，当时只感到是否嫌这个“提纲*太温和了些，并未想到存在什么“反党反社会主义”的问题。但是，会议连照毛主席的讲话精神，于4月24日通过了关于撤销“二月提纳”及以彭真同志为组长的“文化革命五人小组”的“通知”修改稿。随后，中央政治局于5月4日至26日召开扩大会议，展开对彭（真）、罗（瑞卿）陆（定一）、杨（尚昆）所谓“错误”的揭发和批判，并于5月16日会议上正式通过了这个“通知”，发至全党。这就是经毛主席多次修改定稿，被人们称为“文化大革命”纲领性文件的“五·一六通知”。许多重要文学，例如：“中央和中央各机关，各省、市、自治区，都有这样一批资产阶级代表人物*：“混进党里、政府单、军队里和文化领域的各界里的资产阶级代表人物”，“是一批反革命的修正主义分子”“赫鲁晓夫那样的人物，他们现正睡在我们的身旁”；“钻在共产党内打着红旗反红旗的代表人物”等等，都是毛主席亲自写进“通知”的，成为“文化大革命”中层层批斗“走资派”的“最高指示”。","index":14,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"92fae24eca","type":"paragraph","text":"5月16日至6月6日，省委召开了由各地、市委书记参加的四属八次全会（扩大），重点是学习“五，一六通知”和中央关于彭、罗、陆、核“错误”的文件，讨论“文化大革命”问题。我在会议开始时，传达了省委常委同志学习毛主席、党中央关于“文化大革命”的指示的基本认识和常委会研究的儿项措施，提交全会讨论。省委根据会议讨论的意见，于6月7日向党中央、毛主席作了《关于讨论社会主义文化大革命问题的报告》检查了江苏“阶级斗争的实际情况”，认为我省思想文化界，同样“朝里不清”儿个主要文化学术刊物，曾发表了一批宣扬资本主义、封建王义的“毒草”。同时检查了我们省委对这场“波澜壮阔”的“革命”，“很不理解、很不认真、很不得力”，表示要“迅速跟上中央、主席的指示，跟上迅速发展的单命形势”把“文化大革命”放在领导工作的第一位。","index":15,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"1e9d0cbe0c","type":"paragraph","text":"这是我们给中央发出的第一个关于“文化大革命”的正式报告。当时的形势是，6月1日，《人民日报》发表了《横扫一切牛鬼蛇神》的社论：6月2日，发表了毛主席批示向全国公布的北京大学慧元梓等人的一张大学报和《人民日报》评论员文章。当天，华东局存集我们各省、市负责同志紧急开会，商讨对策。我于6月3日上午即打电话商省委传达会议精神，要点是：好好学习“中央关于十个问题的通知”（即“五·一六通知”，这是指导这场“革命”的“最高指示”；运动中不能有“清规戒律”，不要“策缚群众手脚，阻碍革命”要很好区别左、中、右，保护“左派”，集中打击“右派”，打倒“资产阶级权威”和“反党反社会主义的人物”；掌握好报纸，重大问题按“中央的统一口径”；各省、市文化革命小组要加强与华东文化革命小组的联系通气：最后，我在电话单强调，城乡“四清”要与“文化大革命”一起抓，革命与生产一起抓，要以革命促生产，不能顾此失彼。","index":16,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"86a287d35e","type":"paragraph","text":"鉴于《人民日报》社论和北京大学一张大字报发表以后，客大学“相应而动”，“拟黑帮”（以大学校长和教师为主要对象）的浪潮由北京席卷全国，从学校推向社会：南京大学从6月2日起，就对以国亚明同志为首的校党委和一批知名教授、学者的大学报铺天盖地；苏州市出现了大学生上街游行等情况，一些大学的领导实际上已经失控。我于6月4日上午，再次打电话给省委，要求各大学党委迅速跟上形势的发展，党委负责同志要挺身而出，召集群众大会，掌握运动领导权，以防止环人钻空子，把运动搞乱","index":17,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"5093028a6f","type":"paragraph","text":"此时，我记得中央还曾向我们传达了毛主席在6月10日、12日与刘少奇、邓小平等中央领导同志的谈话要点，大意是：学校要夺权，重点是大学的运动，中小学也要搞；城乡“四清”，要搞“文化大革命”：打击面5%不少了，登报点名要慎重，但各省、市一个不点也不行（有人插话：国亚明要全国点名）；不要急于派工作组，让他“混战一场”，乱几个月。","index":18,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"0f1f97ef9e","type":"paragraph","text":"按照毛主席、党中央的指示精神，省委紧接着召开了全省地、市、县委书记会议，讨论如何正确对待来势日益猛烈的“群众运动”。我从华东局开会回来，于6月11日在会上进了话。","index":19,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"b8fed0083e","type":"paragraph","text":"当时，我只能用“照本宣科”的方式，首先讲述了“文化大革命”的性质和“伟大意义”，然后按照自己的理解讲了应当在这场斗争中接受什么“经验教训”。我从改造世界观的角度，重提“个人主义是万恶的根源”，要求各级领导干部在运动中“触及灵魂深处”，“亮”出“资产阶级个人主义”，进行“自我改造”，并联系自己，讲了“资产阶级个人主义*的几方面表现：第一，因为资格老，可以倚老卖老，满不在乎：第二在党的教育和同志们的帮助下，多少做了点工作，可以功臣自居；第三，在党中央、毛主席的培养和领导下，没有犯过大的路线性质的错误，还有点工作能力，可以骄傲自满，自以为了不起，甚至育日地认为“一贯正确”第四，国家和人民给了很高的待遇，可以放松密切联系群众、限苦朴素的作风。对于各级领导干部怎样积极参加与领导这场“大革命”，我除表示自己的决心以外，特别强调各级党委要有两条线，一条线领导革命，一条线领导建设，要坚持“三大革命”一齐机起来，做到抓革命，促生产建设，争取革命和建设事业的更大发展。","index":20,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"639436e50f","type":"paragraph","text":"这些情况表明，当时我和省委其他领导同志，都是从正面理解毛主席所以要发动这场“文化大革命”，其目的是为着坚持社会主义，防止资本主义复辟，消除党内可能出现的腐败现象，保证我们党和国家不变颜色。包括我自己在内的许多老同志，开始也确实怀着改造自己的思想，改进我们党的作风的善良愿望，积极投入和领导运动。针对那种片面强调“群众运动”，大学已经乱得误了正常的工作和教学，并将影响社会安定的情况，我在对各地、市、县委书记的讲话中还明确提出*领导要与群众相结合”，既要放手发动群众，文要积极领导群众。要从群众中来，到群众中去，说明道理，讲清政策，应当相信群众是坚决跟党走的。有些单位乱一下是可以的，但不要长乱下去；误一下也是可以的，但不要长误下去。要警揭坏人乘机破坏，制造混乱。那时，从中央到我们客省的同志，确实都没有想到，所谓“更无前例”的“文化大革命”，会给我们党和国家带来如此灾难深重的内乱。","index":21,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"cac0708186","type":"paragraph","text":"就在我对各地、市、县委书记讲话的第二天，即6月12日，南京大学召开了揭批校长、党委第一书记国亚明同志的“方人大会”，正式宣布“要官”夺权”。接着，《新华日报》从6月13日起，除错误地公开报导撤销国亚明同志党内外一切职务之外，还错误地开始了对省委宣传部副部长陶白、钱静人，省者学社会科学研究所所长孙技平等同志的点名批判。当时，曾有20万人通到南京大学“声援”，校园里除大字报之外，还扯起了广播叭，操场上搭起了台子，一些人登台讲演，展开所谓“大辩论”。在南京大学“四大”（大鸣、大放、大字报、大辩论）带动下，成群结队的学生，有的围到《新华日报》辩论”，指责《新华日报》“包底黑帮”；有的冲到省委供制，扬言要拟省委的“黑帮分子”有的第到工厂游说，偏动工人起来“造反”还有的跑到北京、上海，要接中央、华东局派工作组，等等。","index":22,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"44edf893e4","type":"paragraph","text":"为了坚持党对“文化大革命”的领导，6月中旬，在中央作出向北京市的大中学校派出工作组的决定以后，省委在南京军区的大力支持下，组织了以部队同志为主力的840多人的工作队，进驻省属高等院校和省级重点文化单位。对于南京大学，省委决定由彭冲同志亲任校党委第一书记，注冰石同志带工作队进驻。各地、市、县委也先后抽调7800多名干部，进驻1155个单位，其中包括大中专学校、文化单位和其他领导受冲击而陷于凝凝状态的单位。当时，省委决定，由省委“文化革命小组”采取分线领导的办法，设立省级机关组、高等学校组、省级文化单位组和审批组，以加强对运动的具体领导。省委的部署是，适当集中力量，分期分批开展运动，首先把省，市、地党政机关、大专学校、文化单位和正在进行“四清”单位的“文化大革命”抓好，县级党政机关的“文化大革命”，推识到秋后进行，以确保搞好秋熟生产。","index":23,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"0fad696cfb","type":"paragraph","text":"但是，由斗“黑帮*而拯起的“怀疑一切”、“横扫一切*的恶浪，实际上已经到了不可退止的程度。我们这些长期在党和毛主席的教育下，担任一定领导职务的同志，对此不值“很不理解”，而且越来越想不通。我首先搞不清楚的是，什么叫“文化大革命”？究竞要“革”谁的“命”？那时，大学的校长、书记被要了官，许多教授、专家、学者被打成了“黑帮”。在江苏南京地区最先乱起来的南京大学，提出要将亚明回志“戴高帽子游街”，还要策走刚进驻学校的工作队，搬掉“绎脚石”，实际上是要摆脱党对运动的领导。这怎么行？联想到自己入党数十年，在党的领导下干革命，哪有这样据法的？如果这是“重”文化的“命”能这样“革吗？随着动乱加刷，我的抵触情绪也越来越大了。","index":24,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"0a2e4c0c5c","type":"paragraph","text":"话虽如此，我作为答委第一书记，文怎能不“跟”呢？看委道于形势，曾子7月7日在南京五台山体育场召开了号称五方人参加（包括收听）的干部群众大会。我在会上作了题为《高举毛主席思想伟大红旗，把无产阶级文化大革命更加广阔、更加深入地开展起来》的报告，主要讲了三个问题第一，进一步认识无产阶级“文化大革命”的伟大意义；第二，依靠群众，放手发动群众；第三，在斗争中“活学活用毛主席著作”抓起学习毛主席著作的新高潮。报告除了宣讲“文化大革命”是“最活最好的阶级斗争的大学校”，“规模是这样广阔，声势是这样雄壮，威力是这样强大，发展是这样迅猛，这是古今中外从来没有的”，“世界革命人民特别是亚非拉人民，都在欢呼我国文化大革命的伟大胜利”之类所谐“大好形势”之外，还讲了“产大人民群众超来批判旧世界”，是“文化大革命”的“根本特点”。要求各级领导同志“在革命群众运动中不能怕乱”，要敢于打破“资产阶级的秩序”。号召全省共产党员、共青团员和革命干部，高举毛泽东思想的伟大红旗，更好地掌握毛泽东思想的武器，“在阶级斗争的大风浪中经风雨，见世面”，“把钻进党内的资产阶级代表人物和一切牛鬼蛇神统统抹出来，把一切资产阶级占的阵地统统牵回来”；“全省各级党组织，坚决按照党中央、毛主席的指示办事，放手发动群众，站到运动的前面，站在群众之中，积极地、大胆地领导运动”。","index":25,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"9eb5df7ba3","type":"paragraph","text":"我之所以不庆其繁地原文复述这些陈旧的“文革语言”因为这是真实的历史，不应拖饰。作为我个人来说，为什么抵触情绪很大，却要强打精神，作这样一篇大报告呢那时，由于南大、北大相互呼应，南京地区的“文化大革命”不但动得较早，而且对全国都有很大影响。毛主席要华东局书记魏文伯打电话给我，说：不要怕群众起来“革命”，要进一步放手发动群众，并指示我起草个报告，不要太长，开个大会，讲半个钟点。我奉命组织人马赶写，然后送给魏文值同志修改。魏老德高望重，我们都很敬重他，请他帮助把关，理所当然。但是，那时大会小会都在喊把“文化大革命进行到底”，谁能真的知道“底”究竟在哪里呢？就像《红楼梦》讲的，“不知底里”。毛主席当然也不会把“底”交给老。所以，魏老也不敢改定，只好送到北京，最后由毛主席亲自审阅定稿。这个“高举”报告，就是这样产生出来的。当时，很少有人知道这段“隐事”现在我把“真情”公开出来。这是为了帮助大家更好地了解“文化大革命”的大乱、长乱是怎样“发动”起来的。同时，由此事例可以看到我们在“文革”开始以后的一段时间内，有些违心之事（包括对文化教育界一些领导同志错误地点名批评）和违心之谈（包括在党内外会议上的一些讲话）要讲责任，首先在我过个当第一书记的“班长”。若要具体说来，确是出于无奈啊！邓小平同志高屋建筑，谈到历史问题，特别是“文革”期间，要我们“宜粗不宜细”，是完全正确的。","index":26,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"c1291f4876","type":"paragraph","text":"这是由省委主持召开的第一次“五台山大会”。简后，在8月18日毛主席登上天安门城楼接见全国“大串联”的“红卫兵”以后，省委于8月20日在五台山召开了“江苏省暨南京市庆祝无产阶级文化大革命群众大会”：10月下旬，中央工作会议批判所谓“刘、邓资反路线”以后，省委于11月19日在五台山召开省委关于在“文化大革命”中所犯方向错误、路线错误的检查大会；最后，在“造反派”冲击下，省委于12月31日在五台山有开所请“平反大会”。这些大会，都由我代表省委登台讲话或“检香”，虽然具体内容各有不同，但实际上都是照毛主席他老人家“裁定”的第一次五台山大会的方式办理的。","index":27,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"682c38b1c8","type":"paragraph","text":"三八届十一中全会前后的“造反”狂潮","index":28,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"ee4ae75eaf","type":"paragraph","text":"7月7日五台山大会以后，江苏南京地区的*文化大革命”披起了“第三个浪潮”。除大中专学校和文化宣传系统以外，省、地、市党政机关也普遍动了起来。据当时统计，省级机关65个单位有57个开展运动，贴出了40万张大字报，包括省教育厅厅长吴天石同志在内的一些部、厅级干部，被逃为*资产阶级代表人物”许多科研单位的科技人员，被作为“反动权威”或“隐藏在机关内的牛鬼蛇神”，进行错误的批判。全省32所高等院校全部夺了权，648所高级中学和中等技校，都停课“造反”，其中仅南京的19所高等院校，被重点批斗的就有404人。一些地、市党政机关，也开始揭批当地的所请“反党反社会主义”的“黑帮分子”。全省正在进行“四清”的13个县、280多个公社和650多个工交财贸单位，都转搞“文化大革命”。","index":29,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"45c12f80c0","type":"paragraph","text":"形势的发展，越来越险恶。我和省委其他领导同志-道，本着对党负责和对全省人民负责的精神，仍然在可能的范围内，为安定社会和维护生产秩序，采取了一系列措施。首先是如何稳定农村的问题。7月11日，省委发出《关于农村文化大革命和农村社会主义教育运动紧密结合的通知》。那时，虽然有“五·一六通知”，但中央尚未制订关于“文化大革命”的具体政策规定。所以，省委要求地、县各级党委，必须根据中央关于城乡“四清*运动的“前十条*和“二十三条”的精神，把“文化大革命”和“四清*运动紧密结合起来。在人民群众中，主要是通过正面教育，提高思想觉悟，破除旧的思想习俗，提得新的思想风尚，巩固社会主义的思想阵地和社会主义的经济基础；重申对待有“四不清”错误的十部，要坚持贯彻“团结-批评——团结”的方针，在社员群众中，不能搞“社员反社员”，以团结“两个95%”。要坚持抓革命，促建设，促生产，做到革命与建设双胜利、运动与生产双丰收。对于学校的“文化大革命”，我们以南京大学为量点，决定由彭冲同志亲自到校召开师生大会，并由工作队分头到群众中去，倾听各种不同意见，引导师生分潜是非，制北了围政《新华日报》要给属亚明等同志戴高帽游街以及要“轰走工作队*等错误做法。省委采取的这些正确举措，虽然很快就成了所谓“压制群众”的“罪状”，但对稳住一段时面内的局势，还是起了积极作用。","index":30,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"b18d141e1a","type":"paragraph","text":"7月24日，省委再次向党中央、毛主席作了《关于当前文化大革命情况的报告》综述6月份以来全省“文化大单命”的情况，着重提出运动中“放手发动群众”“大造革命声势”，还要做好深入细致的思想工作和组织工作：坚持党对“文化大革命”的领导，掌握政策界限，团结干部、群众的大多数，包括团结那些爱国的、积极工作的、有一定责献的科学家和工程技术人员。报告强调，应把党的政策交给群众，反复向群众宣传教育，坚持樱事实，讲道理，提信文斗，不能武斗。","index":31,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"1457e774ad","type":"paragraph","text":"与此同时，我赴京参加了党的八届十一中全会。这是继5月中央政治局扩大会议通过“五·一六通知*以后，又一次讨论和研究有关“文化大革命”问题的重要会议。在预备会议上，毛主席曾有几次重要谈话。7月24日，在听取季雪逢同志关于北京大学“文化大革命*情况汇报时，毛主席谈了话，要点是：第一，撤销工作组，改派联络员、巡视员、观察员：第二，中央和各省领导同志，都要到学校去看大学报，不了解情况，怎么打位","index":32,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"432d06a659","type":"paragraph","text":"7月25日，我作为华东局书记之一，参加了有各大区书记和中央“文革小组”成员出席的预备会议，毛主席对即将提交全会讨论通过的关于“文化大革命”间题的文件，谈了话。他反复强调，工作组起了阻碍运动的作用。阻碍革命就是不革命，势必帮助了反革命。要赶快改变派工作组的方针，取消工作组。学校、机关的“文化大革命”一个叫斗，或者叫批，一个叫改。斗就是破，改就是立。斗、批、改，靠工作组不行，省委也不行，要靠学校内部的革命力量，靠本单位的人，成立群众的“文化革命小组”。学生要求派代表到中央，不要阻止。现在高中停课了，初中也停了课，他们要饰事，闹事就是革命嘛！他严厉批评了我们许多领导人“怕”字当头。怕反革命，怕动刀动枪。哪里有那么多“反革命”？革","index":33,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"165233846e","type":"paragraph","text":"命的是多数，不革命的是少数。所请“现行反革命”，是指杀人、放火、放毒，这些可捕，此外不可捕。有些地方不准围报","index":34,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"576715eeb0","type":"paragraph","text":"馆，不准到省委，不准到国务院；到了，接待时搞些无名小萃.西安和南京的报社（指《新华日报》）被围三天，吓得魂不附体，那么怕呀！你们不出面接待，我出面！你不革命，革命就会革到你自己的头上。他要大家停止日常事务，到下面去。在北京开会期间，参加会议的人都要到出大问题的地方，到北京大学、广播学院等单位去看大字报，要到那里去点火。如果被围起来，就讲一讲，我们是来向你们学习的，是支持你们革命的。","index":35,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"1d0263eb28","type":"paragraph","text":"8月1日至12日，在毛主席亲自主持下，召开了八届十一中全会。在列席会议的人员中，除中央“文革小组”的江（青）、张（春桥）、姚（文元）、王（力）、关（锋）、威（本禹）一伙以外，还有装元梓等“造反”风云人物。全会通过的《中国共产党中央委员会关于无产阶级文化大革命的决定》，即“文革”期面家喻户晓的“十六条”，是在毛主席主持下制定的。其主要内容，就是按照毛主席上述谈话精神写的。","index":36,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"3112680302","type":"paragraph","text":"在此期间，从全国到江苏南京地区，“造反”、“打倒”的声浪越来越升级。北京市率先撤销了工作队，各地的工作队也在8月上旬从学校利一些重点单位相继撤走。南京大学、华东水利学院、南京师范学院等学校，都出现戴高帽子游街、“喷气式”批斗等放来愈严重的打人骂人、人身悔唇的事件。吴大石关妇就是在过股狂潮中，被南京师范学院的学生戴了高帽子拖上马路，在酷暑高温下游斗，修遭道害致死的。","index":37,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"7866fd838f","type":"paragraph","text":"鉴于这些情况，我在赴京参加全会期间，与坚守着委的其他领导同志一样，食难安，焦虑万分，力图稳住局势。7月27日，我打电话向省委传达了北京大学已经撤出工作队的情况，江苏要稳一稳。7月29日，我又打电话向省委传达了刘少奇、周恩来、邓小平同志在北京市大中专学校师生积极分子参加的人民大会堂万人大会上的讲话精神，既要支持革命师生把“文化大革命”进行到底，又要加以积极的引导。我据醒省委，北京市委根据党中央、毛主席指示，已经正式决定撤销工作队。我们也要对撤销工作队主动准备，说明理由，做好相应的工作。","index":38,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"d6d7deff97","type":"paragraph","text":"7月30日，我再次与省委通电话，传达正在讨论的“十六条”精神，要求省委掌握儿点：（一）“文化大革命”的斗争矛头不能搞错，任务是一斗（“斗跨走资本主义道路的当权派”）、二批（“批资产阶级反动学术权威”）、三改（“改革教育制度和教学方针、方法，改革一切不适应社会主义经济基础的上层建筑”）。（二）对工作队要具体分析，有的是好的，有的是比较好的，有的有这样那样错误，甚至“方向性、路线性错误”，要做好撤销工作队的工作，包括工作队自身的工作，以免发生更大的混乱。（三）各级党委要妥善安排，坚持抓革命，促生产，做到城乡社教、“文化大革命”和生产两不误农业要抓紧抗旱、防透，争取秋熟丰收；工业要加强安全生产、防暑降温，提高产品质量。并提请省委书记处研究，将上述要点连同7月29日电话精神，一并电告各地、市、县委，迅速贯彻执行。","index":39,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"9ca52fc826","type":"paragraph","text":"8月1日至2日，我们参加八届十一中全会的各省同志，在周恩来总理的带领下，连续两个晚上前往清华大学着大字报，参加学生座谈会。我曾乘隙向总理汇报了江苏南京地区“文化大革命”情况，谈了我对形势的估计。我说：各学校撤走工作队，运动会有反复，甚至出现很大的反复。总理十分关心江苏，赞同我的看法，并作了重要指示。他说：工作队藏走以后，一定会来个高潮。第一是不可怕，第二是要做好工作。要向群众讲清楚，老干部、老同志碰到了新问题。要告诉青年学生，你们比我们年轻时不同，你们生长在毛泽东时代，要以毛泽东思想武装自己，从实践中学会革命，在革命中采取严肃谨慎的态度，学习党的方针政策，按照党的政策办事。要讲清楚，这释做不是“清规戒律”，不是束缚群众，阻碍革命。该讲的不讲，就会造成不必要的混乱。一定要在全体干部中讲清楚，要敢于发动群众，又要敢于领导；要支持群众，又要善于领导运动。这样做，对广大革命师生有利，对革命事业有利。领导干部到群众中去，讲点错话也不要紧，要表态：第一，完全支持大家：第二，帮助大家把运动据得更好，尽可能便缺点、错误少些","index":40,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"1ccba74b3a","type":"paragraph","text":"当时，彭冲同志分工负责省委“文化革命小组”的工作，掌握南京大学和其他高等院校的运动，有着很大的压力。我手8月3日上午，打电话给彭冲同志，原原本本传达了总理的谈话，并按照总理的指示精神，讲了我的意见。首先是对戴高赠子游斗的问题。要向青年学生讲清楚，《湖南农民运动考察报告》里讲戴高帽，那时我们没有掌握政权，农民被压姐得历害，这样做是为着打掉敌人威风。现在无产阶级掌握了政权，在党的领导下搞革命，就不能这样做。第二，运动中可以参考外地的经验，包括北京的好经验。但各个学校的情况不同，对外地的具体情况不知道，互相传来传去，有些是传错的。各个学校之间的大学报，要有组织地转送张贴。工厂、机关也应如此，大字报要由领导上组织转送和张贴。这些情况，领导上都要大胆站出来讲话。第三，南京大学和其他大中专学校（包括中学）的工作队都要撤出来，但撤销工作队，党委还是要的。要加强党对运动的领导，发挥党支部的作用。我还传达了周总理在清华大学座谈会上曾讲了《文化大革命”中如何体现党的领导问题。总理强调，要实行民主集中制，要对师生进行政治思想教育，放手发动群众，不能没有党的领导。要告诉学生群众，懂得斗争方法，掌握党的政策。","index":41,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"7fe38f24df","type":"paragraph","text":"按照我与彭冲同志电话商量的意见，第二天，即8月4日，省委组织南京大学工作队听了刘少奇、周恩来、邓小平同志在北京人民大会堂万人大会上的讲站录音。当天下午，我文同彭冲向志电话沟通情况，交换意见。彭冲同志讲了吴大石夫人已被学生游斗拖死，吴天石同志也危在且夕。同时讲了工作队一旦全部撤离学校，必将乱得更加严重。我在电话里反复强调，从省委起，各级领导干部和工作队同志，都要好好按毛主席的指示办事，按刘主席、周总理、邓小平同志的指示办事。各学校的工作队，如果学生没有什么意见；就撤出来；如果有意见，暂留几天，让学生提完意见，工作队作了自我批评以后再撤走。领导干部，包括我们省委书记在内，不要怕“黑官”。要向群众讲清楚党的政策，戴高帽子、打人是不对的。还要防止*学生斗学生”。","index":42,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"0d416b7e19","type":"paragraph","text":"在我与彭冲同志打过电话以后，8月5日，毛主席写了题为《炮打司令部》的一张大字报，并在当天印发全会讨论会议的紧张气筑达到顶点。后来的事态表明，毛主席通过这张大字报，实际上是告诉全党，他之所以要发动这场“文化大革命”，并亲自出马“炮打”所谓“资产阶级司令部”，其矛头所指，就是刘少奇、邓小平等主持中央日常工作的一些领导同志。尽管如此，直到8月7日，我在与彭冲同志通电话时，仍然重申周总理和刘少奇、邓小平同志的讲话精神。当彭冲同志讲到南京各大学围绕着吴天石夫妇被游斗害死而发生辩论时，我在电话里强调，“要坚持少奇同志的说法，我们要保护少数人”。要耐心说服，讲清道理，不要变相体罚，不要逼、供、信，要文斗，不能武斗。","index":43,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"a931070397","type":"paragraph","text":"八届十一中全会期间，还有一件便我难忘的事情，就是在讨论修改*十六条”的过程中，毛主席与周总理一道，曾找了我和谭启龙同志谈话，征求对这个文件的意见。","index":44,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"d1b8e6ad8f","type":"paragraph","text":"毛主席要周总理先讲一讲意见。总理说：他们两位来自基层，情况比我们了解得多，请他们先说","index":45,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"029e76475e","type":"paragraph","text":"谭启龙同志谦让，要我先讲。我想，“文化大革命”搞了两个来月，已经乱成这个局面。当看中央主席的面，要敢于“直速”。我就对毛主席说，运动这样搞法，对不对？很多同志有看法，延安整风是惩前战后，治病救人：批评从严，处理从宽：团结——批评——团结。这都是您老人家倡导的方法。现在，学生群众同我们这些当领导的人之间，等于猫吃老鼠。戴高帽子，拖上街游行，打骂悔导，把人都搞死了。完全不讲道理。","index":46,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"9ffe453ff4","type":"paragraph","text":"毛主席听我讲到这些情况，就阿：照你的意见，应怎么搞法？","index":47,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"4fc93a019c","type":"paragraph","text":"我说，还是应米取延安整风的办法，并讲了我们省委给中央的报告和我几次电话向省委提出的建议，对学生群众，要讲清楚党的政策，要文斗，不要武斗。","index":48,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"2c81121247","type":"paragraph","text":"毛主席赞同，说：对，要文斗。","index":49,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"9065cd94a7","type":"paragraph","text":"我接着说，现在，学生已经把斗争目标从校党委、校长，集中到了我们省委和各级党委，什么人都要拟出来“打倒”我们这些当省委书记的，都是“走资派”。对于这个情况，总要有个说法。","index":50,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"53f64711b2","type":"paragraph","text":"毛主席说：对你们要保护。运动中要文斗，不要武斗。","index":51,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"14614328f0","type":"paragraph","text":"我又联系江苏南京地区的情况，说：搞革命，要有饭吃，有衣穿。现在学生已经闹出学校，走向社会，如果工厂、农村也乱起来，不抓生产怎么办？","index":52,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"0d9a6c358a","type":"paragraph","text":"毛主席说：按你的意见，还是要抓生产。文问谭启龙同志是什么意见？谭启龙同志表示同意我的意见，要抓生产","index":53,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"e9d78a7b8d","type":"paragraph","text":"这次谈话以后，在8月8日全会通过*十六条”时，毛主席在全会上说：文件里“抓革命，促生产”这一条，是江清清、谭启龙同志提的。“要文斗，不要武斗”这一条，是江清清同志提的。我站起来对毛主席说，我提出您作决定。这就是您的指示。在8月12日八届十一中全会闭幕式的讲话中，毛主席重申，“我们的政策是燕前题后，治病救人”，对犯错误的同志要给出路，准许改正错误，实行“一看二帮”，“团结一批评——团结”。毛主席还谈了这次全会为什么要作出关于“文化大革命”的决定，即“十六条”。他认为，过去包括向学校派工作队在为的那些方针，广大的革命学生和革命教师是抵抗的，我们就是根据这些抵抗来制定这个决定的。但是这个决定能不能实行，还要靠在座的与不在座的各级领导去做。比如依靠群众，群众路线，还是有两种可能，一种是依靠，一种是不依靠：一种是实行群众路线，一种是不实行群众路线。绝不要以为，决定上写了，所有的党委，所有的同志都会实行，总有一小部分人不愿意实行。他还指出，此次全会对中央政治局委员、候补委员、书记处书记、常委进行调整，就是为了从组织上保证中央这个决定以及全会公报的实行。根据毛主席的提议，全会通过改组中央领导机构，陈伯达、康生进入了中央政治局常委。刘少奇同志从常委排名的第二位降到了第八位。全会以后，被称为“中央副主席”的只有一个林彪。原来的副主席刘少奇、周恩来、朱德、陈云，都不再提及他们的这个职务。从这次全会起，展开了对刘少奇、邓小平同志的错误批判。全国范围的内乱，更加不可收拾了。匹","index":54,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"1ce54ebc23","type":"paragraph","text":"面对席卷全国的“红卫兵”运动","index":55,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"25f56d543f","type":"paragraph","text":"八届十一中全会结束以后，我接看参加了华东局书记处会议，讨论传达贯彻全会精神和工作部署问题。随后，根据华东局的讨论纪要，我以全会参加者的身份和学习全会决议及公报体会的形式，在8月中下旬召开的省委扩大会议上，传达了全会的情况，谈了自己的初步认识。我说：4月杭州会议上，毛主席批评我们对“文化大革命”的领导很不理解、很不认真、很不得力。经过四个多月的实践，用毛主席的指示和全会的决定对照与比较，我承认自己对这场“单命”的领导还是很不理解、很不认真、很不得力，并提请大家充分展开讨论：我们工作中有哪些缺点、错误，是什么性质？有没有路线的错误？我个人的着法是，我们在不同程度上存在着“怕”字当头，而不是“敢”字当头，提出了一定要坚决地不折不扣地接照“十六条”精神办事。会后，遵照中央的决定和省委的部署，全省上下迅速频起了大张旗鼓宣传“十六条”学习“十六条”，熟悉“十六条”运用“十六条”的热潮当时，我和省委其他领导同志都觉得，八届十一中全会既然作了决定，下达了“十六条”，“文化大革命*应该逐步引上正确轨道了。但是，实际上“十六条”强调的是，运动的目的“是斗塔走资本主义道路的当权派”提信*充分运用大学报、大辩论这些形式，进行大鸣大放···揭露一切牛鬼蛇神”大破所请“四旧”；鼓吹的是“群众自己教育自己，自已解放自已”，要敢想、敢说、敢商、敢造反，其结果导致了更加盲目的、大规模的、混清敌我、引发内乱的所请*群众运动”。特别是毛主席子8月1日即八届十一中全会召开的当天，给清华大学附属中学“红卫兵*写信支持他们的“造反”精神；“十六条”刚公布，毛主席文于8月18日在天安门接见“红卫兵”，这就促便“红卫兵“运动很快席卷全国。从大学到中学，都建立起什么“兵团”、“战斗队”之类名自众多的“红卫兵组织，旗号纷争，令箭在手，乱上加乱，更加无法收拾了。","index":56,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"b524e2790e","type":"paragraph","text":"面对这股新的狂潮，8月25日，我们通过中央办公厅，向八届十一中全会上被选为中央政治局常委，并担任中央书记处常务书记兼中央宣传部长的陶链电告情况，提出意见。","index":57,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"47b9ae688c","type":"paragraph","text":"一是针对“红卫兵”借破“四旧*为名，大肆抄家，从抄教授、资本家，毫延到社会上，从没收金银财物，到砸文物古迹，烧古书、古画等打砸抢现象，我们提出，要根据先法规定，加以阻止。已经没收的，要教育他们要为保存。","index":58,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"ac166ebde6","type":"paragraph","text":"二是针对大批学生戴上红袖章，借故外出“串联”，有的要上北京，有的要去西安、长沙、兰州“支援”造反”，每天数千人涌上去北京的专列，成千上万的学生挤不上车就坐铁轨不让开车，交通开始严重堵塞的局面，我们提出要尽力对阻，积极疏导，实在劝不动的，由铁路部门妥善安排。","index":59,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"a110a8fe35","type":"paragraph","text":"三是针对“小道消息*满天飞，中央“文革小组”一伙人整意制造混乱，散播所谓“中央负责同志讲话”，并不断从北京向各地抄寄，在*红卫兵”中相互传播、广为张站的混乱情况，我们提出：如果确有这样的“重要讲话”请中央办公厅正式转发，以便我们了解真情，把本地区的“文化大革命搞得更好。","index":60,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"a70664f57f","type":"paragraph","text":"这时，南京的学生痛向外地，外地的特别是北京的学生涌到南京，进行“事联*和“点火”，冲击目标越来越集中到省委。除彭冲、张仲良等省委负责同志分工抓接待和处理“里联”上访学生的问题以外，我一方面主持省委全面工作，另一方面腾出很大精力接见来自省内外的“红卫兵”。我和书记处及其他常委同志，经常被围到深夜，吃不成饭，睡不成觉。例如，8月28日，北京几个高校南下的学生，审通了扬州、无锡来宁“造反”的学生，200多人围在省委门口。我因为要主持省委的一个会议，请张仲良同志带领省“文化革命小组*工作人员，出面接待。他们坚持一定要江滑清出来面答“如何领导文化大革命”的问题。哄闹了一个下午，有的学生翻墙冲进省委大院内。大家很紧张，劝我不要出去，以免被学生教住不放。我考虑，如果不站出来，同他们直接见面，反而会闹得更区，干脆中断会议，将学生请进省委小礼堂。进了礼堂，谁当主席主持会议？又闹起来。北京航空学院的学生提出，要由他们当主席。我说：主席就请你当，相信你能当好。北航的学生上了台，提出要同我搞“一间一答”。我说：这个办不到。因为对你们提的问题，我不能即席回答。这时，中国人民大学的学生站起来说：你们这是斗“黑帮”的做法，江清清不是“黑帮”，要充许他讲话。","index":61,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"68b886bc49","type":"paragraph","text":"接着，我对全体学生讲了四个“欢迎”四个“但是”。我说：你们北京的学生南下串联，介绍经验，我们是欢迎的，但是，我们认为，搞好“文化大革命”，进行斗、批、改，主要依靠本地区、本单位力量，因为只有他们才最熟器本地区、本单位的情况：你们要了解南京各学校“文化大革命”情况，我们是欢迎的，但是，只能平心静气，派代表来座谈，而不是采用喷闹的方法：你们提出问题，以平等的态度民主讨论，我们是欢迎的，但是，不能要我们马上“交代”，甚至指定要什么人来“交代”，因为对有些问题我们也要了解情况，进行思考，才能解答；你们觉得南京大专院校的运动有缺点、错误，提出批意见，我们是欢迎的，如果提得正确，我们愿意改正，但是，在问题还没有搞清楚之前，不要轻易下结论。","index":62,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"10cd00f7d3","type":"paragraph","text":"我为什么要旧事重提呢？因为，这次接见，影响很大。我所以能在那释复杂、那样严重的情况下，“敢”学当头，不怕“围政”，完全是由于周总理在北京高我的谈话作“精神支柱”。在接见中，我确实按照总理讲的领导同志要敢于站出来，向学生群众讲明道理，讲清政策的指示精神，宣讲党的政策，表明省委的态度，既坚持原则，又积极领导，使少数带头哄闹的学生亏了理，失去了市场。","index":63,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"94f16b48f9","type":"paragraph","text":"为了继续稳住局势，力保全省工农业生产和其他各项工作正常进行，我在10月14日接见《解放军报》记者时，谈到省委在“红卫兵*运动披起以后，坚持了几项举搭。一是，正确贯彻“十六条”年牢掌握斗争大方向。对领导干部要有分析，不能一概“打衡”。当时，实际上被陈伯达、康生和中央*文革小组*一伙把持的“两报一刊”，通过社论、文章，越来越居心位测地把斗争矛头引向各级党政领导干部，动拟“走资派”。在江苏，到9月25日为止，除《新华日报》和各市市报点名批判了一批所请“走资派”和“反动学术权威*O以外，省级机关部委厅局，大专院校党委书记、校长，各地市委书记、专员、市长，已经被批斗的达64人。如再享延扩大，不但所有学校庭囊，各级党政机关，包括我们省委，也势必被冲玲。我明确提出，江苏省委是好的。我们国家，从根本上说，当权的是无产阶级。在党政军各部门，工农商学兵各界，负责领导工作的干部大多数是拥护党、拥护毛主席，坚持社会主义道路的。我还指出，在运动中，省委掌握斗争大方向，坚持避免和制止群众斗群众，学生斗学生，说服工人、农民不要干预学生运动：坚持说服学生“要文斗，不要武斗”这是运动中的一项重大政策。华东局认为，江苏这样做是对的，对运动的控制是比较好的。对于“炮打省委”问题，我引用周总理的话说，“炮轰，先要调查研究，否则就是放空炮。江苏4600万人口，没有一个好的省委，要搞好“文化大革命”，搞好生产，都是不可能的。","index":64,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"a401aeeed7","type":"paragraph","text":"二是“敢”字当头，省委领导挺身而出。我举了8月28日接见北京南下学生的事例，说明我们是怎样做好学生工作，向他们宣传毛泽东思想，宣讲党的政策。并强调指出，对党的政策，不是“各取所需”，而是按照毛主席的指示和周总","index":65,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"eb47c1227c","type":"paragraph","text":"①据当时统计，《新华日报》点名批判的有120人，其中包括国亚明、孙叔平、陶白、吴天石、刘子见、钱静人、周邮、吴白、陈瘦竹（南大中文系主任）、陈嘉（南大外文系主任）、曹汶（南京市文化局局长）张一之（南京某中学校长）等同志、各市市报点名批判的有21人。理的几次讲话精神办事。我和我们省委的其他书记、常委，还经常主动深入到南京各高校，参加座谈会，回答学生提出的问题，解决他们的实你困难。我和彭冲、张仲良等省委领导同志接待学生，短的3小时，长的8个钟头。有的学生不讲理，我们耐心做工作。不管他们怎么激动，我们坚持好的态度。对“红卫兵”只要做到：第一，听从党的领导；第二，方向对头：第三，遵守党的政策；第四，以解放军为榜样；我们统通支持。","index":66,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"fb3412b672","type":"paragraph","text":"三是坚持抓革命，促生产。“文化大革命”应该促进生产发展，这是至关重要的。当年，江苏夏早接伏享，优早接秋阜，从6月至10月初，一直无雨。阜情之严重，儿十年少有。省委和各级党委在那样困难的处境下，挺直腰杆，组织干部、群众奋力抗旱，争取大阜夺丰收。粮食不但没有减产，预计还可以比1965年多收十儿亿斤：棉花总产预计700多万担，是历史上少有的大丰收。工业1至8月份总产值比1965年同期增长20%，市场供应、财政收入均好于上年。","index":67,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"5fa1cdc3b5","type":"paragraph","text":"四是对于“红卫兵”运动，既不迁就，又积极蔬导。特别是8月份以后，“红卫兵”大破“四旧”，我曾在接见“红卫兵”时，热情耐心地教育大家，要善于总结经验。“破”得对的，要巩固下来；一部分*破”得对，一部分“破”错的，要峰持对的一面，改正不对的一面。我这样说，是因为置年学生，凭着一股狂热，破封建迷信之类是应该的，但他们的行动带有很大盲目性和破环性。一些别有用心的人混水摸鱼，借“破四旧”之名，抢动钱财；有的大肆破坏古书古画和文物古迹；无甚者，竟连查立在南京新街口的孙中山铜像都要硫掉。对于这件事情，我明确表态：孙中山先生是伟大的革命先行者他的铜像，不是“四旧”不能“破”。一些学生就到省委供闹。我们对闹事学生一方面教育欢阻，一方面采取迁移的办法便这尊具有历史意义的铜像得以保护下来。","index":68,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"4047d97bd3","type":"paragraph","text":"五是要求广大干部、群众提高政治警觉，防止坏人破环，特别提醒大家要警少数以极“左”面目出现，进行招摇撞骗的“政治扒手”。","index":69,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"5b79e956b7","type":"paragraph","text":"由于我们基本上坚持了这些举措，从省委到各级党政机关，虽然受着极大的压力，但仍以最大努力排除于扰，抓生产这条线一直没有中断。如果不是内乱越来越严重，全省工农业生产和各项建设事业，比我当时预计的情况肯定还要好得多。五从批判“资反路线”到爆发“全面夺权","index":70,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"e58a0a7c51","type":"paragraph","text":"","index":71,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"17c70d75cb","type":"paragraph","text":"10月中下旬，我赴京参加了中央工作会议。这也是我在“文革”之中，最后一次以省委第一书记、华东局书记的身份，参加中央会议。","index":72,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"74eefcc520","type":"paragraph","text":"按照毛主席的说法，八属十一中全会两个月之后，存开这次中央工作会议，是因为许多同志感到“革命革到自已头上”了，没有思想准备，所以要总结经验，做政治思想工作。但是，实际上会议更加集中地对刘少奇、邓小平同志进行错误的批判，指责他们在“文化大革命”中提出了一条“压制群众，打击革命积极分子的错误路线”。刘少奇同志被道“联系到1962年的右倾和1964年形左而实右的错误倾向”，在会上作了“检讨”。陈值达有待无恐，在会议“批判*讲话中，吹捧“红卫兵”的“造反”行动，攻击刘少奇、邓小平同志推行了一条镇压群众、反对革命的“资产阶级反动路线”。我和参加会议的地方及中央的许多负责同志一样，心情异常沉重。眼看全国性内乱日甚一日，不少党政机关在“红卫兵”运动冲击下·处于半摊焕状态，陈伯达和中央“文革小组”一伙人还在煸动“造反”。运动这样搞下去，怎么收场！","index":73,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"43527587e5","type":"paragraph","text":"在我参加中央工作会议期间，陈光同志主持省委日常其体工作。我通过电话，不断同他交换意见。那时，已经有人提出要“揭发省委”。由于刘顺元同志病休，我和陈光、惠浴宇，彭冲、李士英、张仲良、包厚昌等同志商量，一致表示；谁要“揭发”，我们都欢迎。省委没有做见不得人的事，没有犯方向、路线错误。“抓革命，促生产”，一定要坚持。这时，许家屯还没有同“造反派”结合在一起，所以还能与省委一班人保持一致。他揭发这个揭发那个，是后来的事。他叫人上街抄大字报，然后编排拔高，变成他的“揭发材料”，光据发我的“材料”就有30万学，以此表示他站在“革命路线”的实际行动，这都是后话了。","index":74,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"9c698ca678","type":"paragraph","text":"当时，我在给陈光同志的电话中重甲：第一，省委和各级党委分工抓运动的负责同志，要主动接见学生，帮助他们解决可以解决的困难；第二，要耐心做好工作，绝不能与学生发生冲突；第三，为避免发生冲突，如有学生冲进机关和办公室，可以让他们进去。省委将这三条意见，电话通知了各地、市、县委和省级各部委厅局负责人","index":75,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"0f657b8f80","type":"paragraph","text":"在中央工作会议上，我通过反映下面情况，表达了自己的焦虑。我说：毛主席号召我们到群众中去，把“文化大革命”进行到底，究竟还要据多久？现在“红卫兵”到处审联，闹得人心模悍，再搞下去，就要工广不生产，农民不种田了。其实，这也正是全党和全国上下多数人担心的。鉴于这个情祝，毛主席在10月25日中央工作会议全体会议进站中，说他发动这场“革命”，“商了一个褐”，就是批了是元梓等人一张大字报，给清华附中“红卫兵*写了一封信，还有他自已写了一张大学报。时间很短，6、7、8、9、10，五个月不到，全国都制起来了，来势这么猛，连他也没有料到。大家不理解，有然言，不能怪。毛主席运用辩证法炉火纯青，他这样说，究竟真认为“闽了一个褐”，还是有什么别的含意，大家都吃不透，只是希望运动早点结束。毛主席大概也估计到这种心情，所以讲到运动时间，他说已经揭了五个月，可能还要搞五个月。就搞两个“五个月”，可能还要多一点。这次开会，就是做大家的政治思想工作，大家回去，也要做政治思想工作。中央局、省委、地委、县委，都要开十儿天会，把思想弄通“原则问题通了，具体问题还不好处理吗？”他认为，“冲”一下有好处。有的地方，十个书记七八个搞接待，“红卫兵”一冲就冲乱了。要变被动为主动。谁要打倒你们呀！他表示我是不想打倒你们的，我看“红卫兵”也不要打倒你们。什么“路线错误”，改了就算了嘛！他老人家还像往常一样，讲得很塑默，很轻松。我们在下面听了，心头更感沉重，就像他老人家赞赏的季清照词里所说：才下肩头，又上心头怎一个“愁*字了得！以江苏来说，到11月，省、市报纸点名批判的人数又有了增加。从省级机关到各地、市、县，被拟斗“打国”的领导干部就更多了。","index":76,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"f67cdf5e15","type":"paragraph","text":"根据中央工作会议精神，省委相继召开了常委会议和全省三级干部会议。大家的抵触情绪越来越大。由于全国范围内披起了批判“资产阶级反动路线”，省委的处境越来越困难。我们仍然从大局出发，要求各级领导坚守岗位，并于12月上旬作出省委常委会议《关于当前工作中若干问题的纪要》，明确要求把批判“资反路线”的矛头引向省委。各地区、各部门“方向、路线错误”，主要责任由省委承担。省委欢迎“炮轰”，欢迎“火烧”决心彻底改正“错误”，把革命和建设播得更好。“纪要”还明确提出，要“不折不扣地、雷厉风行地”贯彻执行毛主席关于“抓革命，促生产”的指示。各地区、各部门、各企事业单位，都要组织两套班子，一套抓革命，一套抓生产。强调生产指挥系统，千方不能中断。抓生产的班子要短小精干，机动灵活，深人实际，及时发现问题，解决问题。并对今冬明春的工农业生产，提出了具体要求，作了具体部署。","index":77,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"00a122e430","type":"paragraph","text":"当时，我和省委常委同志仍然坚持认为，无论工厂还是农村，都不能“停产闹革命”。但是，在林彪、江青的咳便下，由中央*文革小组起草并强行以中央名义发出的关于在工交系统和农村开展“文化大革命”的两个文件（即“工业十条”和*农业十条”传到各地以后，到处是“踢开党委闹革命”运动从党政机关和文教单位，进一步扩展到工厂、农村。城乡“四清”运动亦告停止，“四清”工作队被迫撤离，有的转为“造反”。全国性大乱更加不可收拾。江苏南京地区也拉起了包括学校、工厂和党政机关在内的，跨行业、跨地区的*造反”联合总部，并于12月21日、24日，分别在五台山、中山东路体育馆召开*彻底播毁江苏省委资产阶级反动路线大会”，要接省委书记参加。我们坚持原则，拒绝到会。他们就爆动参加大会的数十人，围政省委。接着，大批打看赤卫队”旗号的群众也涌到了省委。当时，在隔铸同志接见“江苏省革命造反派赴京代表团”以后，省委曾同意签订了关于制止群众斗群众和关于揭批省委“资反路线”妥善处理运动初期被整人员材料等八个问题的协议执行意见（简称“八项协议”）。少数人就爆动数以方计的群众，日夜围任省委，反对“八项协议”，责令省委书记出来也要同他们签订“协议”，并在浦口火车站拉起了“指挥部”，先后集结成千上万人，拦截火车，要求进京“告状”，以此向中央、省委施加压力，造成津浦线交通一度中断。","index":78,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"e28b57c5b5","type":"paragraph","text":"在极其紧张而混乱的情况下，我坐镇省委，统筹全局。省委书记处书记季士英、南京市委书记王楚滨等同志，先后。深入工人群众，进行劝阻。哄闹到12月26日晚上，天气严寒，大江南北落起了大雪。爬上火车的儿批“赤卫队”近万人潘留在涤县火车站。省委考虑，无论“赤卫队”还是其他群众组织，多数人受蒙骗，应该与筛动闹事者区别开来。所以，迅即组织力量，除向当地借用了一批棉被以外，紧急调运5000条棉被送去御寒，同时继续说服群众，返回南京。","index":79,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"2c05d33fd3","type":"paragraph","text":"在此期间，农村局势仍然基本稳定。干部、群众的大多数是不赞成“停产闹革命”的。各地冬春农田基本建设和其他农事活动，仍然坚持进行。内乱严重的是城市。省委在采取措施，继续稳住局势的同时，并于12月24日向各地、市、县委和专署、市、县人委发出《关于坚决劝阻群众之间的冲突的通知》，要求各地党委召开机关、学校、工矿企业干部会议，进行教育，对已经发生的群众之间冲突的事件，要总结经验，主动承担责任，做好深入细致的工作。号召广大干部、群众，按照“十六条”的规定，“要用文斗，不用武斗”，要“抓革命，促生产”。“通知”强调，凡是发生群众斗群众、群众相互冲突的地方，地委、专署，市委、市人委，县委、县人委的主要负责同志，包括正副书记、常委，正翻专员，正副市长，正副县长，都要立即挺身而出，亲临现场，进行说服教育，制止事态扩大。要坚持文斗，坚决反对环人挑动群众之间搞武斗。对于在武斗中受伤的群众，要进行感向，治疗抚恤。","index":80,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"10eec4614e","type":"paragraph","text":"省委尽管采取了一系列措施，但是，各级党政机关受到的冲击越来越严重。省级各部委厅局和各地、市、县党委和政府部门，只剩少数人抓生产，也是东西藏，难以正常工作。大批涌到车站，包括凝留涤县、浦口的群众，在少数指挥者的爆动下，涌到省委，然后冲进江苏饭店，制造了两派群众之间的严重武斗冲突。","index":81,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"65d5d783a1","type":"paragraph","text":"这就是1967年1月3日晚上发生的江苏饭店事件（简称“一·三”事件）。所谓“革”（“造反派*）与“保”（“赤卫队”）两派群众的武装冲突持续了三天，南京市内交通一度停顿当时，我们省委和南京市委的领导同志，借省公安厅等有关部门的负责人，曾亲临现场，进行劝阻和教育，但未能制止事后查明，这个事件，完全是造反派坏头头蓄意策划和挑起的。他们还制造登人听闻的谣言，爆动不明真相的群众赴京远告省委“挑动武斗”，从南京军区“调动枪支武器”打死“造反派”，等等。其目的是为着进一步向中央施加压方，制造更大规模的武平冲突，冲塔省委和各级党委。实际上，在双方冲突中，并无一人死亡，约有300人受伤，多数仅是皮肉轻伤，我们及时组织医务人员帮助包扎，并加以感问，送他们回去。","index":82,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"19d9aef538","type":"paragraph","text":"江苏南京地区的“一·三”事件，惊动了中央。张春桥一伙乘机速降江苏省委“坐山观虎斗”，挑动“造反派”进一步把矛头指向省委。当时处境日益困难的周恩来总理，在日理万机之中，亲自接见赴京告状的江苏“造反派”代表，处理过个事件。并在1月6日晚上，接连两次打电话给我，查询情况。","index":83,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"77ab9216ba","type":"paragraph","text":"这里，我将当时省委记录的第一次通话内容，原文抄引如下：","index":84,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"7391ee0be1","type":"paragraph","text":"总理：你（是）江渭清？你现在到什么地方江：我在省委办公的地方。总理：不是几天找不到你吗？","index":85,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"f517a72c6f","type":"paragraph","text":"江：我一直在省委。（12月）31日倒后，休息了几天。","index":86,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"9d9cd7a4ee","type":"paragraph","text":"总理：没有离开南京城吗？许世友都找不到你嘛！","index":87,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"1c76490b06","type":"paragraph","text":"江：我（1月）4日早晨都与许世友、杜平政委碰头的赚。","index":88,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"d3c16a0abc","type":"paragraph","text":"总理：（1月）5日，学生去找许世友，说你不知道到哪里去了！","index":89,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"6831e0d8f1","type":"paragraph","text":"江：我就与陈光同志住在一起。因为我这几天休息，许多问题由陈光同志负责主持（处理）。","index":90,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"cfc95ded24","type":"paragraph","text":"此时，随着事态的发展，省委大院内外，围满“造反”人群。高音刷叭登夜不停地对着省委办公大楼，高赋“造反有理”和“打倒”、“布烂”的口号。但是，从这个电话记录里，也可以看出我们省委领导班子始终团结一致，处惊不变，仍在坚守岗位。我在电话里，还接总理的提问，作了认真的回答，汇报了南京市内交通和轮渡、火车均已恢复，商店并未关门，武斗冲突亦已停止。省委根本没有调动过武器去支持任何一派群众，冲突中并未造成人员死亡等情况，澄清谣言，让总理放心。","index":91,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"09d71bda4e","type":"paragraph","text":"按照周总理电话里指示精神，我在1月7日主持召开省委书记处会议，分析局势，研究对策。我在会上告诚省委和南京市委的同志，要有足够的思想准备，还会出现更大的内乱。我特别讲了中央“两报一刊*元直社论，直率地对大家说：“他们的口气，是乱得不够。我说的“他们”就是指实际上控制了“文革*领导权的中央“文革小组”。我还对大家说“造成大乱最核心的是大的武斗。“要大家尽一切努力，避免再发生类似江苏饭店那样的事件，并提出了省委常委分工意见，李士英同志，还有许家屯，由周一峰同志陪同到“造反派*那里做工作；包厚昌同志由周泽同志陪同到*赤卫队”那里做工作；陈光同志由韩培信同志陪同做机关干部工作。分工以后，我反复强调，核心问题是平息大的武斗","index":92,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"f9d620b162","type":"paragraph","text":"这次书记处会议以后，省委实际上很难再集中开会。在上海*夺权”的带动下，全国范围内抵起了“全面夺权”的风暴，“打倒一切”的全面内乱更加升级。但是，我和省委其他领导同志，没有一人群避，仍坚持工作，包括接见“造反”组织，处理工业、交通中最紧道的问题。直到1月26日，江苏南京地区的“造皮”组织发表“夺权声明”，向看委、省政府和南京市委、市政府夺权，这就是所谓“一·二六夺权。全省各地的“造反”组织，也随之向各级党政机关和企事业单位“夺权”。从省委到各地的所有党政领导干部，包括一些基层干部，都被作为“走资派”款斗“打倒”。我在运动开始时曾指出的“大乱、长乱”局面，旅演做烈了。","index":93,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"46a6bb98f4","type":"paragraph","text":"六我被“请到了北京","index":94,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"3a7233a2f9","type":"paragraph","text":"所谓“一·二六”夺权以后，江苏南京地区的“造反”组织更加派别林立，内订不已。他们一面抢着“夺校”，一面争着拟“走资派”把我们省委的所有书记、常委，分别扣押了起来。我被扣押在南京炮兵工程学院。","index":95,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"d8af203860","type":"paragraph","text":"在一片滤乱中，各派“造反”组织召开大会、小会，对省委和各部委厅局的领导人搞车轮战术，进行轮番批斗。由文凤来等“造反派“环头头主持，在五台山体育场容开批斗大会，我们省委十儿个领导人都被拟上了台。我被戴了一尺多长的高帽子，胸口挂了写有所谐“反革命修正主义”字样的大牌子。他们还极其查横地搞“喷气式”，进行人身悔唇，我就同他们“智斗”。我先对主持会议的环头头说：江苏“走资派”，我是为首的。毛主席教导：要缩小打击面，扩大教育面。你们要批斗，就留我一个在台上。他们不准我说话，有的狂城：“滚，滚，把他下去！”那时天气严寒，我们都穿着棉大衣，戴了帽子。他们强令脱掉。我说：“我身体不好，大衣、帽子不能脱。脱了生病，你们就斗不成了。接着，他们要我低头弯腰。我说：“我不能低头。把头低了，台下就着不到江滑清这个“走资派是什么样字了。”我还对他们提出：我要坐着批斗。因为我的腿受过伤，不能站。他们无计可施，只能台上台下映闹着乱赋*打倒”、“砸烂”口号。","index":96,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"2ea4bb8ed1","type":"paragraph","text":"就这样，我有时被单独斗，有时同省委其他领导人一道被据斗，斗过再押回炮工，前后折腾了十多天。看管的几个“造反派”，态度很区。每天早上见我未起床，开口就骂。这天上午，他们见我还睡在床上，也没有骂，只是催我起身。我间：“今天到哪里去批斗？要不要带毛市、牙刷？*他们说：“随你。然后，等我穿戴好衣帽，就带着我来到门口，一辆部队的轿车已经停在那单，把我直送机场。","index":97,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"0e656f74a3","type":"paragraph","text":"我记得很清楚，这天的时间是：1967年2月8日。","index":98,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"554d8abfb5","type":"paragraph","text":"我登上飞机，8个机务人员，就我一人乘坐。敬爱的周总理派了一位秘书到北京机场来接我，我如见亲人，差点落泪。轿车把我送进了京西宾馆。我问：“要我来北京干什么？秘书说：“毛主席、周总理请你到北京来休息。","index":99,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"cf52ce8b0c","type":"paragraph","text":"这时，在上海“一月革命*起的“夺校”、“要官”的狂潮恶浪中，仅以华东地区来说，除我们江苏省委领导人都被据斗以外，上海的陈本显、曹获秋，浙江的江华，山东的谭后龙，安徽的李葆华等一批省、市主要领导人，都已被拟斗，就连中央政治局常委陶铸同志，也被宜布“打倒”。在毛主席的亲自过间下，周总理顶住陈伯达、康生和江青、张春桥、姚文元等中央“文革小组*一伙人的压力，作了周密的安排和组织，把我和其他一些省、市的主要领导人“请”到北京，加以保护。","index":100,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"8ec1242e98","type":"paragraph","text":"当然，这些情况我是事后才知道的。当时，我被“造反派”连续拟斗关押，已经隔断了同中央的联系。住进京西宾馆的当天，服务员先通知我理发、洗澡，也没人来打扰。第二天，周总理派李先念、余秋里、李人俊等同志来看望我。我向李先念同志表达了对周总理和他们儿位前来看望的谢意。在李先念同志与我谈到为什么会在“文化大革命”中*犯错误”的问题时，我讲了五句话，十五个字。","index":101,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"360ad3b980","type":"paragraph","text":"第一，“想不通”。“文化大革命”，到底“革”谁的“命”？我们这些老同志，跟着党和毛主席南征北战儿十年了，怎么都是“走资派”都成了“革命对象”？还有的被搞得家破人亡谁想得通？","index":102,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"c300bb1928","type":"paragraph","text":"第二，“看不惯”。“红卫兵”破“四旧”，乱冲乱砸，是一场大破环。成千上万人到处*大串联”，把铁路交通搞疑换了。学校全部“停课闹革命”工厂、农村也跟着搞“停产闹革命”。毛主席说“抓革命，促生产”，现在，学校不读书，工厂不生产，再闹下去，农民也不种由了，还有谁来管生产？我们名级领导都焦急，对这样搞法看不惯。","index":103,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"a6ce80e961","type":"paragraph","text":"第三，“吃不消”。什么“斗、批、改”，把所有干部当敌人打，往死里斗，完全变不讲理。我们过去发动群众斗地主、恶霸，还讲政策。“十六条”明文规定，要“用文斗，不用武斗”现在大会、小会轮番“请罪”逼供。开批斗会，挂牌子、戴高请子的“走资派”“阶级敌人”一长电。还动武拟头发、“喷气式”90度弯腰，拳打脚踢，说是“打翻在地再踏上一只脚”。一天斗几次，一斗就是几个钟点，有谁吃得消！","index":104,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"a799bd6e5b","type":"paragraph","text":"第四，“有抵触”。“文化大革命”，开头说搞几个月，后来说搞到今冬明春。现在到处拟平，一片打倒，从上到下，“要官”、“夺权”，党的领导没有了，各级党政机关都让“造反派”夺了权。说是“关下大乱，达到天下大治”，还不知道乱到哪一天能“治”。所以抵触情绪越来越大。","index":105,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"afeaecc67c","type":"paragraph","text":"第五，“犯错误”。运动一开始，中央下达“五·一六通知”，毛主席就批评我们这些当领导的“很不理解，很不认真，很不得力”。后来，他老人家号召我们到群众中去，要“敢”字当头，不要“怕”字当头。再后来，说是犯了“方向、路线错误”，就不是怕不怕的问题，也不是革命革到自已头上，“触及灵魂”的阿题。大批领导干部被拟斗，从灵魂到身体都受折磨，有的被拖死斗死了。所以，要讲我为什么“犯错误”，就因为想不通、看不惯、吃不消、有抵触，对这样据*革命”不光*不理解”，也没法“不犯错误”了。","index":106,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"b7f38a5dc9","type":"paragraph","text":"的子我对当时中央政治局内的斗争情况不了解，所以我还对李先念同志说：你们在上面，没有被批斗，体会不到。请你谢谢毛主席关心，谢谢周总理保护我们这些老干部的苦心。同时，也请你把我的这些想法转达给毛主席，让他老人家了解下情。其实，就在我讲“想不通”“看不惯”“吃不消”、“有抵触”的时候，叶剑英、陈毅、徐向前、最荣臻等老师，已经对林彪伙同陈值达、康生、江香乱党、乱军，破坏生产的倒行逆施，提出了强烈的抗争。李先念与李富春、陈毅、遵震林等几位副总理，也已在商议同中央“文革小组”一伙人展开针锋相对的斗争，并且在几天之后，即2月16日，谭震林在陈毅、李先念等同志支持下，“大闹怀仁堂”，当众据露张春桥等人打倒老干部的罪恶阴谋，痛序江青“比武则天还区”，因而被林彪、江青谜为“二月逆流”。所有这些，正是在我刚到北京的那段时间里发生的。","index":107,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"fc96d040d9","type":"paragraph","text":"我来到北京以后，随着全国范鼠的“打倒一切”、“全面内战”加剧，江苏南京地区同样出现了大规模的动枪动刀的武斗，内乱日超严重。陈伯达、康生、江青、张春桥、姚文元一伙，出于乱中夺权的险恶用心，变本加厉地暖便“造反派“把斗争矛头指向各级党政领导干部，特别是把我们这些老干部，当成他们党夺权的最大障碍，确实“必欲置之死地而后快”。在他们的煸动下，我也曾被多次提出要据回南京批斗。","index":108,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"36455dbd3b","type":"paragraph","text":"第一次是在3月初，周总理和中央“文革小组”成员接见江苏南京地区两派群众组织代表，宣布对江苏实行军管。有人当场向周总理提出，要江渭清回南京接受批斗。周总理说：江渭清到北京，是毛主席批准的，我不能作主。经请示，毛主席回容说：回是要回去的，时候没有到。再接见时，周总理就当众宣布了毛主席的这个“最高指示”，把他们的这个要求顶了回去","index":109,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"7f4523c51f","type":"paragraph","text":"第二次，张春桥、姚文元到南京，在5月14日这天召开大会，作了臭名昭著的“五·一四讲话”，叫器“旧省委”的走资派”还在“走”要抓住“活子”，不要打“死老虎”爆动*造反派”披起斗各级领导干部的“新高潮”，并打电话给周总理，说是“造反派”要求，一定要江滑清回南京，没有江清清在场，群众不好批斗。周总理向毛主席作了汇报。毛主席回答说：为什么不可以背靠背批？周总理据此回了电话，要张、姚把毛主席的这个“最高指示”告诉江苏南京地区的“造反派”再次把他们顶了回去，只能搞“背靠背”批斗。","index":110,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"e4f47ad0f1","type":"paragraph","text":"第三次，1968年3月，我到北京一年多了，江苏省“革命委员会”成立，《新华日报》公开点名批判我和陈光同志是“中国赫鲁晓夫在江苏的代理人”、“江苏党内头号走资派”。所谓“新生红色政权”的赴京代表向周总理提出，现在有了省“革委会”了，搞了“大联合”、“三结合”，毛主席也同意点名批判江滑清，可以让他回南京了吧？周总理保持他惯有的冷静、沉着，没有贸然答复，仍坚持要“请示毛主席”。毛主席听了汇报，说：批江渭清，你们都说同意，我也同意。报纸已经点名批了，还要他回去干什么？周总理就向江苏省革委会有关的领导人和几个“造反派”头头传达“最高指示”：“要江渭清回南京干什么！从这以后，就没有人再提要我回南京Ta","index":111,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"a12d729800","type":"paragraph","text":"从以上几次“最高指示”可以看出：毛主席对我确实是“一保到底”的，但他老人家又“同意”点名批判江滑清。这又怎么使人“理解”呢","index":112,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"e5dbb214c2","type":"paragraph","text":"七发配湖南，再回北京","index":113,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"8022f150c8","type":"paragraph","text":"1969年是中华人民共和国成立20周年。眼看国庆节就要到了，我到北京已有两年半时间。这时，“文化大革命”的动乱仍在继续。我回想自己在党的领导下，残马半生，在新中国的各项建设事业中也尽了心，出了力，反而成了“革命对象”，这样“背靠背”批下去，还不知道会怎样发落？","index":114,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"6386daec4e","type":"paragraph","text":"就在这种更加“想不通”的心情中，我和在北京的一批老干部，于国庆前夕被逐出了北京。后来我听说，林彪、江青一伙曾处心积照要把我们这批人全部搞到边疆，被毛主席打了坝，决定分散到各营。邓小平同志就是在那次被发配到江西的。当时被发配出去的还有朱德、叶剑英、徐向前、陈毅等老师，蔡畅、邓子恢、课震林、萧克、王震、曾山等一批老同志。我发配到湖南，实际上是“划地为牢”，软禁在长沙附近的马王堆。","index":115,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"89aceb6da5","type":"paragraph","text":"马王堆这个地方很有名，曾出土了简吊医书、彩绘吊画和大批汉代文物，还有一具理了2000年不腐的古户，所以能吸引大批中外游客。不过，在我去的那个时候，还没有动手发掘，仍很冷落。那里有10懂房子，是给干部住的。我带着老伴徐敏，被安排住在第8。住下来以后，我也不写什么“检香”自己背米，自己拖煤，别的什么地方不去。每天搞点劳动，在家前屋后开自留地，种菜点豆，自种自吃","index":116,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"56d4a8eab6","type":"paragraph","text":"春去秋来，我在那里过了三年多“世外桃源”生活，直到1973年1月，中央关于“九·一三”林彪“折戴沉沙*事件的文件早已传达到基层。在周总理的协助下，毛主席开始采取了一些纠“左*措施，所谓“二月逆流”也平了反。我得知当时已在中央工作的华国锋同志到了长沙，就打电话给他，要去看望他。华国锋回话说，你不要来，我到马王堆来看你。当天他就驱车来了。我们见面以后，徐敏忍不住问：“国锋同志，我们到底犯了什么罪？就算犯了罪，也要给宣判。还能这样不明不白，自生自灭？华国锋表示“完全可以理解”。我说，从1967年初离开南京到现在，已经有六年了，打算给毛主席他老人家写个报告。华表示赞成，并同意由他带回北京，转呈给毛主席。","index":117,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"d993743f89","type":"paragraph","text":"我给毛主席的报告很快写好了，只有六七百字。第三天，华国锋再次来到马王堆，我将报告交给了他。他把住在那10懂房子里的干部都召集起来，转达毛主席、周总理对大家的关心，并当众对我宣布：毛主席要你好好休息，保重身体，向题很快会解决。周总理还要把你接回北京。华国锋是后十来天，中央办公厅正式通知湖南省委，要我返回北京。还是周总理派人到北京机场接我的。","index":118,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"9f9bea0cb3","type":"paragraph","text":"当年8月，中国共产党第子次全国代表大会在北京石开。会前，周总理在一次政治局会议上宣布，毛主席提议我和一批老同志当十大代表，江青、张春桥一伙起映反对，受到毛主席岸责。他们反对我当代表的理由是，放到哪个单位选？周总理就向毛主席请示。毛主席说，江苏不能选，就作中直机关代表。他们还反对，周总理又请示。毛主席说，江清清不但要当代表，还要当中央委员。他们这才不敢公开反对。","index":119,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"},{"id":"1318e1fb41","type":"paragraph","text":"现在回头来着，十大里然按照毛主席的指示，经周总理耐心做工作，把一些在“文化大革命”中备受打击道害，被排序在九届中央委员会之外的老干部，如邓小平，王橡祥、乌兰夫、李井泉、谭震林、愿承志等同志，选为中央委员，我也被重新选为中央候补委员：但是，与此同时，一些江青反革命集团的骨干也被选进了中央委员会，“造反”起家的王洪文还当了中央副主席，与江青、张春桥、姚文元结成“四人帮”变本加厉地推行极左路线，造成了更加严重的灾难性后果。","index":120,"publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902"}],"page":{"id":"5ab2bdc2b5","publicationId":"cbcf9973-3766-4593-97b8-f5913c56c2c5","articleId":"dd49e48902","start":537,"end":581}}}},"__N_SSG":true}