{"pageProps":{"article":{"id":"df0737233c","title":"与延安新中华报记者谈话","origin":"","is_range_date":false,"dates":[{"id":"84b9fe6416","index":0,"year":1938,"month":2,"day":null,"articleId":"df0737233c"}],"tags":[{"id":"314ad57c4d","name":"对话","type":"文稿类型"},{"id":"dd2b275f6c","name":"毛泽东","type":"人物"}],"aliases":[],"publications":[{"id":"dfdd6b56-5f4e-42e1-af94-ae2ab38cc0b4","name":"毛泽东思想万岁（1913-1943卷）（1968年武汉版）","internal":true,"official":false,"type":"pdf","author":"1968年武汉","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/dfdd6b56-5f4e-42e1-af94-ae2ab38cc0b4.pdf"}],"authors":[{"id":"261e5467ec","name":"毛泽东"}]},"publication_details":{"dfdd6b56-5f4e-42e1-af94-ae2ab38cc0b4":{"comments":[],"contents":[{"id":"952230d949","type":"paragraph","text":"加强政治教育与体育活动给项英同志的一封信（手稿）","index":0,"publicationId":"dfdd6b56-5f4e-42e1-af94-ae2ab38cc0b4","articleId":"df0737233c"},{"id":"032ade0799","type":"paragraph","text":"（一九三八年）填英同志","index":1,"publicationId":"dfdd6b56-5f4e-42e1-af94-ae2ab38cc0b4","articleId":"df0737233c"},{"id":"afd0ee48d9","type":"paragraph","text":"战士课本写得很好，第一、第二、第四课看了，可即付印。第三课××（字迹不清一—录老鞋）来看加修改，要将大套产阶级民族餐产阶极，来日派大套产阶极与开亲日派（即英美派）大餐产阶极，大地主与中小地主及开明士种，加以区别。宣传部正在待印的一本书中，我已将中国革命和中国共产党第二章关于这一部分加了修改，请你向××同志案取一脚。在第三课中主要应各阶极对抗日的态度，才有现实意义，亦请加以注意。","index":2,"publicationId":"dfdd6b56-5f4e-42e1-af94-ae2ab38cc0b4","articleId":"df0737233c"},{"id":"6ad604f70c","type":"paragraph","text":"第二十五课，等几天再给你看。","index":3,"publicationId":"dfdd6b56-5f4e-42e1-af94-ae2ab38cc0b4","articleId":"df0737233c"},{"id":"f3d68f12bc","type":"paragraph","text":"在去年十二月写的“中国革命与中国共产党”第二章时，正在第二次反共高潮的头几个月，民族蚕产阶极与开明士种的态度是否与大产阶极、大地主阶极有区别，还不能明显的看出来，到今年三月就可以看出来了，精参看三月十一日我的那个统一战藏中的策略间题","index":4,"publicationId":"dfdd6b56-5f4e-42e1-af94-ae2ab38cc0b4","articleId":"df0737233c"},{"id":"506b4c17cf","type":"paragraph","text":"与延安新中华报记者鼓站","index":5,"publicationId":"dfdd6b56-5f4e-42e1-af94-ae2ab38cc0b4","articleId":"df0737233c"},{"id":"93700f0cff","type":"paragraph","text":"（一九三八年二日）问题一：苏联现在的政治制度是以党专政暖","index":6,"publicationId":"dfdd6b56-5f4e-42e1-af94-ae2ab38cc0b4","articleId":"df0737233c"},{"id":"01c6dd9e8d","type":"paragraph","text":"签：苏联是工人阶极专政的国家，即工农会主义的国家，但不是以党专政的国家；从马克思列宁主义的观点看来，阶级的专政与党的专政是有区别的东西，党只是阶的最觉悟的一部分人的粗，党应当而且只能在无产阶级专政的国家中起导作用，党不应当而且不能代替阶毅去实行专政。因此，苏联的政治制度的创造者，列宁斯大林从来未会将党的专政与阶毅的专政混为一歌，而他们有时借用所帮党的“专政”这个名时，不过是指的党在国家系统中药导作用这一点而已。为的使你明了和相信我的这种就法，我乐于将列宁和斯大林关于这个间题所就的赣介留一点给你。为了靓忆和了解便利，我特将斯大林所著“关于列宁主义的间题”这本书上对这个间题所引证列宁的意见和他自已的意见介绍一点船你，在这本书里，在“无产阶极专政系就里的党和工人阶极”这一节中，斯大林会将列宁对这个间题的意见加以群明的发挥，例如他：“比方，在我们苏联这里，在无产阶极专政的国家里，应当把这样一-件事实看作党额导作用的最高表现，这事实就是我们的苏潍埃的或其他的群众粗，在解决任何一个重要的政治间题或粗周题的时候，都要根据党的指示”。在这个意义上可以毅：“无产阶毅的专政，在实质上，是他的先终队的“专政，是它的党的“专政，题所酰的话：“田纳尔：他是主张无产阶极专政的，但是他所了解的无产阶专政并不是全和我们所了解的一样，他歌为我们所了解的无产阶极专政，在实质上，就是无产阶额的那个有粗的有觉悟的少数的专政。而且的是，在资本主义时代，当工人阶极是遭受着不断的刺削而不能发展自已的人类的才能的时候，工人政觉的最大特点，正是在子这政党上能包括本阶极的少数，政党只能团精本阶极的少数，正好象在无盖那个查本主义的社会里，真正觉悟的工人，只是占全体工人的少数。因此，我们不得不承队只有这个有觉悟的少数，才能够指导和引导广大的工人群众，而如果田纳尔同志酚他是政党的优敌，而同时又主张白工人阶极中少数最有粗的和最革命的分子来给整个无产阶级指导道路，那么，我就要，在我们彼此中间，实际上是没有什么意见分鼓的。”（请看列宁全集第二十五卷第三四七真）","index":7,"publicationId":"dfdd6b56-5f4e-42e1-af94-ae2ab38cc0b4","articleId":"df0737233c"},{"id":"59ff24f054","type":"paragraph","text":"“可是这是不是酰，可以在无产阶极的专政和党的领导作用（党的“专政）之周放一个等号呢？可以将前者与后者看作一个东西呢？可以将后老代替前考呢？当然不是这样。当然是不可以的。例如斯大林同志就酰过是无产阶极的专政就是我们党的“专政”（请看关手“列宁的学P.95）这个法显然是把“党的专政”和无产阶的专政看作一个东西°从列宁主义立易上套来，可不可以额为这种把两个东西看作一个东西的事情是正码的光？是不可以的。","index":8,"publicationId":"dfdd6b56-5f4e-42e1-af94-ae2ab38cc0b4","articleId":"df0737233c"},{"id":"2d3c5b1dc5","type":"paragraph","text":"由此可见，苏联实行的是工人阶极的专政，而不是共产党的专政。把阶毅的专政和党的专政混为一额，是既不合患克思列宁主义的思，又不合乎苏联的实际。我想，对苏联这方面间题的了解，苏联政治制度创造者列宁斯大林自己的意见是最有权威和最有借任的意见。","index":9,"publicationId":"dfdd6b56-5f4e-42e1-af94-ae2ab38cc0b4","articleId":"df0737233c"},{"id":"822b43bdc5","type":"paragraph","text":"问题二：虽然苏联不是以党专政，但苏联只有一个共产党存在原因何在呢？","index":10,"publicationId":"dfdd6b56-5f4e-42e1-af94-ae2ab38cc0b4","articleId":"df0737233c"},{"id":"ac6f35439f","type":"paragraph","text":"答：这一方面是由子过去俄国各党派长期斗争中人民×是选的精果，即是在俄人从长期斗争中庆养了其他党派而只拥护共产党的结果，另一方面是由子在社会主义的苏联国家内部没有其他政党存在的社会基础。因而也就没有其他政党存在的必要与可能。为的使你能明了和相信我这种法，最好也还是将斯大林自已关于这个间题的酰法介貂给你。苏联只有一个共产党存在的这一点，斯大林在一九二七年九月九日与第次美国工人代表团的额中，得很明白。他：“我们共产党的地位，全国唯一的公开政党的地位（一党断的地位）并不是造作而成的，也不是有意空想出来的，这种地位决不是故意造作地用行政的方法所能造作成的。我们共产党的蜜断是从实际生活中自然地生长出来的，是在历史上逐渐形成的这是社会革命党和孟塞克党全党破产而下台的洁果。","index":11,"publicationId":"dfdd6b56-5f4e-42e1-af94-ae2ab38cc0b4","articleId":"df0737233c"},{"id":"f2259c771c","type":"paragraph","text":"在苏联，除共产党以外，无其他政党存在的避基础，无其他致党存在的必要与可能，关于这一点，斯大林在一九三六年十一月五日关于苏联新宪法的报告中，特别解释过。他：“未了，还有一类批解家，如果上边所远的一类批家，责备苏联宪法草案是放弃工人阶极专政，那么，这一类批解家，怡怡相反，他们青备苏联宪法它毫没有改变苏联的现状，它没有放弃工人阶极专政，没有容许各种党派的自由，仍保存着今日共产党在苏联的倾导地位依然有效。同时这一类批解家融为苏联各种党派没有自由，乃是违反民：主主义基础的一个标志。”","index":12,"publicationId":"dfdd6b56-5f4e-42e1-af94-ae2ab38cc0b4","articleId":"df0737233c"},{"id":"b5368fdc07","type":"paragraph","text":"我承款苏联新宪法草案的确仍保留着工人阶极专政制度依然有效，同样也保全着苏联共么，只能对这一点表示碗情而已。我们布尔什稚克却款为这是苏联宪法的优点。","index":13,"publicationId":"dfdd6b56-5f4e-42e1-af94-ae2ab38cc0b4","articleId":"df0737233c"},{"id":"cc564e58a6","type":"paragraph","text":"至于各种政党的自由，那么，我们对这个间题的观点略有不同。政党是避会阶额的一部分，是社会阶极的先锋部队，只有在有着对抗阶极，其利签互相敌对、被此不能合的证会重面，换一句证，只有在有餐本家和工人，有地主和农民，有富农和贫农等等社会里面才能额到数个政党和政党的自由的存在。在苏联，套本家、地主、富农等等这一类阶极早已没有了。现在苏联只有两个阶极，即工人和农民：，这两个阶级的利签不仅不彼此敌对，而且怡恰相反，是互相融洽的。因之，在苏联并没有几个政党存在的基础，因之，也没有这些政觉自由的基础。在苏联，只有一个政党-共产党的基础，在苏联只有一个政党-—即勇敢和彻底保障工农利盒的共产党才能存在。它对子这两个阶极的利套，保护得弃不坏，这一点未必看人可以发生怀疑的。","index":14,"publicationId":"dfdd6b56-5f4e-42e1-af94-ae2ab38cc0b4","articleId":"df0737233c"},{"id":"50c19c0d23","type":"paragraph","text":"人们都证民主，可是什么是民主呢？在餐本主义国家里，有被此对抗的阶，那个的民主，归根到底，乃是对子看势力的人的民主，乃是对子看财产的少数人的民主。在苏联的民主，恰恰相反，乃是对子劳动者的民主，亦即对子一切人民的民主。由此可见，违反民主手义原即的，亦不是苏联新宪法，而是看产阶极的宪法。因此，我款为，苏联宪法，乃是世界上唯一彻底民主的笼法。","index":15,"publicationId":"dfdd6b56-5f4e-42e1-af94-ae2ab38cc0b4","articleId":"df0737233c"},{"id":"f9d3e787eb","type":"paragraph","text":"由此可见，一党存在的事实，只有在这党以外的其他党派已在革命过程中完全为人民大众所部弃，所推倒和没有其它党派存在的社会基础的国家——如会主义的苏联一样，才能够真正形成和做到。","index":16,"publicationId":"dfdd6b56-5f4e-42e1-af94-ae2ab38cc0b4","articleId":"df0737233c"},{"id":"b97842efbd","type":"paragraph","text":"问题三：为什么德国意大利都是一党专政呢？","index":17,"publicationId":"dfdd6b56-5f4e-42e1-af94-ae2ab38cc0b4","articleId":"df0737233c"},{"id":"a7c9b518ad","type":"paragraph","text":"答：首先必须把国内一党掌握政权与一国内是否只有一党存在的商题分别清楚。在德意两国的确只有一个政党掌握政权，但这不是，在这些国家里只有一个当权的政党存在，在德国，固然今天当权的只有法西斯主义的国冠党，但是在法西斯上台执政以前的其他各政党会在末次（一九三三年）国会选举时拥有千百万选民：的社会民主党，拥有5-6百万选民的共产党，拥有数百万选民和有历更传统的各种民主制度的资产阶极各党派-都是存在和活动着，不过是不公开不合法的存在和活动着而已。请任何人到德国的城市农村里去仔翻考察一下，他便立刻可以看出集中监狱里虽然因禁着儿十万反政府党派的分子，但社会民主党，共产党和一切拥护民主政治反对法西斯专政的党派，都还溶在地英勇地斗争着，他何秘密地出版自己的报新杂志，他们痛苦地进行教育和粗民：众的工作。在法国、捷克斯拉夫、比利时等国的德国政治侨民正在联合国内自己的党派，为设立反对法西斯主义和拥护民主政治的人民障，在社会民主国际（即第二国际）在共产国际镇导机关里，均派有德国冠会民主党和德国共产党的代表。意大利的情形和德没有两样，共产党，社会民主党和一切民主主义的党派同样英勇地秘密地进行反法西斯党的活动，这些党派的代表，同样在第三国际和第二国际镇导机关内占着重要的位置。由此可见，如果在德意两国闪只有一党掌握政权，只有一党有合法地位，这是对的；如果就在这些国家里只有法西斯蒂党存在，那就完全不合事实。问题四：有些人瑰在国民党应影实行“一党专政”，你对这个间题有什么意见呢签：对这个间题，我可以分两个方面回答你。","index":18,"publicationId":"dfdd6b56-5f4e-42e1-af94-ae2ab38cc0b4","articleId":"df0737233c"},{"id":"27614b204f","type":"paragraph","text":"第一，如果你所的“党专政”是指国民党一党掌握国民党党具，或国民党自愿指定的人物，中国的其他各党派，现在均无代表参加政府。我们中国共产党是国民党以外的我国第二大的政党。我们今关弃不要求参加政府。关于这一点，我们党额导人陈貂禹商志，在其去年十二月二十五日与美国记者白得思先生的额中，以及我们党的另一位颁导人张开天（即洛莆）同志，在“解放”二十八期所发表的《巩固国共合作争取抗战胜利》一交中，已经代表中共中央坦白是切的声明过。关于这一点，我可再代表中国共产党中央作一次郑重声明：我们中国共产党现在悬地帮助国民党对日抗战，但我们现在并不要求参加国民政府。","index":19,"publicationId":"dfdd6b56-5f4e-42e1-af94-ae2ab38cc0b4","articleId":"df0737233c"},{"id":"a7237bec93","type":"paragraph","text":"第二，一党掌握国家政权的所一党执政，并不一定要采取“专政”的办法。如果所“一党专政”的办法，实际就是对子国民党过去十年所实行的政策，那我以为有考感的必要。在我看来，今天国民党是可以潍持一党掌握政权的局面，但为了集中抗日救国的人材和表现抗日救国的民意，似应当来取相当的民主办法，当然这些兵主办法是绝对有利抗战的民主办法，是超对巩固政府和更增加人民对政府拥护信任的民主办法。","index":20,"publicationId":"dfdd6b56-5f4e-42e1-af94-ae2ab38cc0b4","articleId":"df0737233c"},{"id":"730a598311","type":"paragraph","text":"问题五：现在有人，国民觉应当再实行“党外无党”的政策，换句酷，即是不允路国吴党以外有任何其他政党合法存在的政策，先生对此间题有何意见？","index":21,"publicationId":"dfdd6b56-5f4e-42e1-af94-ae2ab38cc0b4","articleId":"df0737233c"},{"id":"924baa7533","type":"paragraph","text":"等：只允国民党一党合法存在，不仅不承队共产党和其他政党（国家主义青年党，国家社会党等）的合法存在地位，而且企图以武装力最去消灭国民党以外的其他党派，这在中国不仅不是什么新理输，而且是会经实行过十年的旧的事实。然而这个事实的修痛的精果是不仅内部粉争不已，而且招致来室前未有的外惠。十年来中国的实际政治生活的滴苦经售部我们：国民党企图用武力消获其他党派的政策，已率薄受失败，简时，中共在中国现有条件下企图造成一党饭导的政权，也未收到预期的效果。第一次因国共合作而取得北伐胜利的经，十年来因国共分裂而形成严重民族危机的事实，教了国共两党的同志和全国人民的一件苦的理，即是中国统一局面造成的实有效的办法，不是以某一党派反对或企图消天另一党派的内筝，而是把各党派力量在共岗政治基础上形成民族统一战藏，首先是国共两党的亲密合作。六个月来我国之所以能够实行对日抗战的根本前提，便是由于国内民族力量的团粘和统一，而我国民族力量团结和洗一的具体方式和具体内容，便是以国共两党合作为基础的各党派形成的抗目民族统一战的建立一而是国共两党不仪箱互抛养了过去互不承款和互相对立的立场，而且在抗日救国基础上实行携手合作，即是国民党放弃过去否队共产党和其他政党的立场，实行一切抗日党派团粘御悔的方斜，共产党和其他反日的党派也放弃过去对国民党的支场，实行与国民党合作，去进行抗日救国的共同事业，由此可算各党派力量黏成的抗日民族战是中国对日抗战的必要前提，没有这个前提，破坏了这个前提，使是实际上使中国继覆内战，中国一有内战，便无法魅覆对日抗战，这是显而易见，人所公款的宾理。也正是因为如此，所以日本法西斯罩阀若千重事傻略之外时刻企图使用“D由此可见今天有些人置携的不静国民党以外的任何政党存在的理，实际上是中国历史事实已经否定了的理盖，是使中国回到团粘抗战以前的粉争局面的企图，同时就是使中国已由抗日民族统一战藏而形成的统一局面不能然，因而也是使中国再形成无力对日抗战的局面。因此无宣摄这种理的人口头上如何空喊“国家就一”，如果他们的理输不幸见实行，实际上所得的精果，一定是破坏今日既经形成的统一局面；因而无龄宣传这种理输的人口头上如何高呼“抗日”，如果他们的理赣不幸而见实行，实际上所得的粘果，一定是破环抗日团结，使对日抗战不能然。正因为如此，所以我深信，这种实际上要使中国退回到国内团粘一致对外以前的悲修局面的理脸，一定会受到爱国人民的反对，一定会受到全国抗战重队的否融，同时也就一定会受到国民党置明颁导人物和一切为国为民而额导继抗日的国民党同志的斤青和庆弃，这是毫不足奇的，首先因为这种理融完全不合子实际，违反着实际。这些人：国民党之外如其他党派也有合法存在的地位，便因党争而纺碍抗日；事实的证明是：原来只静国民党一党合法存在而不群其他政党有合法地位时，中国确实有极大的党派内争，以致中国未会抗日--顶多也不过局部抗日，以致中国无力进行全面的对日抗战怡恰相反，当国民党充静其他政党有合法存在的地位择与其他政党合作时，中国的确停止了内战，消释了党争，造成了塞前未有的国家政权和重队的统一局面，因而才能进行空前未有的神圣的民族自卫战争以保障民族的生存和争取民族的解放。这些人：国民党以外，如充新其他政党有合法存在地位时，则多党合法存在的事实，便成为妨碍国家统一和破坏国家一的因素。中国的事实证明是，只国民党一党有合·法地位而同时不允其他政党有合法地位时，国内粉乱到不断的国内战争；怡恰相皮，国民党-尤其他政党有合法存在地位时国内就-的局面立见，各政党之间，对某些间题即有争融，也艳不会用武器作批证，顶多也不过相互以友证的批部作武器；英美法比捷瑞等国的事实证明：多党合法存在的事实，超未会纺碍或破坏这些国家的就一。由此可见，只充许国民党一党合法存在，中国才能就一才能抗日的理融，是不合中国实际生活的理盖，是使中国联不能正统一，又不能正抗日的理胎，这种理龄艳对不为中国爱护统一和坚决抗日的年民所接受。","index":22,"publicationId":"dfdd6b56-5f4e-42e1-af94-ae2ab38cc0b4","articleId":"df0737233c"},{"id":"6680e3b359","type":"paragraph","text":"问题六：现在有人北产党宣布相信三民主义，便不能再相信共产主义，光生对此间题的意见怎样","index":23,"publicationId":"dfdd6b56-5f4e-42e1-af94-ae2ab38cc0b4","articleId":"df0737233c"},{"id":"68332dd866","type":"paragraph","text":"答：首先我要声明的是，有人共产党员复布为三民主义的实现而奋斗，就是等于放弃自己的共产主义的信仰，我可以再一次代表我们的觉郑重声明：这只是拨弄是并者的器言，这超不合乎事实。我们是共产党，我们宣布息意与国民党同志们一起去为中山先生的未竟的革命事业.一即为中国的国际地位平等，政治地位不等和经济地位平等的三民主义的事业而奋斗，同时，我们舱不会放弃我他自己度信多年，并为之性奋斗多年的共产主义。其次，有人，如果宣布你们为三民主义实现而奋斗，同时又信仰法产主义，这便不合乎三民主义的立据，因为三民主义与共产主义根本不相容。关于这一点，我可以再一次郑重指出：这种证法完全不对的。这种酰法完全既不合乎首创三民主义和国民党的革命导师孙中山先生的理融和行动，也不合乎中国革命的实际情形。从理融上看起来，三民主义的民族、民权、民生等主要内容，与共产主义所主张彻底推翻帝国主义压道，使中国人民达到民族独立；彻幸福这些思想怡能相容的。因此，共产主义与三民主义艳不是不能相容的，因而本党与国民党也不是不能合法拜存和据手合作的。关于这一点，中山先生在民生主义演群中不止一次地：“所以一讲到社会间题，多数的青年便成共产党，要拿马克思主义在中国实行。到底成马克思主义的那般青年志士用心是什么样呢？他们的用心是很好的，他们的主张是要从根本上解决，以为政治社会间题，要正本清源，开从根本上解决不可，所以他们便极力粗共产党在中国来活动，我们国民党的旧间志，现在对共产党生出解多融会，以为国民党提信三民主义，是与共产主义不相容的。（见《中山全集》第一集《民生主义第二》四十二真）特别指明是：一般地是由于这般人不了解三民主义的互相精合性，特别是由于这般人不了解民生主义。因此，在解释这种原因以后，中山先生在这篇演里然：“为什么我敢我们革命同志对民生主义还没有明白呢？就是由于这一次国民党改粗许多同志因为反对其产党，便居然共产主义与三民主义不同，在中国只要实行三民主义便够了，共产主义是不能容纳的。然则民主主义到底是什么东西呢？我在前一次演，有一点发明，是既社会的文明发达、经济粗的改良和道德的进步，都是以什么为重心呢？就是以民生为重心，民生就是毒会一切活动中的原动力，因为民生不逐，所以社会的交明不能发达，经济粗不能改良和道德退步，以及发生种种不平的事情，象阶极战争和工人痛苦那些种种压道，都是由于民生不逐的间题不能解决，所以社会中的各种变态都是果，民生间题才是因，照这样判断，民生主义究竟是什么东西呢？民生主义就是共产主义，就是社会主义，所以我们对子共产主义，不但不能是和民生主义相冲突，而且是一个好朋友，主张民生主义的人，应蔽要潮心去研究的。”孙中山先生在演中接下去发间：“共产主义既是民生主义的好朋友，为什么国民党量要去反对共产党呢？这个原因，或者是由于共产党员也不明白共产主义为何物？而幸有反对三民主义的言融，所以激成国民党之反威。但是这种无知安作的党员，不得归答于全党及其党中之主义，只可酰是他何个人的行为；所以我们决不能够以共产党员个人不好的行为，便拿他们来做标准去反对共产党，即是不能以个人的行为，便反对全体主义。那么，我们同志中何以发生这种间题呢？原因就是不明白民生主义是什么东西，殊不知民生主义就是共产主义。”从中山先生这段演里面，我们应当得出那些粘输来呢？粘盖应当是·第一三民主义与共产主义是能够相容并存的，三民主义与共产主义是一个很好朋友的关系，第二，款为三民主义与共产主义不相容的人，实际也是不懂三民主义的人，特别是不知民生主义是何物的人，这些人应鼓是国民党中的极少数，同样，队为共产主义与三民主义不相容的人，实际上也是不了解共产主义的人，特别是不了解共产主义与三民主义相互关系的人，这种人也应影是共产党中的极少数。而对于这个间题的解决办法，中山先生队为这只是某一方面的个人行动，任何一方面不能因此来反对另一方面的全党及其主义；第三，中山先生额为，不仅主张共产主义的人应蔽了解三民主义，同时中山先生指示：主张民生主义的人，也应新心去研究共产主义。这是一种光明磊落大公无私的态度。我们共产党员非常赞美中山先生这种态度。的确，世界上任何一个伟大的思想和主义，不会是某一部分人或某一个党的专利品。它应当而且必然欢迎别的任何人和任何党来研究实行的。我们不仅愿意为实现三民主义而奋斗，同样，我们更欢迎任何人——首先是国民党的同志们遵照中山先生的指示来新心研究共产主义。因为我们深信：凡是愿意为人类解放事业奋斗而又量正研究和懂得共产主类思想的大成，共产主义社会是全人类最美满最愉快最幸漏的社会，没有什么可怕的东西，正因为如此，所以我国近代最伟大的革命家中山先生才殿：“....从前人类战胜了天同鲁之后，不久有金线发生，近来又有机器创出；那些聪明的人，把世界物质都断起来，因他个人的私利，要一般人都做他的奴录，于是变成人与人争极剧烈的时代。这种斗争要到什么时候子可D解决呢？必要回复到一种新共产主义时代，才可以解决。所人与人争，究竟是争什么呢？就是争面包，争饭硫，到了共产主义，大家都有面包和饭吃，便不至于争，便可以免去人与人争，所以共产主义就是最高货的理想，来解决剂会商题的。”（见《中山全集》第一集《民生主义》第一群第三十八页）对于马克思主义的价值，中山先生会：“至子焦克思所奢的书和发明的学，可以是集几千年来人类思想的大成，所以他们学就一出来之后，便举世风从，各个学者都是信仰他，都是跟着他走。”","index":24,"publicationId":"dfdd6b56-5f4e-42e1-af94-ae2ab38cc0b4","articleId":"df0737233c"},{"id":"061ee57a14","type":"paragraph","text":"从以上所的一切，你可以看出，在中山先生亲手著作的三民主义理输中，艳找不出个三民主义与共产主义不相容的指示来，至于翻到中山先生对这个间题，在行动中表现更是尽人皆知的事实。中国共产党正式成立于一九二一年，自成立以后，中山先生与共产党员便有着亲切的关系，所以到一九二四年中山先生决心改粗国民党时，便公开与共产党合作，而且合作的方式是非常亲密的，即不仅建立国共两党的国民革命联盟，而且允许共产党以个人餐格加人国民党粗中去，共同担任革命的工作。当时共产党在全国还不过儿百个党真，成立历更不过几年，而且共产党并以个人餐格去加入国民觉，去共同为国民革命而斗争，即在那种情况下，中山先生是否会向共产党夏提出过除三民主义以外不充许同时相信共产主义的要求呢？没有！即在那种情况下，中山先生是否提出只允国民党一党存在，不允共产党同时会法存在的主张呢？没有！不仪没有：而且中山先生还坚决反对别人提这种要求和这种主张。这就是中山先生伟大远见和洞悉实情支处，因为中山先生深切懂得，任何主义和政党的产生不是偶然的，而是有其社会基确和历更根源的，任何人的信仰，不是可以强制或取消的，古今来为信仰而杀身成仁的，不可胜数，任何避会基础和群众拥护的粗，不是可以强制解散或消灭的，古今来多少革命团体在万重压迫极端镇压下依然存在和发展，而现今的情形，比当时还更不相同，中国共产党已腔有十七年奋斗的革命历史，有数十万党有久率战斗的坚强粗，有为主义、为党、为革命、为中国人民解放和为全人类解放而百折不屈，英勇奋斗的随导和干部，有千百方群众的信仰和拥护，那里能影得到取消共产党员的共产主义信仰和党的粗械呢。如果既只是因为我们宣布了我们愿为三民主义的彻底实而奋斗一层，就应当取消共产主义的信仰，这完金是职会，因为我们对三民主义与对共产主义的相互了解，的码如中山先生一样，即我们款为他们是好朋友是相容的，所以我们共产党售不仅在第一次国共合作时，会以共产党员的资格去与国民党同志一起为三民主义的实现而奇斗，即在国共分家后，我们在自己单独的革命苦斗中，也还是为的中国的民族独立，民权自由和民生幸福的日的，即是与三民主义根本思想相符合的目的。今天和过去国共分裂时不同的，只是过去我们非产党员在国共合作破裂后，单独地为共产主义思想和革命的三民主义事业奋斗，今天国共重新合作时，我他共产党又与国民党简志作在一起为共同的革命事业而奋斗。所以在这种情形下，如果有人要求共产党放弃共产主义的思想和粗，这不仅不能为共产党所接受，而助有值接违反着中山先生的理融和行动。革命蓬勃发展和北伐罩的伟大胜利，而国共关系破裂，便造成了十年来外惠内忧空前严重的局而；现在国共两党一经合作，对外便能发动空前未有的光荣的民族自卫抗战，对内便能造成数十年来空前未有的政权的就一，便造成续前未有的全民族中党派各阶层力量的大团结，使全国同胞和全世界人民威觉到，这是中华民族生死关头中的唯一生机和希望。两个主义的两个党同时合法升存，对于中国人民和国家是有利或有害，应根据活的，人所共知的事实来判断，而不应影想据少数人的偏见和主观愿望为决断根据。中国的过去和现在的一般的事实一再证明：三民主义与共产主义互相合作，则国家统一，革命发展；三民主义与共产主义互相对立，互相否定，即国家分裂，革命困难。所以任何违反这种事实的意见，必然都是不能实现的，一且或万幸而实现了，定造成国家民族的炎难。","index":25,"publicationId":"dfdd6b56-5f4e-42e1-af94-ae2ab38cc0b4","articleId":"df0737233c"},{"id":"731e8bb8a6","type":"paragraph","text":"由此可见，为三民主义和共产主义不能相容的意见，以及由此而款为国民党与基产党不能同时合法并存的意见，都是毫无根据，而且有害国家民族解放事业的意显，这种意见既违背中山先生的理融和行动的遇数，又违反中国的实际情况，这种意见的实际危险，就是有把目前举国一致对外的良好政局化成观藏对内，增加内部困难的可能局而。","index":26,"publicationId":"dfdd6b56-5f4e-42e1-af94-ae2ab38cc0b4","articleId":"df0737233c"},{"id":"661157c7d1","type":"paragraph","text":"因此，在粘束时，对这个间题，我再重复郑重地告新你几句：如果所国民党一党专政的内容，即是截国民党一党堂握政府的政权，这是已成的事实，这没间题。我们共产党具最然自己不参加政府，但我们对领导抗战的国民政府绝对拥护，今天只有日本法西斯审周才否国民政府，企图推翻国民政府，今天只有执行日感特务机关意官而行动的托落斯基及其门徒们，才会造蓄国民政府是克伦斯基式的临时过渡政府，因而才对国民政府采取“表面上虚与委”，“实际上准备打倒”的汉好政策。我们共产党员对国民政府的拥护和帮助，是艳对真诚的，是从国家民族想本利暴的根本立场出发的。同时，如果把国民觉一党专政的内容扩大到和曲解成除国民党外不充计基产党最和其他党派存在，除三民主义外不充静共产党员有自己的共产党员的信仰等等，这糙不是新的理，而是旧的实际，这是再重新回糖到十年来走不通的道路和做不到的办法，这一思想如不幸见实际行动，即既又害就一而又害抗日，即是使中国既经形成的抗旦民族统一战藏解体，因而也就是使抗战救国的事业发生危险。因此，这些思想客观上一生会被日本法西斯重阀和汉好所利用。也正因为如此所以我确难相信，这种意见能得到国民觉中以国家民族想本利害为重的有之士的同情。当然，更赣不上这种意见能得到案量统一精彻读抗日而无党派偏见的同情了。不过，这个周题印怡当着民族危机更加紧迫的关头，能公然提出，这就不能不唤起共产党员和其他一切抗日救国的党派和同胞们的严重替，这的确不只有关国共两党关系的间题，而且有关子各党各派和整个中华民族生死命运的间题。所以我希望全国各界同胞、各党派有远见的置明之士，都严重注观这一间题的发展超势，尽-切努力使以各党派合作的中国抗日民族统一战藏不受威肠，使国家统一和抗目救国的一切事业不受危险。以达到抗战到底，争取国家民族最后胜利的任务。","index":27,"publicationId":"dfdd6b56-5f4e-42e1-af94-ae2ab38cc0b4","articleId":"df0737233c"},{"id":"5b36607b5e","type":"paragraph","text":"抄自《毛泽东救国言龄集》","index":28,"publicationId":"dfdd6b56-5f4e-42e1-af94-ae2ab38cc0b4","articleId":"df0737233c"}],"page":{"id":"d18f48e03d","publicationId":"dfdd6b56-5f4e-42e1-af94-ae2ab38cc0b4","articleId":"df0737233c","start":224,"end":231}}}},"__N_SSG":true}