{"pageProps":{"article":{"id":"e1047f3a78","title":"第三部分 中央文革小组的日日夜夜 第二十五章 武汉“七二〇事件”","origin":"","is_range_date":false,"dates":[{"id":"1d32d7aeb3","index":0,"year":2016,"month":10,"day":null,"articleId":"e1047f3a78"}],"tags":[{"id":"0a84ea94c2","name":"二月逆流","type":"主题/事件"},{"id":"0d8f653275","name":"武汉地区无产阶级革命派百万雄师联络站（百万雄师）","type":"人物"},{"id":"0ed2104fe1","name":"徐向前","type":"人物"},{"id":"1ae024ca96","name":"革命大联合","type":"主题/事件"},{"id":"20ebde32a6","name":"王力","type":"人物"},{"id":"3c11982f62","name":"汪东兴","type":"人物"},{"id":"40ffd466ef","name":"武斗","type":"主题/事件"},{"id":"44b4a39710","name":"林彪","type":"人物"},{"id":"4c92fd5264","name":"邱会作","type":"人物"},{"id":"4d9a2ea656","name":"陈再道","type":"人物"},{"id":"56a499f88d","name":"上海文革","type":"人物"},{"id":"57434e107b","name":"戚本禹","type":"人物"},{"id":"57eea82497","name":"康生","type":"人物"},{"id":"5ac4b0fa8d","name":"傅崇碧","type":"人物"},{"id":"70a1e48626","name":"军队支左","type":"主题/事件"},{"id":"7aac50a8c5","name":"文艺战线","type":"主题/事件"},{"id":"82305e518c","name":"江青","type":"人物"},{"id":"8c7a95ea84","name":"一月革命","type":"主题/事件"},{"id":"93cca4665d","name":"谢富治","type":"人物"},{"id":"aa9434abe4","name":"北京文革","type":"人物"},{"id":"c2f8307fbd","name":"许世友","type":"人物"},{"id":"c3a287f966","name":"七二〇事件","type":"主题/事件"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"e1397e909a","name":"杨成武","type":"人物"},{"id":"ef71f03227","name":"中央文革","type":"人物"}],"aliases":[],"publications":[{"id":"8c0afb5a-b713-4f9d-8b04-3221844fa190","name":"戚本禹回忆录（下）（中国文革历史出版社2016年）","internal":false,"official":false,"type":"pdf","author":"戚本禹著，中国文革历史出版社2016年","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/8c0afb5a-b713-4f9d-8b04-3221844fa190.pdf"}],"authors":[{"id":"9014e20fdf","name":"戚本禹"}]},"publication_details":{"8c0afb5a-b713-4f9d-8b04-3221844fa190":{"comments":[],"contents":[{"id":"dead2fa77f","type":"paragraph","text":"第二十五章武藻“七二0事件1、主席、总理对解决武溪固题的方斜和武溪重原的阻抗","index":0,"publicationId":"8c0afb5a-b713-4f9d-8b04-3221844fa190","articleId":"e1047f3a78"},{"id":"9749b69baf","type":"paragraph","text":"1967年的7月13日下午，主席召集林彪、周总理和中央文革碰头会成等人开会的时候，主席提出，他要去武澳游泳。常时武澳鹰是天下最副的地区，所以林彪和您理等中央领都反对主席去武澳。大家建额主席去北戴河游泳，那里比较安全。但主席记，大下之好水，莫若长江：长江之好水，莫若武漠。大家都知道，主席下决心要做的事，是勤不住的。主席记，这次去武淡杨成武跟著他去就行了。这时，注东兴提出，他也要一起去，他最主要的工作就是保龄主席的安全。主席间，你辩公属那么多事情怎么辨呢注：东兴记，辩公属的事，他会安排好的。可主席没有同意由他自己安排，记那就交给本禹吧，戚本禹任中辨代主任，并向林彪、总理征韵意见。林彪和总理都表示同意，大家就都同意了，随后中央发了通知，任命我为中央辨公愿代主任。","index":1,"publicationId":"8c0afb5a-b713-4f9d-8b04-3221844fa190","articleId":"e1047f3a78"},{"id":"d1b190bccc","type":"paragraph","text":"7月14晨凌震，主席就坐火重出镀了。高了保证主席的安全德理在常大一早，就乘飞机起在主席的前面先到了武漠。由于谢富治和原再道以前都是四方面重的，所以忽理又特地把止在西南的翻富治叫去武漠。王力是和谢富治一起到西南去的，由于王力对学生通勒有些颁，因此忽理就叫王力也和谢富治一起来武澡。跟著源富治、王力去西南的个“北航红旗”的造反派戴士也同机到了武漠。","index":2,"publicationId":"8c0afb5a-b713-4f9d-8b04-3221844fa190","articleId":"e1047f3a78"},{"id":"ba15c4e410","type":"paragraph","text":"上海“一月革命”成功后，各地的造反派群思组绳，毛主席、童中央的号台，各械参典全国各省、市、品的套梯行勤。但也激了“走脊派”、以及善多对毛主席勒文革通勤不理解、不支持的“老干部”，和支持他例的群思的对立典反抗。常时一月“京西算第事件”、“二月逆流”和地方的“二月镇反”，都是在这个背景下发生的。主席此行之前，比较支持上海一月革命模式，推勒了包括山束在内的垂束等地品固题的解决。而中南地品，最大的固题是武澳“百高雄肺”，不但有以工人为主的十寓人的群组，遗有武溪重温在背后支持：而造反派翻仍被打感。主席此行到武澳，主要不是去畅游长江，而是想致推质上海模式，解决武藻“百万雄师”的固题。不遇他在思路上有所调整，不是打算造反派一统大下，而是希望在避免武斗的情况下实行雨派大联合。","index":3,"publicationId":"8c0afb5a-b713-4f9d-8b04-3221844fa190","articleId":"e1047f3a78"},{"id":"85265054ac","type":"paragraph","text":"主席在去武澳之前，就已经看了武澳各派于文革建勒许多材料，做遇一番调查研究，封解决武澳固题，主席是有一个方案的他是希望先做武澳重品可令原再道的工作，武澳重品征原来支持保守派的立场上聘缓遇来，然后通遇他何再去做“百万雄师”等群泉粗蜜的工作。主席韵为网派应影联合起来，而不是葡重地把“百越雄师”扶上来或打下去。武漠地区的“三”、“三新”潍然是最早批判湖北省委育反路线的造反派组罗，但他何的力量比较小。所以主席是想以重像为主来搞雨派的大合，这个方案典年初解决上海一月革命的方案有所不同。","index":4,"publicationId":"8c0afb5a-b713-4f9d-8b04-3221844fa190","articleId":"e1047f3a78"},{"id":"beae01675c","type":"paragraph","text":"1967年7月14日晚9时，主席到达武昌，住束湖实馆梅覆一琥。谢富治和王力到武漠后，主席找他何网个一起影遇站，一面取他们西南的情况，一面告新他们到武漠后，要好好谁行查研究，先取部像意见，做好部像的工作，然后再找雨派头头和群显去做工作。但王力典谢富治没有仔知去体会主席的指示，封武澳固题的夜雅性，额然缺之韶，对先做好武漠重品的工作，做好陈再道等人的工作的重要性、必要性也没有韶藏。因而对主席解决武澳对立雨派群组固题的方法典思路的化没有理解。他径主席那里出来就和谢富治先去大学造反派整生中皱表罐站，封造反派表示支持。他们很可能是看到张春橘在上海签字承韶工人造反派以后，中央文革只了个电报，就把那单的“赤衡像”搞玲了。所以他以为他在武澳也可以请禄把固题解决。","index":5,"publicationId":"8c0afb5a-b713-4f9d-8b04-3221844fa190","articleId":"e1047f3a78"},{"id":"3161b2d32c","type":"paragraph","text":"1967年7月15日上午，主席召集原再道、翻富治、王力、剪维山等灌毂情况。下午，忽理在束湖管馆白花一号召集武漠重品航以上干部开会，武漠重品向忽理淮了造反派十大罪状，“百高雄肺”十大好处。请个会一直开到18日，总理根携他对武漠文革建勤的了解，批了武漠重面，并总结了三像原则性的意见","index":6,"publicationId":"8c0afb5a-b713-4f9d-8b04-3221844fa190","articleId":"e1047f3a78"},{"id":"fc94bc89ba","type":"paragraph","text":"一、武溪重区在支左工作中犯了方向路线蜡，要公开检前；","index":7,"publicationId":"8c0afb5a-b713-4f9d-8b04-3221844fa190","articleId":"e1047f3a78"},{"id":"efcbec4fa4","type":"paragraph","text":"二、“三”、“三新”等群罡组缀是革命派，要以他们为核心，来博结其他群显组：","index":8,"publicationId":"8c0afb5a-b713-4f9d-8b04-3221844fa190","articleId":"e1047f3a78"},{"id":"39acf7f989","type":"paragraph","text":"三、“百万雄师”是保守组绳，他们自己会起化。","index":9,"publicationId":"8c0afb5a-b713-4f9d-8b04-3221844fa190","articleId":"e1047f3a78"},{"id":"c4ea325ce2","type":"paragraph","text":"（以上是根援王力典一些典会者的回整理的。于总理站，现在的记缘是总理共了八贴意见。）","index":10,"publicationId":"8c0afb5a-b713-4f9d-8b04-3221844fa190","articleId":"e1047f3a78"},{"id":"0b897c712a","type":"paragraph","text":"7月18日，总理了三点意见以后，陪同隙再道等见了主席，随后回京。常晚，谢富治、王力受到忽理话的鼓舞，又一起去武漠水院（时稍“红水院”）“二司”总部典在场学生见面。19日凌晨到水院体育馆，封数干学生、工人够表站，公开表示支持造反派武澳常年空重领算人割兽亦代表部像表熊。打倒“武老”的口辆微全场。翻、王等人话随后在武澳全市反夜播放。这引起武澳重险独立肺肺长牛樱龙等人的惜概典不满，他们回到肺部，向肺部各级领和“百万雄师”的头头何傅达了总理和谢、王的话，开始策副和布置人，借到束湖智馆冲擎和抓斗王力、谢富治，“给中央文革来个下马威”。","index":11,"publicationId":"8c0afb5a-b713-4f9d-8b04-3221844fa190","articleId":"e1047f3a78"},{"id":"f52b5f1624","type":"paragraph","text":"就在狮立师和“百万雄师”的头头们策割繁天勤地的抓斗王力行勒时，王力却在造反派打倒“武老”的口号警中失去了冷静。在7月19日下午3时，王力在同谢富治一起去参加重品量委肺级以上的干部摘大会时，在摘大会上发表了常时不应去请的许多站。","index":12,"publicationId":"8c0afb5a-b713-4f9d-8b04-3221844fa190","articleId":"e1047f3a78"},{"id":"cc33d17063","type":"paragraph","text":"例如王力竟在播大会上指贵重区这些奏处食的高级领，“对文化大革命一点不理解，像小学生一檬，需要上文化大革命的一课资ABC起。”止像一位哲人所航的，就是何学原理触犯了人征的利益，也会遭到人何的反抗。出席会的肺级干部普遍对王力的站反感。可能是同去的谢富治对王力的站也得遇分了，便在王力站的中间，退席回置馆休息了。王力不知情理，仍然箔箔不经地在批判不已。可以想象，王力请次站以后，武漠重面大部分干部，都会支持牛模龙司令等人策割的去束湖实馆抓斗王力的蜡识行勤。所以毛主席在“七二〇事件”以后，批王力，“不好好作作调查研究，车伊始，就唯喇啡喇地表意见，是没有不犯罐误的。”主席遗批王力对“七二〇事件”中犯蜡误的干部批的熊度“很兑”。但无输是主席或中央文革都不韶为王力是“七二〇事件”的主尊因素，“七二（）事件”的主算因素仍然是武漠重品对中央处理武漠文革建勤方斜的反抗。王力的站不过是个尊火线，没这个站，武漠的文革建勤照禄会爆发大冲突。而且常时，独立师的领典“百万雄肺”的主要头头是知道毛主席已到武漠，坐镇处理武澳固题。他何将矛头对王力，只不遇是他例的一种斗当策略。常时，他们有天大的脆子，也不敢公开叫板典反对毛主席。","index":13,"publicationId":"8c0afb5a-b713-4f9d-8b04-3221844fa190","articleId":"e1047f3a78"},{"id":"f9070c181e","type":"paragraph","text":"但营时王力的公开表熊和蕾话罐是把武漠重区和“百万雄部”激器了。他例抓住王力为目模，航王力请是在支一派、打一派。韵他是欺骗中央，德造中央指示。常时重品稿立肺和“百万雄肺”位著自己人数显多，而且已经通遇武斗控制了武澳局面，用卡车建来大批人马到束湖智能十力的任原来抓斗十力，后来又把他部架到武澳重品大院通行武斗。在武斗中，王力人被打份，胸腺被踩得骨折，评胡志明主席送给他的手表和他随身的终包等均被抢走。接著，他倒义在全市组武装游行，向中央文革示威。应酸记，他们中除了立师的领尊和“百万雄师”的一些头头，绝大多敷人并不知道毛主席也住在束湖瓷馆。后来跟著王力去武漠的有些人，常时“百万雄肺”他例是故意冲著毛主席去的。请种就法对质大群冠来就是没有根援的。如果真是这檬的站，那后来武漠事件的的解决就绝不会那么容易了。这一点，毛主席在雕开武澳到莲上海的时就已经作出了止催的判。","index":14,"publicationId":"8c0afb5a-b713-4f9d-8b04-3221844fa190","articleId":"e1047f3a78"},{"id":"e0ad93db46","type":"paragraph","text":"2、中央虚理武藻“七二〇事件”的经过","index":15,"publicationId":"8c0afb5a-b713-4f9d-8b04-3221844fa190","articleId":"e1047f3a78"},{"id":"0882f06b77","type":"paragraph","text":"*北航红旗”有个女红衡兵叫尹聚平，她是随王力一起徒西南到武澳去的。王力被抓时，她也被抓上重。尹聚平后来记，她常时也穿著重装，又是个女的，年纪比鞍小，现场的情况又非常副，没人注意她。所以常重子不知为了什么事在一个聘警的地方停下来的时候，她就情情地下重走了。然后她就跑到水利学院，起紧找到一固电站，向“北航红旗”负竟人尊爱晶等毂告记，王力被抓了。","index":16,"publicationId":"8c0afb5a-b713-4f9d-8b04-3221844fa190","articleId":"e1047f3a78"},{"id":"68fe37b8b2","type":"paragraph","text":"“北航红旗”接到尹聚平打来电话，马上报告中央文革，这时已经是7月20日上午了。那时我例都开完会，回去休息了。中央文革游事组是王质宇在值班，他接到北航的电话以后，立即就去找了原伯莲。原伯达那时也已经吃了安眠药睡了。陈伯达的秘善，王力在武澳给保守派的人抓了，碧聚就把原伯蓬叫了起来。缝就住在原伯蓬的模下，于是又把菌缝拉起来。他何雨个就到十六号模的文革会室来商量解决辨法。我就住在十六号楼的模上。王质宇周原伯达，是不是把威本禹也叫起来。原伯达记，不用了，我们来嘉理。可是王魔宇在外面等了半个多小时，遗不见他例有什么行勤，于是他就上模爽找我了。我是径来不吃安眠乐的，他一叫我就起来了，周什事？王广宇，王力在武漠被人抓起来了。我一就急了，这不是王力的事情，毛主席也在武澳啊！我程聚起床跑到辩公室。我看到原伯速和锋正在起草一封给武漠地区造反派的信。他何看在信中宣布武澳事件为“叛逆”。这时我就算得有点不对头，得程聚去请示江青和总理。","index":17,"publicationId":"8c0afb5a-b713-4f9d-8b04-3221844fa190","articleId":"e1047f3a78"},{"id":"031ab7596e","type":"paragraph","text":"我先直搬西花的红楼子。总理的值班秘普，总理已经旁累了雨天雨夜了，副服了安眠睡下。我只好，事情非常聚急，你一定得叫忽理起来，我有特别重要的事要向他报告。你去找士，她给忽理渠霜一些可以恢夜神志的物。","index":18,"publicationId":"8c0afb5a-b713-4f9d-8b04-3221844fa190","articleId":"e1047f3a78"},{"id":"c201610e1b","type":"paragraph","text":"在秘书去叫醒总理的时候，我又给在武漠的注束典打了电站汪东兴就跟我，情况十分重，好他遗有部除在向这逸运勤。我航，主席那里的情况怎檬？他航，遗没有去请示主席，不遇我们警徽的力量是很强的。我们能狗应付。","index":19,"publicationId":"8c0afb5a-b713-4f9d-8b04-3221844fa190","articleId":"e1047f3a78"},{"id":"47340e9545","type":"paragraph","text":"这时忽理来接电站了。我就，忽理，不得了啦！他们冲擎了束湖实馆，王力、谢富治已经被他们抓了（后来才知道，谢富治并没被抓），境在就怕他何冲擎主席那单。我聊跟束兴通了电站，他仙警衡都在做渠催了。总理一，啊？！请怎么得了！我马上遇来。","index":20,"publicationId":"8c0afb5a-b713-4f9d-8b04-3221844fa190","articleId":"e1047f3a78"},{"id":"17c33ecb5b","type":"paragraph","text":"聚接著，我义程繁去毂告江青。江青就住在11号楼，距雕16琥模就雨百多米，可我遗是坐了车过去。到了那里，我先把士部春明叫起来，她去叫醒江青，小记，首长邮吃了乐入睡了，我不敢去。我航，你就记，是我你叫的。有特别重要事情毂告，一切由我负真。","index":21,"publicationId":"8c0afb5a-b713-4f9d-8b04-3221844fa190","articleId":"e1047f3a78"},{"id":"c7bad00bdb","type":"paragraph","text":"江青一U是主席住的束湖瓷馆被困，就紧张了。我看得出她心中的焦急。但是她在面上却遗是很镇定的禄子，她我把情况售单地了一下。然后她想了一下，伸常机立断地航，这事得去找林额！他冷静、果断，能处大事。于是我就立刻通知了集群和总理，德理直接去林彪在人民大会堂的住处会合。又通知了康生，康生总是失眠，比较好叫。接著我就叫了文革小组的成员都上了车，跟著江青的重一起朝人民大会堂直奔而去。","index":22,"publicationId":"8c0afb5a-b713-4f9d-8b04-3221844fa190","articleId":"e1047f3a78"},{"id":"3c7748cfe8","type":"paragraph","text":"到了林彪那里，林彪已经整整弯奢地穿著重装坐在那里看地图我一看，林彪果然是大将属度。我例把情况一，他很平静地记不要聚，主席那么高的威望，他们翻不了天的。但我们遗是做好各种的渠痛。现在最主要的是要模清楚那单的情况。","index":23,"publicationId":"8c0afb5a-b713-4f9d-8b04-3221844fa190","articleId":"e1047f3a78"},{"id":"5b3251e8b0","type":"paragraph","text":"于是，总理就马上打电话找到了注束兴。汪东兴，警衡已经布置好了道防线。但毛主席，即使人冲到这退来了，你们也绝不能开枪，无龄如何不能开枪！你何要相信群显大多败，有人冲上乘了也不要聚，我自有辨法。总理记，主席是有他的辩法的，但是我们绝不能墨主席承受任何凤。江青在电站里和毛主席记了站，只有往那种时候才能真止感受到江青和主席的感情有多深。江青叫主席雄开武漠。主席记，我不雄开，我就不相信他何会是真的反药找。这时，林彪接遇电站，用很壁决的帮氮记，不行，主席必须惠上雕开武澳。请是中央的集体决定！","index":24,"publicationId":"8c0afb5a-b713-4f9d-8b04-3221844fa190","articleId":"e1047f3a78"},{"id":"c4d7d088a4","type":"paragraph","text":"之后，又商量了马上派邱会作，带著林彪和江青氨给毛主席的魏笔信，去武澳勤主席马上雕开。林彪在把信交给邱会作的时候，你人在，这信就要在。接下来又决定了总理立即飞武漠，自去安排毛主席雕开武澳，直飞上海。","index":25,"publicationId":"8c0afb5a-b713-4f9d-8b04-3221844fa190","articleId":"e1047f3a78"},{"id":"940d78109a","type":"paragraph","text":"腊后，林彪向他的参课何出了一个一个的指令，通行重墨部著。我到林彪的参课不断在向他报告，距雕束湖置馆最近的部除的位置，以及他何到莲束湖智馆需要的时间，等等","index":26,"publicationId":"8c0afb5a-b713-4f9d-8b04-3221844fa190","articleId":"e1047f3a78"},{"id":"93defeff98","type":"paragraph","text":"等我何径林彪那里出来的时候，这时，我看到长安街上已经贴满了警时原再道的模了。前后才半大的功夫，大学报和大模普就贴满了整个北京城。有的模静上把“陈再道”，写成“陈射盗”，“打倒大重圈原赋盗！没遇多少时间，很多学校的红衡兵就上街游行了，他个高喊著口号，“陈再道反对中央文，罪核万死”。没遇多久，部缘的大模语也贴出来了，“打倒三反分子原再道！”、“原再道反对毛主席，反对中央文革，罪万死！”等等。很快，在全国的所有大、中城市也都行勤起来了。大字、大碟静、大游行。","index":27,"publicationId":"8c0afb5a-b713-4f9d-8b04-3221844fa190","articleId":"e1047f3a78"},{"id":"bc27a3b3eb","type":"paragraph","text":"常初毛主席在天安门接见红衡兵，发勤红衡兵造反的时候，我其管遗是不很理解的。碰到了请个事情，我才明白了主席的高明。群显力量是催大的，有全国质大群的支持，你想要搞政，没有那么容易。你那里遗没有把束湖置留包菌住，全国就行勤起来了原再道这些人总得有所总的吧。在回来的路上，江青，我去找林彪，没罐吧","index":28,"publicationId":"8c0afb5a-b713-4f9d-8b04-3221844fa190","articleId":"e1047f3a78"},{"id":"1f43a35960","type":"paragraph","text":"3、北京壁行叠武藻“七二〇事件”的大会","index":29,"publicationId":"8c0afb5a-b713-4f9d-8b04-3221844fa190","articleId":"e1047f3a78"},{"id":"cea0d4cf61","type":"paragraph","text":"1967年7月22日上午，江青跟我航：王力在武澳到底了些什么站，是不是他把事情弄的，咱们遗不知道。但不管怎檬，武澳“百高雄肺”公然反对中央文革，那我们就要明确地表明我例的熊度。在接到王力已被空重部缘救出的消息后，江青要我布置工人、终生和机菌干部渠痛去机场迎接谢富治、王力回北京。","index":30,"publicationId":"8c0afb5a-b713-4f9d-8b04-3221844fa190","articleId":"e1047f3a78"},{"id":"669ccbe1a4","type":"paragraph","text":"我在布置的时候，心里一直在爆疑是王力蕾站，摘出了大惠子。我对菌缝记，王力兰了这么大的福，遗要我例去额迎他，不知道他心里会怎么想。缝记，不用分析就知道，他一定知道自己属了福，境在心神不安，七上八下，遗不知中央会怎么檬处理他呢","index":31,"publicationId":"8c0afb5a-b713-4f9d-8b04-3221844fa190","articleId":"e1047f3a78"},{"id":"7d47e496b3","type":"paragraph","text":"德理和谢富治、王力是分乘雨架飞机径武溪回北京的。总理在形上航下面有很多人在额迎王力、谢富治回京，就叫谢富治、王力的飞在空中聘圈，他自己先下了雅机，随后他也一起加入到欢迎的缘伍中去。等王力下了飞机，就坐在了验椅上，忽理和江青站在网逸迎接他，一副欢迎英雄来的禄子。我跟缝记，他遗一付挺得意的子，这个人没救了。锋额我记，你别这檬，他埃了打，遗坚持革命，也算不容易了。要是叫你去，碰上那些不蕾理的“熊肺”，你怎么辨？我记，是，“熊肺”也不是懂懂对著王力的。但他去外面也鹰谦虚慎，站也鹰请示一下呀，他走了这么长时间，没到他向文革小组做遇一个像梯的潍毂。","index":32,"publicationId":"8c0afb5a-b713-4f9d-8b04-3221844fa190","articleId":"e1047f3a78"},{"id":"33d47726aa","type":"paragraph","text":"王力回到北京以后，看到中央文革组那么多人藏迎他，就去乘了不安情绪，人也活罐起来了。新华社的人要他去请事件的经迪，他就给新垂社作了一个毂告。记那些人怎檬打他，他又是怎檬流危不懂，大义漂然。他遗就了这禄一个情助，航他到部像里那些打他的人在，“老头子”也在这里，我们马上找“老头子去。他说他模疑他制所航的“老头子”是指毛主席。","index":33,"publicationId":"8c0afb5a-b713-4f9d-8b04-3221844fa190","articleId":"e1047f3a78"},{"id":"5710d6a592","type":"paragraph","text":"找固菌缝，王力航的是否催管？缝记，不管雄管不催管，他这梯法都不好。按他这个就法，那武漠的部除和群反对的就不是王力、翻富治，而是毛主席了。这固题可就大了。我记，我韶为黄大的部像指戴员和群思对毛主席都是的，不可能有那么多人反对毛主席。如果他何真的是反对毛主席，也不敢常著王力的面请么出来的，那不是自我暴露喝？所以，我后来就对王力，你不要再什么他何是反对毛主席了，毒反封你就狗了。就是雄管了，也不能对群显请禄就。这不是指害毛主席的威信喝？我遭对王力蕾你也别再到处去作毂告了。总理、江青去接你，那不是为了树立你常英雄，而是高了潍静中央文革的威信。你这檬到处去记，把自己祝成是英雄了。英雄哪有自己航的，英雄要别人去的。王力倒是很虚心了我的意见","index":34,"publicationId":"8c0afb5a-b713-4f9d-8b04-3221844fa190","articleId":"e1047f3a78"},{"id":"d2e9460007","type":"paragraph","text":"中央文革碰头会开会决定，7月25日在天安门召开群思大会”馨计制造武漠“七二（）事件”的“百万雄肺”。总理请示了主席，主席表示同意。在开会时输的时候，某群也参加了，会藏并没有安排林彪参加大会。可是，隔要开会时，某群打电站给我，记，林您经过反很考康，韶为他是来参加大会，表个熊为好。我记，那堂然最好嘎。我速忙把林彪要参加大会的事向在上海的毛主席作了淮服。遇了一会兄，注东兴给我打来电帖，航主席要他也上大安门参加大会。我，你别开玩笑，你人都不在北京，怎么上天安门？他锐，不是我要上，是主席我上的。速杨成武也要上。他，不是人要上天安门，而是在登上天安门城模的领名单上，要有他们的名字。注东兴、杨成武都是跟在主席身逸的人，他何的名字出境在登上大安门的领尊名单里，就表明了毛主席身逸的人也参加了叠时大会。这意义不一般。","index":35,"publicationId":"8c0afb5a-b713-4f9d-8b04-3221844fa190","articleId":"e1047f3a78"},{"id":"f2db9e619b","type":"paragraph","text":"在7月25日那大，参加大会的石十寓人。那大林彪遭来得特别的早。平时中央开大会，林彪一般都不参加。石时请他来，他也不多表熊，只是跟著主席的表熊而表熊的。但不知什么原因，他在那大表现得非常横。我遗没见到他在别的事情上这么精遇。他那大在大安门上跟我们航了很多站。他，请件事一定会使右派更决地分化。武漠固题不只是武澳固题，武澳固题是全国的固题。以前我止愁没题目做文章，现在他例给我例出了题目，我例要做大文草，把瑰事成好事。遗航，原再道的逼个部除遍去是几方面重的是徐向前领的。谢富治也是四方面重的，谢富治遗是他们的首长。现在他何速谢富治的站都不了，那一定是有比谢富治遗高的人在背后支持。","index":36,"publicationId":"8c0afb5a-b713-4f9d-8b04-3221844fa190","articleId":"e1047f3a78"},{"id":"3bb667a7c7","type":"paragraph","text":"住这次大会上，就有人提出了“打倒重内走脊派”的口号。本来在“五一六通知”里，就已经有毛主席貌自增加进去的“混进黛里、政府里和重像里的一小摄走脊本主义道路的常派”的提法了。所以，我对请个口号也不是太在意。可没想到，正是请个踏器口辆首先算致了王力、缝的倒毫，常然他何的倒毫遗有原因","index":37,"publicationId":"8c0afb5a-b713-4f9d-8b04-3221844fa190","articleId":"e1047f3a78"},{"id":"b45d9bd177","type":"paragraph","text":"大会的常大晚上，就有人去徐向前和徐海束的家附近去游行、示威喊口号。后来，在秦城蜜判我的时候，他们，这件事是我指厘人干的。其臂我催管没有主勒指撞去干这件事，江置也没有给遇找请个任务。请件事我又雄管知道并支持遇，雕然它催管不是我指撞的。那大开完大会后，是某群拉著我到文革辨事组，指撞著“北航红旗”等造反派组绳叫人去的。常时是莱群具体告新我们叫红律兵去那里那单的。某群堂时在文革辨事细单请么指撞人做请件事，我在旁遍常时也只能配合著她，而江青常时也在场。境往某群已经死了，他例要把这件事的竟任全推在我的身上，我也只能款了。反正事情都过去许多年了，我觉得更多地辩白也没有什么意义了。","index":38,"publicationId":"8c0afb5a-b713-4f9d-8b04-3221844fa190","articleId":"e1047f3a78"},{"id":"7b41cac483","type":"paragraph","text":"4、批斗原再道","index":39,"publicationId":"8c0afb5a-b713-4f9d-8b04-3221844fa190","articleId":"e1047f3a78"},{"id":"3652e1cf0c","type":"paragraph","text":"德理回到北京后，常同在上海的主席商量，怎么虚理陈再道德理，是否宣布他何是叛逆。主席不同意，，不要这。我看他佣并没有下决心来反对我。他何要是真的下决心反对，我，调个师把束湖实馆起来，我们就出不来了。","index":40,"publicationId":"8c0afb5a-b713-4f9d-8b04-3221844fa190","articleId":"e1047f3a78"},{"id":"6168774faa","type":"paragraph","text":"7月23号中央打电毂通知原再道、缝澳华等人来北京开会，前输他们的间题。24号凌晨陈再道和政委钟漠华一行数人抵达北京，总理把他何安排在京西管馆","index":41,"publicationId":"8c0afb5a-b713-4f9d-8b04-3221844fa190","articleId":"e1047f3a78"},{"id":"57a50ffda5","type":"paragraph","text":"原再道他们一住进京西实馆，首都的工人、学生、机干部，起有雨、三万人，把京西管馆包南得水泄不通。请件事倒跟我有系，是我中央文革的文艺组勤员了不少人去参典了包。常时大家都很菌心请个事，都封原再道感到非常情察，所以我跟他何一说，原再道就住往京西置馆。文势组的金敬遇就航，我们去造他反去！他把文艺组、各个艺术学校和梯板剧团统统带上。金敬勒的人全少在寓人以上。遗有上高人都是穿著重装的，那是某群动夏去的。另外遗有一些工顾、塑校的，那是群题自去的","index":42,"publicationId":"8c0afb5a-b713-4f9d-8b04-3221844fa190","articleId":"e1047f3a78"},{"id":"6d815fb97b","type":"paragraph","text":"请离人先是喊喊口号，后乘就冲谁大穗了，他何要去抓原再道。按照总理的意思，原再道是中央把他请到北京来开会的，不能抓他何。而且既然请他来了，就不鹰再去包南人家。你把他包起来，这就好像是事先设了个圈套人家来站，那是中央失信了，请个不好。沉日，请么多人冲通去，原再道真要被抓走了，福不好就会把他打死。所以，忽理命令傅崇碧去想辨法保原再道。傅崇碧警衡戴士把原再道等人放到一部电梯里，然后把电梯停在雨个唇樱的中间，这上下都约不著了。","index":43,"publicationId":"8c0afb5a-b713-4f9d-8b04-3221844fa190","articleId":"e1047f3a78"},{"id":"e6d41831d7","type":"paragraph","text":"便崇碧很照明，他一看群显中有好个他韶的标板剧团的演员，“老三重”的代表，就报告您理遣事跟戚本禹和莱群有。理就把我找去了，周，是不是你勤人去拟原再道的？看到总理很不高兴的梯子。我就老老实实地，是我给文要组的人透露了一点消息。总理就航，你马上额他何走！请怎么行啊？我何中央额人家来开会，你弄了那么多的群思来包，离一群思激勤起来，把他打易了、打死了，我们怎么跟毛主席交待？！我一，也觉得繁限了，就辉聚通知金敬遇，醒他辉聚把人撤走。接著，忽理又叫某群撤人。","index":44,"publicationId":"8c0afb5a-b713-4f9d-8b04-3221844fa190","articleId":"e1047f3a78"},{"id":"417afd26c7","type":"paragraph","text":"在开会时，总理又拿这事批部我和某群，航，怎么不签遇中央司意，你们就找人去包京西管馆？我知道蜡了，就常思给额理再次韶错。可某群不高兴了，她忽理，他例在武澳把毛主席都包了，我例去包他一下有什么不可以啊。我御也是为了保衡毛书席，表示我例的思心嘛！总理记，你表示思心常然可以，但也不能不经遇中央同意，就冲通去抓人，要真出了事，我怎么跟主席交待集群记，我例也没真抓他，我例只游行示威，味晓味晓他也不可以喝？总理，示威可以，但你何能控制得了局面喝？莱群记，我们不谁去抓人，就叫人在门口走走，喊喊口号，请忽可以吧？他反对中央文革，反对毛主席，我们喊句口号不行喝？","index":45,"publicationId":"8c0afb5a-b713-4f9d-8b04-3221844fa190","articleId":"e1047f3a78"},{"id":"260f0a8dd5","type":"paragraph","text":"老实记，也只有某群敢顶忽理，我是不敢顶忽理的，我要是]总理，那江青就会找我了。由于莱群的坚持，总理就，那你何就去喊喊口号吧，伯不渠冲难管馆，不渠抓人。总理遗记，到时候，他何去示威，你例中央文革的人也都一起去看看，免得出事，离一有什么事，你何要负竟的。那大晚上，某群就又组人在京西管馆明前墨行了游行示威。江青、原伯莲陪著某群坐往重里到京西算馆的操上去看了。晚上的游行，像伍就很有秩序了，不像上午那株扣京西宝馆包围得水泄不通，而是沿著宣馆门前的路走走，喊喊口号。不料，江青、某群他何坐在重单，被游行的群显韶出来了，重被群菌了起来。这时我急忙下车去找傅崇碧，他派人来指撞疏散群显，为她何解了。她何回到钓焦毫以后都理忽总理，是上了您理的堂，他叫我例去看看，结果差点就出不来啦！","index":46,"publicationId":"8c0afb5a-b713-4f9d-8b04-3221844fa190","articleId":"e1047f3a78"},{"id":"b34d2d0bb2","type":"paragraph","text":"接著是在京西智馆召开了重委播大会额批判原再道。八大重品的司令，除了许世友，其他的都乘了。常时许世友遗在垂束，他要负青主席的安全。陈再道在京西实馆的房间门口有戴士看守，但也算不上是欺禁，他有自由，可以和乘参加开会的尊先整等人聊大。","index":47,"publicationId":"8c0afb5a-b713-4f9d-8b04-3221844fa190","articleId":"e1047f3a78"},{"id":"85767bee54","type":"paragraph","text":"在批判会上，原再道秘力否韶是他指撞重品猫立师、“百万雄师去包束湖智馆的。他航他只是对王力有意见，但绝对不会去反药毛主席。他镜，我确保衡手主席遗来不及呢，哪敢去反对手主席给我一百个脆，我也不敢反毛主席。我要是反对毛主席，那老百姓遗不一人一口把我胶死啊！我看原再道请些站的时候，熊度挺额的。我相信他遗没有下决心反对毛主席，更不敢去加害毛主席但是，他真的没有通遇包翻王力给毛主席施感的意图？我就不相信了。遗是主席的，他只是遗没“下决心”。","index":48,"publicationId":"8c0afb5a-b713-4f9d-8b04-3221844fa190","articleId":"e1047f3a78"},{"id":"802fbb7f6d","type":"paragraph","text":"这是我第一次参加重像的批斗大会，请个会不是很文明，甚至比地方遗不文明。在会上的言，也是一个噪门提得比一个高的，万人的馨音很大，而日粗赣不断。我看江青坐在那里都不下了吴法需上去住原再道的耳朵，打了他雨个耳光。在休会时候我遭看见吴法需叫服务陈再道在逸上前站，又去摘樟了他重帽和衣服上的帽徽和领章。但并没有后来所请的纪文学中所描氨的拳打脚踢的场面，那全是聘骗的","index":49,"publicationId":"8c0afb5a-b713-4f9d-8b04-3221844fa190","articleId":"e1047f3a78"},{"id":"cb02930f6a","type":"paragraph","text":"不遇，陈再道在他的检封中都是就出了他的心里站。他航，他心底里是非常痛根造反派的。本来遇得好好的日子，平平安安的可造反派一起来就全副，了。所以，他真是想把他何都抓起来植整了原再道航的站，我常时就想，怎么共隆量的干部常了灌以后就成这檬了呢。主席在一开始的时侯，对“七二〇事件”的性查也没有弄清楚。到了上海以后才弄清了一些情况。后来主席在氨给武漠重品的信里，遗是横原再道为同志。总理看到主席的电毂以后，立刻就下令撤除了看守原再道的士兵。原再道就住谁有大客的套间，待遇和其他中央首长一梯了。“七二〇事件”以后，主席很心部像对这件事情的反映，他我们去了解。我布置了文革快报组的记者到各地的部像去收集情况。下去了解情况的记者很快就有报告上来，航部除里有一些人封请件事情抱著幸炎乐福的熊度。他御到福州重险有人在食堂吃饭的时候就公开，这下好了，中央文革有熟开好看了。这些情况，我都及时地报告给了毛主席。","index":50,"publicationId":"8c0afb5a-b713-4f9d-8b04-3221844fa190","articleId":"e1047f3a78"}],"page":{"id":"fe04b7b8e3","publicationId":"8c0afb5a-b713-4f9d-8b04-3221844fa190","articleId":"e1047f3a78","start":319,"end":331}}}},"__N_SSG":true}