{"pageProps":{"article":{"id":"e29a378579","title":"读《盐铁论》——西汉中期儒法两家的一场大论战","origin":"","is_range_date":false,"dates":[{"id":"6bf66da2bc","index":0,"year":1974,"month":5,"day":1,"articleId":"e29a378579"}],"tags":[{"id":"42ac79d048","name":"反潮流","type":"主题/事件"},{"id":"44b4a39710","name":"林彪","type":"人物"},{"id":"877762393f","name":"两条路线斗争","type":"主题/事件"},{"id":"994fc035d4","name":"工业战线","type":"主题/事件"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"e759231f2d","name":"农业战线","type":"主题/事件"}],"aliases":[],"publications":[{"id":"400b2215-d2c3-472f-a981-91294f020b19","name":"红旗一九七四年第五期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/400b2215-d2c3-472f-a981-91294f020b19.pdf"}],"authors":[{"id":"9fe446bf79","name":"梁效"}]},"publication_details":{"400b2215-d2c3-472f-a981-91294f020b19":{"comments":[],"contents":[{"id":"5ab48d7a09","type":"paragraph","text":"读《盐铁论》","index":0,"publicationId":"400b2215-d2c3-472f-a981-91294f020b19","articleId":"e29a378579"},{"id":"1f0d077654","type":"paragraph","text":"","index":1,"publicationId":"400b2215-d2c3-472f-a981-91294f020b19","articleId":"e29a378579"},{"id":"bb2c95fcc7","type":"paragraph","text":"西汉中期焦法两家的一场大论战","index":2,"publicationId":"400b2215-d2c3-472f-a981-91294f020b19","articleId":"e29a378579"},{"id":"289424af7f","type":"paragraph","text":"梁效","index":3,"publicationId":"400b2215-d2c3-472f-a981-91294f020b19","articleId":"e29a378579"},{"id":"436ce31e20","type":"paragraph","text":"在我国历史上，需法两家的斗争从来是很激烈的。公元前八十一年（即年幼的汉昭帝继承汉武帝皇位的第六年）召开的盐铁会议，就是儒法两家从政治、经济到军事、文化所进行的一场大论战。恒宽的《盐铁论》一书，是根据会议的记录整理而成的。盐铁会议斗争的实质，是坚持还是改变汉武帝巩固国家统一，加强中央集权制的政治路线的问题。斗争双方的代表人物，一边是御史大夫乘弘羊，另一边是大司马大将军霍光。霍光没有出场，他用孔老二的徒子徒孙贤良、文学作为他的炮简子。桑弘羊是一位杰出的法家，他在汉武带身边工作了几十年，参与制定并积极贯彻汉武带巩固中央集权、反对创奴侵略的一系列重大政策。汉武帝去世后，霍光大权到手，很快就纠集一个山头。经过儿年准备，他伙同党羽杜延年，以问民间疾苦为，把各地选派的贤良、文学六十多人，用马车拉到首都长安，召开了盐铁会议，实行突然袭击，大肆鼓吹孔孟之道，恶毒攻击秦始皇和法家，安图搞掉桑出，改变汉武带的政治路线。在这次会上，桑弘羊紧密结合现实斗争，以勇敢的反潮流精神，古战群需，为排众议，把贤良，文学们骏得体无完肤，狼损不堪。尽管《盐铁论》的作者倾向儒家是很鲜明的，很多篇都把贤良、文学强词夺理，复古倒退的言论放在最后，但仍然没有掩盖住法家思想的光辉，几千年来，法家一直受到反动派的攻击和污，叛徒、卖国就林彪也恶毒咒骂法家是“罚家”。读一读《盐铁论》，认真总结西汉中期这场需法斗争的历史经验，能够帮助我们进一步认清和批判林彪尊孔反法，分裂倒退，投降卖国的反动本质。","index":4,"publicationId":"400b2215-d2c3-472f-a981-91294f020b19","articleId":"e29a378579"},{"id":"0a0fec3cd0","type":"paragraph","text":"益铁会议一开始，那些贤良，文学们立刻气势酒，赤腾上阵。他们集中攻击的目标，就是汉武帝时盐、铁等业的官营政策，从表面上看，攻的是经济问题实际上怀有险恶的政治用心。因为实行盐铁官营是汉武帝加强中夹集权，抗击甸双的一项重要措施，打掉了它，就打掉了汉武帝强化中央集权制一系列内外政策的一个物质基础。","index":5,"publicationId":"400b2215-d2c3-472f-a981-91294f020b19","articleId":"e29a378579"},{"id":"25cfe7d003","type":"paragraph","text":"贤良，文学们叫囊说，益铁官营，违背古代“贵德而践利，重义而轻财”（《盐铁论·错币》）的原则。这样做，“与民争利”（《本议》），闹得国富民穷，是“民间”一大“疾苦”。同时，“未盛则本亏”（《本议》），破坏了农业生产，伤了国家的元气。你着，他们振振有词，个然是一群忧国优民的正人君子。","index":6,"publicationId":"400b2215-d2c3-472f-a981-91294f020b19","articleId":"e29a378579"},{"id":"e4001360f2","type":"paragraph","text":"什么“贵德而践利，重义而轻财”！这不过是从孔老二反动思想武库里拉来的破烂。当年的孔丘就口口声声说“君子喻于义，小人喻于利”（《论语·里仁》。其实，孔老二狂热鼓吹君子之“义”，就是维护和复辟奴隶制统治的反动精神，代表着一小没落奴隶主贵族最获险的私利；他折命攻击小人之“利”，则是为了反对新兴势力的政治经济利益。这就是儒家的“义”，“利”观的反动实质。贤良、文学们打着“义”的爆子来反对“利”，其目的是反对汉武帝的盐铁官营政策，要图改变法家的政治路线。桑弘羊同他们进行了针锋相对的斗争，公开闸明自己反孔尊法的政治立场，理直气壮地说益铁官营“有益于国”（《非》，并举出大量历史事实，热情赞扬法家的变法革新，指出商“内立法度”，“外设百倍之利”，（《作》）使秦国迅速强大起来，终于统一了六国。而孔孟之流大谈仁义，“危不能安，乱不能治”（《殊路》），终究救不了奴隶制度的灭亡。从而对贤良，文学们所鼓吹的“义”、“利“观进行了无情的鞭达。","index":7,"publicationId":"400b2215-d2c3-472f-a981-91294f020b19","articleId":"e29a378579"},{"id":"555d143001","type":"paragraph","text":"贤良、文学们果真是要义不要利吗？这是一个弥天大端！对于那些实实在在的物质利益，孔盖之徒从来是贪得无厌的。不是“有酒食，先生”（《论语·为政》）吗？孔老二在这方面，称得上是个黑样板。在陈蔡被围，饿扁了肚子的时候，学生弄来一点酒肉，孔老二不容分说，抢过猪肉就嘴，抓起酒杯就灌。虽然他反对搞商业，但周游列国的经费却仍然要靠当大商人的学生子贡揭腰包，而且是多多“鸡廉狼春”的巧伪人。汉代的那些儒生，没有一个不是削尖了脑袋想升官发财的。在暂时捞不到油水时，他们对别人得利眼红得要命，却装着不居一顾。一旦有利可图，他们就象能狼那样，张开血盆大口，恨不得把什么都吞下去。这就是贤良，文学们要义不要利的真相！","index":8,"publicationId":"400b2215-d2c3-472f-a981-91294f020b19","articleId":"e29a378579"},{"id":"8924498250","type":"paragraph","text":"贤良、文学们还打着“为民请命”的子，攻击盐铁官曹是“与民争利”，大讲什么老百姓买不起铁器，吃不起益，穿破衣的寒、吃粗糖的苦，似乎他们真的要为劳动人民课福利了。其实，这是一个骗局。废除了盐铁官营，究竟对谁有好处呢？汉文带的时候，私人可以铸钱、冶铁、煮盐，结果是吴王刘游把持了海滨，大官邓通霸占了西山。这些人役使大批贫苦农民，使用大量奴隶劳动，大发横财，有的甚至“富母天子”（坪音劣）“财过王者”。（《汉书·食货志》）他们凭借雄厚的经济实力，“私门成党”，“逆节之心作”，（《禁耕》）大搞分裂割据活动，一再发动和参与数乱，成为威肤中央集权统一国家的褐根。显然，贤良、文学们为之争利的“民”，根本不是广大劳动人民，而是这些地方诸侯王，大工商奴隶主，是一小摄要图分裂割据的反动势力。而实行盐铁官营政策，正是为了同这些反动势力争利，在当时客观上是符合历史发展要求的。桑弘羊痛片贤良、文学们说：先生们，依了你们，得利的只能是横行霸道的地方势力，而国家就什么也千不成。你们的议论，专门是为了损害中央而为地方分裂势力服务的。（《取下》）这个批判，击中了贤良、文学们的要害。他们叫的“要益铁，退权利”（《水宁》），就是要要掉统一的封建国家的中央集权，退给他们分裂之权、割据之权。这些要求，不过是孔老二“兴灭国，继绝世，举逸民”的翻版。只是时代变了，随着斗争的发展，地主阶级内一部分人满足子既得利益，变成了大地主阶级保守派，开始和奴隶主复辟势力残余句结起来，狼为好。桑弘羊同贤良、文学们进行的斗争，就是对奴隶主复辟势力残余和大地主阶级保守派的斗争。他所挥卫的，是汉武帝时代加强中央集权制的法家路线，是历史的进步，国家的统一。历史上的反动势力在攻击进步势力的革新措施时，往往打着“为民请命”的旗号，这是他们的惯用手法。林彪一伙也扯起这面破旗，恶毒攻击我国社会主义革命和社会主义建设搞得““国富”民雾”，实质上他们和贤良、文学一样，根本不代表劳动人民，而是代表被革命阶级打倒的一小援复辟势力。","index":9,"publicationId":"400b2215-d2c3-472f-a981-91294f020b19","articleId":"e29a378579"},{"id":"723499cd33","type":"paragraph","text":"贤良，文学们本来是一些“往来浮游，不耕而食，不在而衣”（《相啊》）的寄生虫，但在盐铁会议上党然婷哼聊哪，大讲起“养柔麻，尽地力”（《水早》）来，包不是荒唐可笑！需法两家谁真正重视农业生产，本是一清二楚的。商奖励耕战，十分重祝农业。秦始皇领布“使黔首自实田”的法令，促进了农业的发展。汉武帝继承和发展了历史上法家的路线，在注重发展农业的同时，实行盐铁官营、打击工商奴隶主，解决了国家“用度不足”的问题：“佐助边费”，“困乏而备水早之灾”。在盘铁会议上，桑弘羊坚持和发挥了法家“票本抑末”的思想，批驳了贤良，文学只有废除盐铁官营，才能“广利农业”的诱论，指出治理国家应该“开本末之途”（《本议》），使农、工、商都得到发展。没有手工业，农业工具就会缺乏；没有商业，物资就不能流通。农业工具缺乏，粮食就不能增产；物资不流通，财政就会发生困难。所以，汉武帝实行盘铁官营，基断工商，掌握物价，这是有利于农业生产发展的。贤良，文学们企图用“广利农业”的口号反对盐铁官营，目的是通迪西汉中央政府放弃官营工商业阵地，让工商奴隶主重新把持盐铁业，更加猛烈地兼并土地，破坏农业，从经济上控中央集权制国家的墙脚。","index":10,"publicationId":"400b2215-d2c3-472f-a981-91294f020b19","articleId":"e29a378579"},{"id":"6c5d610c30","type":"paragraph","text":"盐铁会议上，需法两家围绕着国内政策的争论，主要表现在统一和分裂的问题上面。从秦始皇以郡县制取代分封制以来，这个争论一直存在。唐朝柳宗元作的《封建论》，就是对这个争论的一个出色的历史总结。汉武帝继承了秦始皇的事业，为了加强中央集权制，保证盐铁官营政策的顺科推行，对于地方豪强势力进行了坚决的镇压。当时的所调“杨可告终”（音民使中等以上的工商奴家主大批破产。从他们那里没收的“财物以亿计，双以千五数，田大县数百锁，小县百余项”（《史记·平准书》）。通过一系列的斗争，严重削弱了地方豪强进行乱的物质基础。新兴地主阶级从秦始皇开始建立的中央集权制国家才基本上得到巩固。在两千多年来的大部分时间内，我们的国家保持了统一的局面。在这方面，汉武帝和桑弘羊作出了一定贵献。数徒，卖国威林彪步贤良、文学们的后尘，要图破坏我们伟大的社会主义祖国的统一，完全违背了人民的意愿和历史发展的方向，因此，只能被人民所座弃，被质史所理葬。","index":11,"publicationId":"400b2215-d2c3-472f-a981-91294f020b19","articleId":"e29a378579"},{"id":"6ad55a0d14","type":"paragraph","text":"益铁会议上的那些资良，文学们也正是这样。他们在汉武帝抗击倒奴的问题上大作文章，进行了恶毒的污和攻击。","index":12,"publicationId":"400b2215-d2c3-472f-a981-91294f020b19","articleId":"e29a378579"},{"id":"a0d2ccb88d","type":"paragraph","text":"贤良、文学们祭起了孔老二的亡灵，打起“贵以德而熊用兵”（《本议》）的旗号，攻击抗甸战争是“废道德而任兵革”（《本议》），根本不应该打，全怪儿个“好事之臣在汉武带面前无事生非，恶起了战锅。这是十足的投降主义的课论！","index":13,"publicationId":"400b2215-d2c3-472f-a981-91294f020b19","articleId":"e29a378579"},{"id":"6b29ae6c58","type":"paragraph","text":"对于任何战争，首先要分清是正义的还是非正义的。创奴是西汉北方的一个奴隶制军事政权。它拥有几十万骑兵，双役压速着当时几十个小邦，仁然是北方一霸。由于西汉社会制度比创奴进步，是一个地大物博、人口众多的先进农业国，创奴更是垂诞三尺，把西汉看作是一共肥肉。他们经常发动突然击，对西汉北部进行武装掠夺，给人民带来极大的痛苦，构成了对西汉王朝的严重威脚。“民族斗争，说到底，是一个阶级斗争问题。当时何奴和西汉的承盾，是何双圾隶主贵族和西汉广大劳动人民的矛盾，是落后的奴隶制度和新兴的封建制度之间的矛盾。因此，汉代对句奴的战争是反侵略的正义战争。汉武帝坚持了抗战的立场，起用了奴隶出身的卫青和霍去病这样杰出的大将，经过长期、限苦的战斗，终于打败了例奴侵略者，赢得了战争的胜利。在这场反侵略的战争中，西汉统一的中央集权制国家，动员了巨大的经济、政治和军事力量，是赢得胜利的一项基本条件。特别是盐铁官营政策的实行，对于保证反侵略战争的国防费用，发挥了十分重要的作用。需家用“废道德”来责难和否定这场进步，正义的民族自卫战争，充分是露了他们的“道德”，就是甘当汉好的投降主义“道德”。豪弘羊反聚了贤良，文学们不区分战争性质的谜论，指出：抗战争的目的为了保护国家的安全，并不是想扩大地盘面兴源动众，是“兴义兵以珠暴强”（《结和》），打击侵略者。这就勇敢地挥卫了汉武帝加强中央集权的抗战路线。","index":14,"publicationId":"400b2215-d2c3-472f-a981-91294f020b19","articleId":"e29a378579"},{"id":"b889448d34","type":"paragraph","text":"为了反对抗击创级的正义俄争，贤良，文学们不情用各种卑部的使俩，制造反动英论。他们鼓吹“抗战亡国”和“领士无用”的调论，散布失败主义情绪。他们还折命渣染战争恐师、劳民伤财。什么“大军之后，累世不复”“田地日荒，城郭空虚”（《未通》）时，什么“老母垂过，室妇悲假”（《备胡》）呀，把一场正义战争描绘得囊修修。于是，他们便抛出了要兵休战，“两主好食”，拆除防御工事，使用大量金钱与阀双讲和菌投降主张。","index":15,"publicationId":"400b2215-d2c3-472f-a981-91294f020b19","articleId":"e29a378579"},{"id":"2c50d2cf98","type":"paragraph","text":"“手段的卑部正好证明了目的的卑部”。（恩格斯：《英国工人阶级状况》）贤良，文学们如此不择手段地恶毒攻击抗何战争，其要害就在于他们所代表的反动政治势力，要图投降倒奴侵略者，以实现分裂，割据的迷梦。在阶级实质上，他们要建立的正是创圾奴隶主侵略势力和汉族奴隶主复辟费力的反动政治同盟。从西汉开国直到盐铁会议的一百多年中，这种内外反动势力勾结起来颠模中央集权制国家的威胁，始终存在着。汉初韩王信，代王陈薪（音希），燕王卢维，先后与何双勾结，充当了可罪的汉好。景帝时七国之乱，又有吴王、楚王、赵王和奴阴谋勾结。汉武审抗击何圾，地方豪强势力就“颜有异心”（《西域》）。汉武帝刚一去世这伙反动势力的代表贤良、文学们就在盐铁会议上大打出手，福狂进攻。它说明了抗战和投降的两条路线斗争并没有结束，还在激烈地进行着。这段历史清楚地告诉我们，凡是搞分裂倒退的人，由子不得人心和极端虚弱，总是要寻我后台老板，借助侵略势力，破坏国家统一，充当汉好走狗。林彪一伙为了实现“克已复礼”的迷梦，充当了苏修新沙皇的代理人，不正是这样于的吗？","index":16,"publicationId":"400b2215-d2c3-472f-a981-91294f020b19","articleId":"e29a378579"},{"id":"40dfa42f7e","type":"paragraph","text":"在盐铁会议上，蔡弘羊站在维护国家统一，坚持抗战的立场上，义正词严地批骏了贤良、文学们的投降主义路线。他正确总结了西汉历史上“和亲”政策不能制止创奴侵略的教训，指出创叔“贪侵”成性，“百约百版”，一贯背信弃义，一有机会就发动侵略战争。对这样一个齿恶的敌人，决不可存任何幻想，只能用反侵略战争打败它，不能用仁义道德感化它。桑弘羊闸明了反侵略的备战思想，说事先不作准备，临时就不可能应付突然事变。因此，必须坚持屯边政策，“筑城以自守，设械以自备”（《和亲》），“有备则制人，无备则制子人”（《险周》。只要坚持进行这场正义战争，“以义伐不义”，就会象“秋霜而振落叶”那样，彻底打败侵略者。这就很报地回敬了那些安图投降瓶变，破坏国家统一的孔老二的徒子徒孙们。","index":17,"publicationId":"400b2215-d2c3-472f-a981-91294f020b19","articleId":"e29a378579"},{"id":"45cf64bf38","type":"paragraph","text":"S","index":18,"publicationId":"400b2215-d2c3-472f-a981-91294f020b19","articleId":"e29a378579"},{"id":"1c06700a7d","type":"paragraph","text":"盐铁会议上儒法两家的论战，反映了两种历史观的鲜明对立。这是宣扬历史倒退和信导进步革新之间的两条思想路线的斗争。","index":19,"publicationId":"400b2215-d2c3-472f-a981-91294f020b19","articleId":"e29a378579"},{"id":"40cab509ab","type":"paragraph","text":"贤良，文学们维护和复辟奴隶制度的反动阶级立场，决定了他们复古倒退的反动质史观。“天不变，道亦不变”，是他们不可动摇的信条。他们鼓吹“百世不会模式。在他们眼里，人类不能发展，社会不能变化，历史永远停止在一点上，当国王只能当夏禹、商汤、周文王那样的国王。他们竭力吹摔“周公之时，士无贤不肖，皆可与言至治”（《利议》），携命要求“复往古之道”（《利议》），就是要复辟古代玻隶主专政的统治秩序。谁因循守旧，顽因不化，谁就是天老爷的轿子，人同的圣贤，谁就能够“昌”。如果有谁要搞变革，那只会越变越坏，越变越糟，一代不如一代，就是“不通大道”，罪大恶极，就要“七”。坚持这种反动的历史观，贤良、文学们就从吴起、韩非，一直骂到杜周，张汤，对法家进行了恶毒的速费和攻击。特别是对我国历史上新兴地主阶级的杰出政治家秦始皇和著名法家商靴，更是恨得喷牙切齿。","index":20,"publicationId":"400b2215-d2c3-472f-a981-91294f020b19","articleId":"e29a378579"},{"id":"f11459faa3","type":"paragraph","text":"桑弘羊作为上升时期地主阶级的代表，尖锐地批判了这种反动的质史观。他认为，“异时各有所施”（《大论》），要想治理好国家，必须面对现实，从形势需要出发。舞，禹和商汤、周文时的兴盛，都是根据当时的条件采取不同政策造成的。因此，要“因时而行”，随着时代的变化而实行变革。他高度评价了法家的历史功绩，认为商鞋“革法明教，而秦人大治”，“功如丘山，名传后世”《《非联》他特别热情地赞领了秦始皇楚书坑偶、坚决实行地主阶级专政和统一中国的丰功伟绩，认为对于孔丘那一套反动思想及搞反革命复牌活动的孔孟之徒，“秦王潘去其术而不行，玩之渭中而不用”（《利议》），是一个巨大的进步。","index":21,"publicationId":"400b2215-d2c3-472f-a981-91294f020b19","articleId":"e29a378579"},{"id":"0d132a0efe","type":"paragraph","text":"颂古非今，鼓吹“今不如昔”，是历史上一切反动势为攻击革命和进步事业的一个共同特点。从思想根源上说，都出自主张倒退，反对变革的反动历史观。反动派证慈现实，就要美化过去，伪造历史。贤良，文学们把汉武带以来巩固中央集权、抗击创圾的胜利局面，说得一糊涂。而把早已腐朽了的灰隶制度描绘得尽善尽美，吹得天花乱坠，神乎其神：赋税么？微乎其微；劳役么？不过几百里，连衣服都不用换，就可以回家了；剥削，压榨么？奴隶主们是“上取有量”，从不乱来的。在这种制度下，“上不普扰，下不烦劳”，据说，“为善于下，福应子天”，连气侯都是风调雨顺。“三年耕而余一年之蓄”，“九年耕而有三年之蓄”，真是“国无天伤，罗无荒年”，好一个极乐世界。在人类历史上，哪里曾有过这种奴隶制社会？把一小摄圾隶主的天堂，美化成什么“全民”的天堂，这不过是一切孔盖之徒为了复群旧制度时惯用的手段要了！桑弘羊看穿了贤良、文学们翻汉武帝加强中央集权、强化地主阶级专政的内外政策。","index":22,"publicationId":"400b2215-d2c3-472f-a981-91294f020b19","articleId":"e29a378579"},{"id":"37aeb94b19","type":"paragraph","text":"这伙开历史倒车的孔盖之徒，还打出了“回到古代去”的破旗。他们酒酒不绝，说什么一切都应该象古代那样，穿衣要穿粗麻布衣；做饭把粮食放在火上烤一烤就行，连种子也吃；住房搭草棚、挖上润能挡风雨就可以；欢乐时敲敲木头，打打石头就算音乐，等等，不一而足。","index":23,"publicationId":"400b2215-d2c3-472f-a981-91294f020b19","articleId":"e29a378579"},{"id":"0e46765d74","type":"paragraph","text":"贤良，文学们真是想回到古代去过这种生活吗？完全是欺人之谈！按照儒家的经典，“食不厌精，胎不厌细”（《论语·乡党》），衣食住行都有一套臭讲究，哪里肯过那种原始的简朴生活？桑弘羊指出，贤良，文学们满口仁义道德，一肚子男盗女期，是一伙“内贷外务”，“情貌不相副”的伪君子，钻墙洞的盗赋。在这个问题上，桑弘羊的眼睛也是很亮的，他揭露了孔盖之徒在思想品质方面的一个重要特点虚伪。","index":24,"publicationId":"400b2215-d2c3-472f-a981-91294f020b19","articleId":"e29a378579"},{"id":"3f53ff144d","type":"paragraph","text":"桑弘羊还进一步指出，贤良，文学们的这一套反动历史观，不但虚伪已极，而且腐构透顶，“不合子世务”。为了彻底骏倒这些“祖述仲尼”、“通死人之语”的孔孟之徒，豪弘羊把他们的老祖宗孔老二拉出来，进行了无情的揭露和深刻的批判。他说：你们所票拜的大圣人孔丘，在鲁国吃不开；在齐国被驱逐；卫国根本不用他；国城的老百姓把他包围起来，要杀他；困于陈蔡，断欢绝粮。孔老二这个家伙，“知时不用犹说，也；知困面不能已，贪也：不知见欺而往，也；圆不能死，也。”（《大论》这就是说，孔丘其人，明知行不通，还鼓吹开倒车，真是顽固反动；到处碰壁，还追名逐利，真是贪得无庆；不问情况，不看对象，还乱跑乱说，真是思鑫可笑；四处探骂，走投无路，还想荷活下去，真是卑静无。这“强”、“贪”、“”、“”四个字，活画出播家祖师爷孔老二的没落阶级本性和反动世界观。桑弘羊对孔老二的痛岸，是继杰出的奴隶革命英雄柳下路之后，新兴地主阶级对孔老二一次痛快淋滴的批判。今天读起来，仍能感到强烈的战斗气息。","index":25,"publicationId":"400b2215-d2c3-472f-a981-91294f020b19","articleId":"e29a378579"},{"id":"e74cf3afe9","type":"paragraph","text":"毛主席深刻指出：一切顽固党“只知跟在车子后面级根车子走得太快了，企图把它向后拉，开倒车”。益铁会议上的贤良，文学和今天的林彪都是这样的顽固览，他们的眼睛是长在后脑勺上面的，只是向后着，不可能向前看的。然面，一切安图摘复辟，开倒车的人，都是没有好下场的，必然被历史车轮确得粉碎。","index":26,"publicationId":"400b2215-d2c3-472f-a981-91294f020b19","articleId":"e29a378579"}],"page":{"id":"52c639737b","publicationId":"400b2215-d2c3-472f-a981-91294f020b19","articleId":"e29a378579","start":15,"end":22}}}},"__N_SSG":true}