{"pageProps":{"article":{"id":"e4a4414965","title":"关于我国现在的商品生产","origin":"","is_range_date":false,"dates":[{"id":"699de1f23d","index":0,"year":1958,"month":null,"day":null,"articleId":"e4a4414965"}],"tags":[{"id":"994fc035d4","name":"工业战线","type":"主题/事件"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"e759231f2d","name":"农业战线","type":"主题/事件"}],"aliases":[],"publications":[{"id":"767107c4-8c71-48ff-9478-c8e0001f4eb4","name":"红旗一九五八年第十四期","internal":false,"official":true,"type":"pdf","author":"","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/767107c4-8c71-48ff-9478-c8e0001f4eb4.pdf"}],"authors":[{"id":"0b2c1b1df7","name":"胡绳"}]},"publication_details":{"767107c4-8c71-48ff-9478-c8e0001f4eb4":{"comments":[],"contents":[{"id":"192d273d09","type":"paragraph","text":"关于我国现在的商品生产","index":0,"publicationId":"767107c4-8c71-48ff-9478-c8e0001f4eb4","articleId":"e4a4414965"},{"id":"0ad85def38","type":"paragraph","text":"胡绳","index":1,"publicationId":"767107c4-8c71-48ff-9478-c8e0001f4eb4","articleId":"e4a4414965"},{"id":"aa290459fb","type":"paragraph","text":"餐本家的生产者料所有制在我国已越不存在了，因此，在我国也就范灭了赛本主义的商品生产：现在在我国存在的是社会主义的商品生产，它是以社会主义的全民所有制和计会主义的集体所有制为基础的。","index":2,"publicationId":"767107c4-8c71-48ff-9478-c8e0001f4eb4","articleId":"e4a4414965"},{"id":"68179aea19","type":"paragraph","text":"社会主义制度下的各种社会条件，使得社会主义的商品生产必然要存在和发展：只有在这些社会条件消失了的情形下，商品生产才会自然消亡。以为我国现在不需要商品生产，现在可以消灭商品和货币，是完全籍飘的。我国现在不但还需要有商晶生产，而且还要大大地发展商品生产，当然发展的是社会主义商品生产，而不是煮本主义商品生产。","index":3,"publicationId":"767107c4-8c71-48ff-9478-c8e0001f4eb4","articleId":"e4a4414965"},{"id":"27dd6b661c","type":"paragraph","text":"关于社会主义制度下的商品生产，在实践上和理上有很多周题值得研究。这里只是就我国现在的商品生产初步地射融儿个间题。","index":4,"publicationId":"767107c4-8c71-48ff-9478-c8e0001f4eb4","articleId":"e4a4414965"},{"id":"155408b308","type":"paragraph","text":"农村的人民公社化，对于我国的商晶生产会发生什么影响呢？是不是因为有了人民公社，就可以“废除”商品生产呢？","index":5,"publicationId":"767107c4-8c71-48ff-9478-c8e0001f4eb4","articleId":"e4a4414965"},{"id":"5a0b5eaa12","type":"paragraph","text":"有人把人民公社看成是一个自输自足的济单位，或者为，它应朝这个方向发展；按照这种看法，既然五亿农民的产品退出了品变换的范围，当然就使我国商晶生产大大精小，以至可以消灭了。这种看法是和事实不符的。人民公社具有“大”的特点（比原来的农业合作社大得多），它能够进行多种耗营，不但农林牧副精合，而日要工农业并举；但是决不能设想，人民公社能够生产本杜所需耍的一切生产资料和生活套料。现在每个人民公社为了进一步发展生产，就会考虑到添慢拖拉机、汽重和各种机器，生产越发展，它对这些东西的需要越多，这些东西是不可能由它自己金部生产出来的。随着公新生产的发展，赶具们的牛活水平也逐渐提商，他何在物镇生活和文化生活上的需要更加复杂起来，这些常要也不是公社自己的生产所能全部沸足的。如果公冠满足于自己所能制造的生产资料和生活赛料，就必然坊害生产的发展和生活水平的提高。如果公社不者源条件和技术条件的限制硬要去生产一切自已所需要的东西，精果只会造成人力物力的浪费。同时，又不能为，凡是一一个公社自己不需要的东西，它就不去生产。每个公冠不但要生产自己所需要的东西，而且要按照可能条件，生产为宝家、为别的公鞋所需要的东西。如果公社只是为自已的需要而生产，那就势必会弄到，它有条件可以生产的东西，不生产；有条件可以多生产的东西，不多生产。这样做，当然也是常就露的。在农村生产力很低的时候，农民为了获得最简单的基本生活资料，儿乎用了全部力量，所以有些在本地有条件村以生产而不是自己所需要的东两，只好不生产或少生产。生产力的逐渐提高就能使这种情况改变。所以，农村人民公社，正是因为牛产规模扩大了，在一方面，更需要从公社以外（从国家、从别的公社）得到各种生产餐料和生活餐料，并且在另一方面，更能够以各种产品（包括粮食、工业原料、手工业产品、工业产品等等）供应国家和其他公，而不是更加成为自给自足的经济单位。这也就是证，人民公冠有可能，也有必要，既发展门给性的生产，生产直接为了自己所需要的产品，又发展商品性的生产，生产为国家和别的公鞋所需要的产品","index":6,"publicationId":"767107c4-8c71-48ff-9478-c8e0001f4eb4","articleId":"e4a4414965"},{"id":"38eca89d66","type":"paragraph","text":"我国农村中商品经济直到现在还是不发达的。人民共和国成立以来，在小农济解除了封建刺削逐步地实现合作化的过程中，党和政府积极地帮助农民提藏粮食和各种技术作物的产量，发展多种经营和副业生产，并且大力粗城乡物套交流，因此农副业产品中商品部分逐年都有增长，全一九五七年和一九五二年相比，农副产品的商晶额增加了百分之二十三。但是在农副业产品的总产值中，商品所占比率，历年来只有三分之一左右。而且在农民所出售的农副业商品中还有不小的部分是在农副业范围内的再相交换用来交换工业产品的只占这些农副业商品中的一牛稍多。这种情形，归根粘底，是农村中劳动生产率很低，农民生活还没有摆脱镜旁状况的反映。","index":7,"publicationId":"767107c4-8c71-48ff-9478-c8e0001f4eb4","articleId":"e4a4414965"},{"id":"560f4c0c96","type":"paragraph","text":"在人民公社成克以后，原来的儿个手工业社和农业社因为合成了一个人民公融，它偶之间需要互相交换的商品就改变为公证内部的直接分配了；公融办了工业，有些工业原料就不再出售而自己利用了。但这只是一个方面的情形。决不能根据这-一方面的情形就断定公社的商品生产会大大小。更重要的一方面的情形是，人民公社虽然成立不久，但事实已经证明，人民公社的粗形式能够使生产飞跃地向前发展。陆着劳动生产率的提高和生产规模的扩大，公社就能够生产出更多的东西来供应本就扩大再生产的需要和改善社员生活的需要，同时又生产出更多的东西来出售脸国家和别的公融，用来翼多地换取为自已所需要的生产资料和生活资料。在过去的情况下，农民以超大部分劳动用在粮食生产上面，雅以大大发展技术作物和其他生产，今后，利用人民公社的优越条件，进行农业耕作制度的改进，并且逐步实现农业机械化：那就可以大大减少用于粮食生产上的劳动，而能够在生产足够多的粮食的同时，又大量生产为国家所需要的工业原料和其他东西。在过去的情况下，各个农业社之间，因为生产物一般地差不多，不需要很多交换，今后在各个公社因地制宜地发展了多种经营和发展了工业以后，各个公能间逐潮发展了生产上的分工，也就增加了相互周商品流通的必要。由此可见，在今后，在国家和公社、公和公社间，商品流通是会有一个很大的发展的。这种发展是人民公社生产发展的粘果，而且又将回过来，更促进公就生产的发展和社具生活水平的提高。","index":8,"publicationId":"767107c4-8c71-48ff-9478-c8e0001f4eb4","articleId":"e4a4414965"},{"id":"9218912a9d","type":"paragraph","text":"中","index":9,"publicationId":"767107c4-8c71-48ff-9478-c8e0001f4eb4","articleId":"e4a4414965"},{"id":"bce5783021","type":"paragraph","text":"肉","index":10,"publicationId":"767107c4-8c71-48ff-9478-c8e0001f4eb4","articleId":"e4a4414965"},{"id":"e8d4099b8a","type":"paragraph","text":"光","index":11,"publicationId":"767107c4-8c71-48ff-9478-c8e0001f4eb4","articleId":"e4a4414965"},{"id":"ea71cfc9eb","type":"paragraph","text":"有人以为，农村人民公社固然不应当成为自输自足的经济单位，但是可以不朵取商品交换的形式，而实行和国营企业简样的办法，公社的产品和它所需要的生产套料都由国家拨。这种法是由于没有弄清整现在农村人民公社的性，也没有遗地分析我国魏在的济状祝面产生的","index":12,"publicationId":"767107c4-8c71-48ff-9478-c8e0001f4eb4","articleId":"e4a4414965"},{"id":"fefca1ae8b","type":"paragraph","text":"人民公社的另一个特点是“公”，它的公有化程度比原来的农业合作肚更商，并且已经带有考千全民所有制的成分，但是它的所有制基本上仍然是集体所有制，每一个公社的生产资料和产品基本上都是这个公社的集体的财产。既然是公社的财产，当然不能无代价地要公社拿出自己的产品来。国家为要取得公社的某些产品，必须付输货币，而公正义用货市的国家腾夹各种它所盛要的生产资料和生活查料，在公正和公证商也是商样。这就是，在公社和国家、公社和公社之间，应影依靠商品生产和商品流通来实瑰它何的产品的相互交换。这种交换方式在现在条件下是对发展公社的生产和发展整个国民经济有利的方式，也是发民能够接受的方式。企图在这方面立即废除商品的想法，是和急于把集体所有制过渡为全民所有制的想法相关联的。必须知道，决不能用便农民遗受损失，使集体所有制的公融遗受损失的办法来把集体所有制转变为全民所有制。如果立即宣布把公社的一切产品都由国家拨，那就是使一切产品无代价地聘为全民所有，这样做，只会纺害国家和农民的关系，纺害工农关系，而不利子生产。有这种想法的人，当然拜不是企图接害农民的利签。也舒他何这样想，在把公社的一切产品都转为全民所有的时候，实际上国家也不可能叠部拿去，一定还是把公社在生产和生活中所需要的一部分物瓷留给公社自行处理，而对子其余的部分在出去以后也还是要险予公社以同等价值的补偿。但是，如果这样做，那在实际上就是保持集体所有制的现状；既然真能这样做，那就恰好证明在现在条件下，想要“废除”集体所有制是不现实的，因而想要“废除”国家和公社街的商品流通也是不美实的。","index":13,"publicationId":"767107c4-8c71-48ff-9478-c8e0001f4eb4","articleId":"e4a4414965"},{"id":"183dee0a19","type":"paragraph","text":"","index":14,"publicationId":"767107c4-8c71-48ff-9478-c8e0001f4eb4","articleId":"e4a4414965"},{"id":"5513d4281a","type":"paragraph","text":"当然，在国家和公社之间，并不只是商品交换考的关系。每个人民公社是整个国民经济中的一个分子，是在国家的统一鸽导下爱展生E产的。国家要给子人民公社以各种经济上的支持，而公社也要把自已收入中的一个部分上激给国家，作为对国家的一种应尽的义务（这就是目前以农业秘和其他税金的形式给国家的一个部分）。有了县联社的粗，县联冠就可以集中各冠的一部分积累，兴办超过公社的集体所有制范围的某些企业和事业。随着人民公社生产的发展和整个国家的生产的发展，在人民公社中的全民所有制成分将逐渐扩大，那样才能逐渐创造条件，便公社的集体所有制逐步地过渡到全民所有制。关子集体所有制如何过渡到全民所有制，是需要另外哥斋的阁题，这里所要指出的是人民公社的集体所有制在现在和今后若干年内，是和我国的生产发展水平相适应的，而在存在着套民所有制和集体所有制这两种社会主义所有制形式的时候，在国家和公社、公社和公社之间的商品流通就是不能够避免，也是不应当避免的。","index":15,"publicationId":"767107c4-8c71-48ff-9478-c8e0001f4eb4","articleId":"e4a4414965"},{"id":"b9c4fc2f3d","type":"paragraph","text":"销","index":16,"publicationId":"767107c4-8c71-48ff-9478-c8e0001f4eb4","articleId":"e4a4414965"},{"id":"e66f21414b","type":"paragraph","text":"市","index":17,"publicationId":"767107c4-8c71-48ff-9478-c8e0001f4eb4","articleId":"e4a4414965"},{"id":"cd981fb80c","type":"paragraph","text":"华","index":18,"publicationId":"767107c4-8c71-48ff-9478-c8e0001f4eb4","articleId":"e4a4414965"},{"id":"6c8d12ddf6","type":"paragraph","text":"有人以为，实行了供制以后，就可以由国家或公社把一切生活消费品道接分配绘个人，这样也就可以便个人的·-切吃的、用的东西都不成为商品了。——这种想法对不对呢？以为现在可以金面实行供粉制，以为实行供输制就可以使生活滑费品是商品，这种想法都是不对的","index":19,"publicationId":"767107c4-8c71-48ff-9478-c8e0001f4eb4","articleId":"e4a4414965"},{"id":"673f8f93c1","type":"paragraph","text":"国营企业所生产的一切个人生活消爱品，以及国家经过商品流通从人民公社所取得的一切个人生活滑费品，是作为商品而卖黏全体居民的。这里面又有两种情形，一种情形是对于集体所有制的人民公社的社具。公社把自己的产品实给国家，因而获得现金，把其中-部分分配给社具，赶具用来经过零售网向国家购买各种消费品。这里，实际上还是公社和国家之间的商品流通。至丁对国营企业的职工，那就是另外一种情形了。在全民所有制范围内从事生产劳动的人，并不向国家出卖什么东西，他们也没有任何东西可以拼赛给国家。他何为证会做了.一份梦动，因面取得一份工置，并用腾奖的形式从社会的全部生产品中取得一份他所可以取得和他所需要的生活滑费品。在这里，国家是通过商品流通的形式来进行个人生活消费品的分配的。个人生活消费品作为商品卖给个人，在还没有到达各尽所能、按需分配的共产主义社会的时候，是必要的：这对于社会生产的发展和对于个人消费老都没有什么不利。","index":20,"publicationId":"767107c4-8c71-48ff-9478-c8e0001f4eb4","articleId":"e4a4414965"},{"id":"718b1d05dc","type":"paragraph","text":"现在农村人民公社中已斤始实行工套制和供给制相粘舍的分配制度。这种分配制度的根本原则仍然是接劳分配的原期。在社会主义社会中，因为生产力的发展还不够高，就必须实行按劳分配的原期，只有到了共产主义的高毅阶段，按劳分配的原期才能过渡到按需要分配的原则。因此，我们一方面离为，会主义的按劳分配制度本身不是凝固不变的，不是不可动接的，但一方面又承需，按劳付是现在社会中分配制度的根本原则。实行部分供给制是在某种程度内越出了按劳分配的原即，例如由于对劳动者的子女实行供给就使得人们不至于因为子女的多少而在生活上悬殊；但是，决不能完全取消以劳动的数量和簧量为根据的工套的差别。人民公社在实行工资制和供给制相精合的分配制度的期间，还要使工套着生产的发展而逐步增长。既然有工套，当然，就有许多生活滑费品要当做防品出售称消费者。","index":21,"publicationId":"767107c4-8c71-48ff-9478-c8e0001f4eb4","articleId":"e4a4414965"},{"id":"67cde2b5f6","type":"paragraph","text":"在实行供给制的部分也并不一定是实物供。在现在阶段内实行的供给制还不是实行共产主义的按需要分配的原则，这是在较低的生产水不下的不能充分满是人们需要的有限度的供给。只要有可能，就应当人何在可以供给的范围内有适当选择的自由，不仅是同类物品的不同花色品种的选择，而且是同等价值的不同物晶的选择。社会生产越发展，所能提供的个人消费品的种类和花色就越多，鄂么不但供给的标准可以提高，而且人何在供输的标准内进行选择的余地也就更大。不能设想，分配供验的机关可以翻致到按照每个人的爱好和需要来进行实物的分配。根据公融的能力和群众的顾望，把-一部分供舱折成现金，发每-个人，人们自行腾夹他所要的消费品，也是可行的","index":22,"publicationId":"767107c4-8c71-48ff-9478-c8e0001f4eb4","articleId":"e4a4414965"},{"id":"223df34f74","type":"paragraph","text":"供给制在-一定意义上是共产于义分配制度的明芽，但只有在生产为高度发展的根本前提下，也就是到了局克思所的“一切公兵财赏泉源都厚量流现出来”的共产王义高额阶段的时候，供给制才能变成各取所需。在邦时候，每一个人从证会取得多少消费品，完全根据他的实际需要，因此，用货币来聘笑当然也将是完全不必典的了。","index":23,"publicationId":"767107c4-8c71-48ff-9478-c8e0001f4eb4","articleId":"e4a4414965"},{"id":"9a6d26d3a8","type":"paragraph","text":"近几年来，学术界在衬：会主义就会中的商品间题的时候，有人离为，接劳分配的制度是社会主义社会存在商晶生产的一个原因，但是也有人对这种毅法表示怀疑。这种怀疑是有理由的。当然，按步分配制和商品生产，二者是有密切联系的。但它何并不是互为因果，它们是由同一个原闪产生的粘果。它何的整极原因是连社会生产力发展的水平上。因为社会生产力发展水平还没有达到可以实行按需要分配的原明，所以才必须来取按劳付酬的原则，因而也就有必要经过商品生产来实现消费品在各个生产者中的分配。供给制和按劳付酬是分配制度上的间题。分配制度不能决定商品的命运。归根粘底，决定商品命运的，是生产而不是分配。","index":24,"publicationId":"767107c4-8c71-48ff-9478-c8e0001f4eb4","articleId":"e4a4414965"},{"id":"882778befa","type":"paragraph","text":"中","index":25,"publicationId":"767107c4-8c71-48ff-9478-c8e0001f4eb4","articleId":"e4a4414965"},{"id":"5f7acaded7","type":"paragraph","text":"福","index":26,"publicationId":"767107c4-8c71-48ff-9478-c8e0001f4eb4","articleId":"e4a4414965"},{"id":"4ca68a0078","type":"paragraph","text":"急于消灭商品生产的人以为商品中间总是着资本主义的“鬼”，他偶害怕发展商品生产和商品交换就会引出这个“鬼”来。他们不知道区别囊本主义的商品和社会主义的商品。我国现在从事商品生产的既不是资本家，也不是个体小生产者，而是社会主义国家，社会主义集体生产者（主要是人民公社，目前还有一些手工业合作社）。这种商品生产不是为了追逐利遇的目的，而是接照社会主义的基本经济规律，为了满足人民需要的目的；不是无政府的，而是在国家统一镇导和就一群划下进行的。难道这种商品生产会造战餐本主义么？显然，这种商品生产拌不是什么再招的东西，而是能够很好地为壮会主义服务的东店。","index":27,"publicationId":"767107c4-8c71-48ff-9478-c8e0001f4eb4","articleId":"e4a4414965"},{"id":"3d7f1edb15","type":"paragraph","text":"儿年来，我们和登本主义的商品经济做了很大的斗学。我们滑除了餐本主义的生产餐料所有制，并用社会主义商业来代替餐本主义商业，所以我们就能够战胜套本主义的商品您济。在一九五三年以前，在城乡物瓷交流中，私营商业还有相当大的势力；自一九五三年下牛年实行就膳统销后，社会主义商业就迅速地取得了优势地位。农副业产品的商品量遂年增加，科没有发生什么害处，因为那时虽然农村的合作化还没有实现，很是这已经是在社会主义的国营经济镇导下的商品生产和商品流通了。到了农村合作化全部完成，并且实现了对套本定义工商业的社会主义改造以后，在商品生产和商品流通中间就再没有任何套本主义的成分了。只要按照冠会主义经济的客观规律，有计划地发展国家的生产和公社的生产，有计划地粗国家、公融和消费潜个人之周的商品流通，那么商品生产和商品流通就必然是促进社会主义经济的有利内素。反之，如果违反了客观整济规律，在商品生产还在起积极作用的时候，企图柔取某些措施来“废除”商品生产，那就必然得到破坏凭产瓦解整个社会的经济生活的洁果，反而是给餐本主义自发势力的生长造成了有利条件。","index":28,"publicationId":"767107c4-8c71-48ff-9478-c8e0001f4eb4","articleId":"e4a4414965"},{"id":"85007f00ee","type":"paragraph","text":"人民公社在国家的镇导下发展商品生产当然不会有付么危险性。那将只会促进我国工农间的精合，加强国家和人民公社的济联系，使公赶的经济和国家的济都能顺利地向前发展。公社的商品生产越发达，公社就能够更多地取得各种生产套料，同时也能更多地发验社良以工餐，因而更加提高赶员的生活水手。由于公鞋提供的商品的增加公社的集体和个人的购买力的提商，也就重促进了整个国民经济的发展。","index":29,"publicationId":"767107c4-8c71-48ff-9478-c8e0001f4eb4","articleId":"e4a4414965"},{"id":"9c5277e363","type":"paragraph","text":"为了要有更多的生产套料供粉人民公社，国家就要发展在生产餐料方面的商品生产，为了要有更多的生活资料供验全体居民，国家就要发展生活料方面的商品生产。按照国家计划发展生活消费品的商品生产，是为了便我国人民有可能获得更多的生活消餐品，并且可能从更多种多样的产品中进行选择。我们不害怕半富多朵的商品生产刺激起人民的需要，因为这种需要反过来交将更推动生产的发展。","index":30,"publicationId":"767107c4-8c71-48ff-9478-c8e0001f4eb4","articleId":"e4a4414965"},{"id":"4315d31618","type":"paragraph","text":"这里还应蔽提到，由子还存在着商品和价值法期，我何就可以利用价值法即来促使一切企业都注意解济核算，改进生产管理，提高劳动生产率。在本文中，没有影到在全民所有制范围内实行拨的生产资料是否商品的周，这个周题在学术界中是有不同的看法的。产品从一个国营企业拨到另一个国营企业，虽然不是真正的买卖（不是从一个所有老的手里换到另一个所有者的手重），但是也要计算价值，规定价格，通过付款收数的形式，也具有商品的性值。保持这种商品的性贺不是没有意义，而是有利于生产经营的。人民公证简样也应影很好地利用价值法即，学会计算成本，进行经济核算，不但在商品生产的部分应当如此，就是在自输生产的部分也应当如此。","index":31,"publicationId":"767107c4-8c71-48ff-9478-c8e0001f4eb4","articleId":"e4a4414965"},{"id":"92408a263c","type":"paragraph","text":"最后，还应当指，社会主义的商品生产的发展，是有利于角造条件使人民公社的集体所有制逐步过渡到全民所有制去的，而由社会主义到共产主义的过渡，最主要的是决定于生产力的巨大发展和产品的大大增加，所以，我们不仅能够利用商品生产来促进社会主义的发展，而且还能够利用商品生产来为过渡到共产主义准备条件。","index":32,"publicationId":"767107c4-8c71-48ff-9478-c8e0001f4eb4","articleId":"e4a4414965"},{"id":"9cb7a2d226","type":"paragraph","text":"1958年·10。","index":33,"publicationId":"767107c4-8c71-48ff-9478-c8e0001f4eb4","articleId":"e4a4414965"}],"page":{"id":"6eb1ea9df6","publicationId":"767107c4-8c71-48ff-9478-c8e0001f4eb4","articleId":"e4a4414965","start":7,"end":12}}}},"__N_SSG":true}