{"pageProps":{"article":{"id":"e5299ead4d","title":"大办地方铁路","origin":"","is_range_date":false,"dates":[{"id":"a937d6a7f8","index":0,"year":1960,"month":5,"day":null,"articleId":"e5299ead4d"}],"tags":[{"id":"994fc035d4","name":"工业战线","type":"主题/事件"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"dd2b275f6c","name":"毛泽东","type":"人物"},{"id":"e759231f2d","name":"农业战线","type":"主题/事件"}],"aliases":[],"publications":[{"id":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","name":"红旗一九六〇年第九期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/f98b8ad3-eeef-45a6-87bc-feb3c8421ce5.pdf"}],"authors":[{"id":"c136069d46","name":"吕正操"}]},"publication_details":{"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5":{"comments":[],"contents":[{"id":"d49eb8656b","type":"paragraph","text":"大办地方铁路","index":0,"publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"e5299ead4d"},{"id":"7da3d78b78","type":"paragraph","text":"·喜正操","index":1,"publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"e5299ead4d"},{"id":"08c08fbcc5","type":"paragraph","text":"目前，全国新多地方都在兴办小土、小洋铁路，一个大办地方续路的群众运动正在整地开展起来。到一九五九年底，全国已趣建成和正在施工的地方铁路有四百多条，总长六干多公里，其中通丰的有二子四百多公里。个年第一季度又修通了--千五百多公里。所地方铁路，是区别于全国性的铁路而言的。这些铁路都是地方自行修建，自行管理，一-般都是担地方上的短途运藏知厂矿内部运输。一部分是用铁轨修建的土铁路，一部分是用型端航修建的小洋铁路。所使用的火车头，有的是煤气机、柴油机或用汽车改装的，有的是小型的蒸汽机重。现有地方铁路大体可以分为三种类思、第类是厂矿内部的运输、码头搬运和联接短途运与长途运的铁路，路一般较短，第二类是为中小型企业服务的工厂、矿山、森林支藏和企业专用装，主要是运触凝焦、矿、木材、生铁等源料材料；第兰类是雅各向大铁路过渡的小铁路，要时铺霞铁轨或尊辅机，将来改渣后，可成为大路。","index":2,"publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"e5299ead4d"},{"id":"cdb9360298","type":"paragraph","text":"地方铁路，是广大群众在社会主义建霞总路的指引下，其彻执行“两条腿走路“方针的体大创造。大办地方铁路，是我国铁路发展史上的一件大事，它为高速度建敌我国铁路开牌了新的道路。","index":3,"publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"e5299ead4d"},{"id":"4d844d812c","type":"paragraph","text":"办铁路的新阶段","index":4,"publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"e5299ead4d"},{"id":"e95c8b03a0","type":"paragraph","text":"提起办铁路，在人创的头脑中，往往有这样一种印象：铁路工程浩大，备复杂，技术深奥，是商不可攀的，铁路只能由铁道部问办，地方办不了。大跃进以来的辞多事实，特别是地方铁路的出现，打破了这种神秘观点。","index":5,"publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"e5299ead4d"},{"id":"de9e1943c6","type":"paragraph","text":"人们质以持有这种观点，是不奇怪的。因为铁路从来就是由铁道部门独办的。中华人民共和国或立以后，在国民经济恢复时期和第一个五年计划期间，广大群众参加了头路的抢修和新建工程，很快地修复了原有的铁路，并新建了一批续路，运效率也有了显著提高。但办铁路仍夜有跳出由道部门一家独办的圈子。一九五八年的工农业大跃进，加重了对路运的压力，光能铁路部用原有一百多万路专业队伍来办铁路，已经不能适应形势的需要第9期","index":6,"publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"e5299ead4d"},{"id":"8981b32ced","type":"paragraph","text":"7C在这种情况下，各地党委进一步加强了对铁路工作的颁导，动具了成百万人参加修路和运输出现了铁路史上从术有过的表线烈烈的场面。这样，就基本上黏求了铁路一家独办的阶段，进人了以铁路专业队伍为主、群众参加办铁路的另一个阶段。就在这个时候，开始出型了地方铁路的萌芽。山西省蓝县人民破除迷信，敢想收干，自端勒，修超了第一条土铁路。这条一点七公里的铁路，是一个大胆的尝试，为大办地方铁路树立了榜样。","index":7,"publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"e5299ead4d"},{"id":"b0c3fa2a14","type":"paragraph","text":"各项学习了蓝县的题题，到一九五九年秋季以后，地方铁路逐渐发展起来。河南省新乡专区，已解模案到一套死鞍系就的方针和办法，母做：“四自”“五边，自力更生，多快好省，实现“三通。所翻“四自”就是：没有铁自已炼，没有材料有已找，没有登金自已等，有技术自己学。“无边”是：边勘，边毅哥，边轨，边施工，边硬用。“三题”是：光做到矿山通工厂，煤矿通事站，车站通码头，然后再进一步把县-号县、县与重点赴用铁络联系起来，逐渐形成全区的铁路网。可喜的是，不仅专区和县办起了铁路，人民公冠也办了铁路。安徽省怀远县红旗人民公社一无技术，材料，条件很差，凭一股干到，就办超了一条三公里的土铁路。至于中、小厂矿自建铁路，更不少兑。湖南省湘潭机制碑瓦厂不但修了七公里的铁路，还利用煤破制成了代用轨枕，纤已成批生产使用。这种轨机到处可以制造，推广以后，能够大量利用磨料，大大节省木材，为迅速发展地方铁请制造了一个极为有利的条件。这些事实已经充分明：办路没有什么了不起，只要在党的镇导下，坚持政治挂师，依靠群众，彻执行自力更生、内地制宜，就地取材的方针，省、专区、县，公证和中，小厂矿，都能办铁路。地方铁路的大量兴办，又冲破了以铁路专业队伍为主、群众参加办铁路的图子。它将根本改变我国铁路建毅的局面。现在，可以这样，一个由群众自己动手，力更生，大办地方铁路的新阶段已开始了。","index":8,"publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"e5299ead4d"},{"id":"c1d10af990","type":"paragraph","text":"目前，各地办铁路的勒头越来越大。据初步烧计，今年一年就要修建上万公里的地方铁路。这个数字是不小的。但在我何这样一个啊身辽的国家，兴办地方铁路还仪仅是个开始。“九层之台，起于累土；千里之行，始于足下。”地方铁路的前程不可限量。可以这样想：“县县通火车，就舱有铁路”，在一个不太长的时周内，例如十年或者更多一点时间，是有可能实现的","index":9,"publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"e5299ead4d"},{"id":"c5fd419270","type":"paragraph","text":"“大中小对“大中小","index":10,"publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"e5299ead4d"},{"id":"c98fbdce2b","type":"paragraph","text":"地方路的出现，不是偶然的，它反映了我国生产力发展的需要。我国人民在党的总路和几个“同时异举”方针的指导下，实瑰了国民济的大以进，搬超了人民公社化运动的高潮。工农业生产飞跃发展，特别是煤续工业大搞“小洋群”，中、小型厂矿企业星罗棋布，货·8","index":11,"publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"e5299ead4d"},{"id":"edab24b90b","type":"paragraph","text":"1960年物的运量大大培加，运输非迅速赶上去不可。全国量然瓷常粗了一支鹿大的短途运输队伍，但还不能保证生产的需要。计多小卷、小矿和林区因为淡有路，煤，矿石、木材运不出来，硬许多有用之物不能很快变为可用之物；有些厂矿因为原料材料运不进去，不能光分发摊生产设备的能力。这种情况，在人民公社也同样存在。人民公能越巩固越发展，要运的东西就越多。人民公社一大二公，是一个粽合性的大生产的基层单位，一般拥有几千户以至上万户，几万亩甚至十几万亩的土地。它要进行大规模的永利建一开展农业的多种经营（粮、棉、油、、、茶、糖、茶、烟、果、药、杂），大量兴办工业，进行业的技术改造，逐步实现农业的机械化，因此，人民公证所需要的货物运输量也是很大的。只靠落后的运输工具，是不行的。如把大量的强劳动力长年使用在运上，就会顾了运橡，顾不了生产。要解决这个矛盾，修然路是个好办法。大铁路运输能力大、效率高，是我国运战上的王力重，我何应鞍尽可能地兴办。但修建大铁路工程量大，需要大量编材、木材，大批代化藏备和载多的赛金。因此日前要大量修建还不可能，有些地方也不完全需要。在运量暂时还不太大，例如年运量在十万吨以上、百万吨以下的地方，修大铁路是不经济的。最好的办法，是修建与当地中，小工业和人民公社生产和适应的小士、小洋铁路。这种铁路使用材料少、造价便宜，只有大获路的分之一到五分之一，而且收缴快。它比其他的地方运输工具效率高，运输成本低，用人少，还能把广大群众从笨重的体力苏动中解放出来。它受李节、气候的影响也比较少，可以昼夜行，能够保证地方厂矿的正常生产。现在大多数地方已慈能够自己炼续，开且开始掌握了造铁轨的技术，具备了修建地方铁路的物质基础。有煤有铁，就能修铁路。今盾，煤、铁工业的“小洋群”将有更大的发展，这就为修建地方铁路角造更好的条件。同时，有了人民公社，可以统一安迹人力物力，更有利于充分调动各方面的积极因素，便干百方人都能大显身手，投入到建额地方续路的运动中来。","index":12,"publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"e5299ead4d"},{"id":"7a0fbb8a42","type":"paragraph","text":"商很清楚，不同规模的工农业，就要有不同规模的运输业。社会济包括生产。流通、消费等方面，是一个不可分割的整体。运输是生产过程在流通硬域中的继。一般证来，在生产过程中，离开了运，生产就会中断；从生产域转到消费颁域，离开了运，就不能实现产品的使用价值。运输业跟不上工表业发展的需要，就会阻碍经济的发展。当然，运输业的规模，超过社会经济的实际需要，也会造成社会财富的极大浪费。齿此，有“大、中、小的工业，就一定要有相应想模的“大、中、小运输业。有了工业的“小洋群”，必然要求相应地发展小土、小洋铁路，农村人民公融发展了农业生产，也要求发展小士，小祥铁路。这样才能使工农业生产和铁路运输保持大体协翻的比例关系。反过来，大量地修建了小士、小洋铁路，又必然会促进工业“小洋群”的发展，特别是煤工业的发展，使工业发展的速度大第9期","index":13,"publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"e5299ead4d"},{"id":"8988bc1212","type":"paragraph","text":"学馆0m大加快，工业的布局更加合理。","index":14,"publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"e5299ead4d"},{"id":"e919a9873e","type":"paragraph","text":"几种不同的着法","index":15,"publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"e5299ead4d"},{"id":"64b3a4c4ec","type":"paragraph","text":"地方铁路同共他新生事物一样，是在斗署中发展起来的。一个新生事物不可能是完美无缺的，人们对它有不同的看法，是很自然的。现在，还有人对地方铁路抱着怀疑的态度。","index":16,"publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"e5299ead4d"},{"id":"4bf50b0cef","type":"paragraph","text":"有人认为土铁路不俱事，酰它是“车过断，劳民伤财”。不蜡，车过轨断的事情过去是有过的，将来还会有。在铁勒的“技术关”还没有过的时候，这样的事情并不奇怪。任何事物总是从不完等到完善。会断的铁经过研究提高，可以成为不断的铁畅。所不新的铁，也不是慈对的。超对不断的铁是从来装有过的。即使是大铁路的重型翻轨，也有断裂现象。现在，经过群众的苦心钻研，已经攻破了勒的技术关。如安缴省蚌埠市端出了每米四十八公厅的重型铁轨，山东省博市使用过热处理的铁赖，不但能跑小机车，也能跑大机车。有些大铁路的站线和支，也可以集用重型机，这样就可以腾出大量锅乳，来修建更多的干。有的地方已经用生铁绣出了整体道，这在大续路上也是一个新技术。可见，只要广大群众的智慧充分发挪出来，土能够代洋，也能够出洋。至于酰到“劳民伤财”，那也完全不符合事实。安徽省凤阻县到林桥续了一段十三公里的土铁路，就代替了三十六辆汽车、五百辆车板车和七十五五吨木船，日运量增加了一倍。成都市去年修了一条五十多公里的环城士铁路后，代替了九百辆汽车的运任务。湖南省新邵县只用了二十五天，修了一条十二公里的小铁路，每天节约劳动力一万二千人，每年比汽车节省运赛一百多万元，相当于全部修略的投。可见，土铁路不是“劳民伤射”，而是“利民生财，事得很。/","index":17,"publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"e5299ead4d"},{"id":"3a518ec911","type":"paragraph","text":"有入：“有铁就能有，用铁轨还不如用销轨”。的确，铁轨是见不上铺，如果有条件，能够多搞一些斜当然很好。但现在我国轨的生产，还不充裕，在相当长的时周内，还是供不应求。远水不解近渴。而且由礼成钢勒，毕竟要经过炼锅、制、精整等工序，这在日前并不是各地能够普逼做到的。续镜最大的好处，是可以把直接斜成铁轨，这个技术已整开始为群众所掌握，因此，可以全民来办。现在多一些续，也不是浪费，不但多修了继路，以后有条件的时候，这些铁轨仍然可以用来炼细礼轨。当前的固题是：等颜坐等端生产充裕以后再大修铁路，推退国民经济建改的速度呢？还是土祥拌萃、铁此钢轨择举，大修小铁路来加速济建设呢？一定要舍铁丽求，就只好坐失时机，降低建霞速度。对我们来证，最重要的，是要等取时间，多修路。铁路多了，就能保证煤、铁，锅的生产；煤、软、纳多了，就能有更多的编航。10-","index":18,"publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"e5299ead4d"},{"id":"b74b8660a3","type":"paragraph","text":"1960年Q机","index":19,"publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"e5299ead4d"},{"id":"f34f79e844","type":"paragraph","text":"有人：“二十世程六十年代，还用铁轨修路，太落后了。这不是倒退啊？”是的，从技术上，铁机是比锅就落后。但进步和落后是相对的。凡是在当前的条件F，能够促进生产发展的，就应当香作是进步的。如果把小士、小洋路和大洋铁路孤立地加以化藏，小然路是落后一些。但是从装有铁路到有铁路，从独输车、马车到小火车，就是一个很大的递步。怎么能就是倒退呢？何视地方也不会永远注定是士的、小的，地方续路大量发展以店，一都分遥过整收提商，迷渐构成地方续路网，一部分在运量增加、藏过技术改造以后，逐渐过渡为大路。由土变洋，由到高，由小到大，是事物发展的必然过程。世界是一个统一的多样化的健界。土和洋、低和高，小和大，在一万年以后还会有的，不过那时它博的内容和形式，与在大不相同要了。尽笔地方路现在比鞍简牌，很是它先竞向我鹏指出：我国的地方运输业，不会永运传留在落后的水平上，十定会向将现代化的方向题进。","index":20,"publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"e5299ead4d"},{"id":"a6f26e3acc","type":"paragraph","text":"两条腿走路","index":21,"publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"e5299ead4d"},{"id":"999b718523","type":"paragraph","text":"上面对地方路的儿种不正确者法，纳起来，就是不要“两条题走路”，或者是对这个方针乏全面的理解。有的人只着到大铁路的一面，有看到小候路的一面；只者到端就的一面，没有看到轨的一面；具看到继路要适应大工业的一面，装有看到路还要适应中小工业的一面。有的人最然看到了两面，但只强翻这两面互相对文，互和卡的关系，忽观红机依、互想促进、互机化的关系；或者最然看到了这两面的主要次要关系，但把达种主要次要关系艳对化了。这些者法把事物看死了，着超了，知其一不知其二，都是形而上学的观意。","index":22,"publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"e5299ead4d"},{"id":"32990041d5","type":"paragraph","text":"大路与小铁路是铁路建酸中的两条腿。大铁路可以带动小路，在干部培养、技术搭导、经交流等方面，帮助小铁路，提进小铁路的发展。而大量兴办小铁路以后，大路的运量必然墙大，“众水会济万，霍塘争一门”，某些铁路干线和重要樱，势必拥挤甚至塞，又会促进大铁路的改造和发展。同时，小铁路又可以分担大铁路的黄流，减少大铁路长途运轮的压力。它侧是互相依，互相促进，并行不懂的。大铁路现在截来是洋的，如果不继提离，将来就会变成土的；小铁路现在来是土的，经过改造提高，将来也会变成洋的。至于大铁路和小铁路的主夹关系，从全国来酸，大铁路，勒头路是运战上的骨千，居于主要地位：但从某些地方或某一个时期来款，小铁路、铁轨铁路却担着运的主要任务，居于主要地位。不承认有主次关系，固然是露硬的；把它艳对花了，也是不对的。","index":23,"publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"e5299ead4d"},{"id":"96386af4a9","type":"paragraph","text":"毛泽东同志提出的“两条腿走路”的方针，反映了事物发展的普逼规律。认这个规律，第9期","index":24,"publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"e5299ead4d"},{"id":"047adf4418","type":"paragraph","text":"11","index":25,"publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"e5299ead4d"},{"id":"c4adea50b7","type":"paragraph","text":"C楼这个规律办事，就能够大大加快我国社会主义的建毅速度。要动具全民大办铁路，就必须坚持贯间“两条腿走路”的方针：既要修建大汗铁路，也要修走小洋续路和土铁路；既要用轨修路，也要用轨修路；既要采用高的技术标准，也要采用较低的技术标准。用“两条腿走路”，可以多快好省地建设我时铁路网，使铁路运适应工农业发展的需要。这里，我何又一次深刻体会到，必须努力学习毛泽东思想，用毛泽东思想来处理一切题，这样就能把周超行得透一些，活一些，把工作做得快一些、好一些。","index":26,"publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"e5299ead4d"},{"id":"19f8f619de","type":"paragraph","text":"事在人为","index":27,"publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"e5299ead4d"},{"id":"da8d4811ed","type":"paragraph","text":"2","index":28,"publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"e5299ead4d"},{"id":"b8454c489f","type":"paragraph","text":"现在已释看得很明显：大办地方路，是符合我国实际情况的，交是群众要办和能够办得到的事情。但是这个认融是在实践中经过多次反复的失败和成功得来的。无是差划材科、餐金和解决选、轨、铜造火重头以及重皮等技术周题，都碰到过各式各样的思想障得和具体出难。例如蚌埠市有五个雨刚摘掉文官帽子的搬运工人，既无技术，又无设备，只有两周章彻，一个旧汽油桶，个木制的子搭数凤机，就办了一个鳞轨厂。当时有人刺他阿款：“大老粗铁就，是始膜想吃天鹅肉”。他就：“天鹅肉有什么了不起，有党择腰照样吃”。他何苦心钻研，边干边学，失败了十几次，突破了化、配料、检、翻砂、造星等等关口，“吃一题，长智”，整于出了良好的重型铁轨。各地部是这样，从实践中总精了经腺教额，逐步摸索到了修建小铁路的办法，小铁路才在群众中站住了脚跟，逐渐发展了起来。","index":29,"publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"e5299ead4d"},{"id":"a16071880f","type":"paragraph","text":"既然如此，是不是可以赞，地方办铁路就再不会有什么困难了呢？当然，已经模索到的一些修建小路的经和办法，对今后大办地方铁路有极大的作用。但是，真正要大规模地办起来，一定还会础到静多新的情况和困难，甚至受到操折和失收。有的地方刚开始，没有经；有的地方已经描起来了，但煤、铁售应不足：有的地方最然已修了铁路，但在管理、运用、养、修方面述缺乏，等等。对于这些困难，我们要在战略上貌它，战术上童它。只要坚持不解地努力，失败了再于，总会办好的。地方铁路是在不断发展的，我们只有不断地干，从于当中学习，才能迷渐丰富我们的经，掌握它的规律，把地方铁路办好。","index":30,"publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"e5299ead4d"},{"id":"480de42623","type":"paragraph","text":"","index":31,"publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"e5299ead4d"},{"id":"2ce33e37b0","type":"paragraph","text":"这里，最重要的开题，在于干，在子有婆有像蚌埠市搬运工人那样的一股“步棒子”千到。事在人为。有了这股干勒，条件再差，困难再多，也能把事情做好；汽有干勤，条件再好也爱有用。只要我们抓任地方铁路这个苗头，大力提，大大发揭“穷棒子”精神，大干特干，这样，大办地方铁路的群众运动，就必将以排山倒海之势，属行全国。12。","index":32,"publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"e5299ead4d"},{"id":"d616c62a8f","type":"paragraph","text":"1960年2","index":33,"publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"e5299ead4d"}],"page":{"id":"deadadcb2f","publicationId":"f98b8ad3-eeef-45a6-87bc-feb3c8421ce5","articleId":"e5299ead4d","start":9,"end":14}}}},"__N_SSG":true}