{"pageProps":{"article":{"id":"e68d8ff13c","title":"青年要站在革命队伍的前头——学习《青年运动的方向》的一点体会","origin":"","is_range_date":false,"dates":[{"id":"d3b9c0d4ae","index":0,"year":1973,"month":5,"day":1,"articleId":"e68d8ff13c"}],"tags":[{"id":"29143cbd32","name":"无产阶级国际主义","type":"主题/事件"},{"id":"3766d87da7","name":"革命大批判","type":"主题/事件"},{"id":"3aaab89c2a","name":"刘少奇","type":"人物"},{"id":"4206ce6bf3","name":"红卫兵运动","type":"主题/事件"},{"id":"994fc035d4","name":"工业战线","type":"主题/事件"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"dd2b275f6c","name":"毛泽东","type":"人物"},{"id":"e759231f2d","name":"农业战线","type":"主题/事件"}],"aliases":[],"publications":[{"id":"bcc6ea43-92e3-426e-85db-a7b1941c7252","name":"红旗一九七三年第五期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/bcc6ea43-92e3-426e-85db-a7b1941c7252.pdf"}],"authors":[{"id":"e5ed869195","name":"谭闻"}]},"publication_details":{"bcc6ea43-92e3-426e-85db-a7b1941c7252":{"comments":[],"contents":[{"id":"57b200c754","type":"paragraph","text":"引导青年朝气莲勃地前进青年要站在革命队伍的前头","index":0,"publicationId":"bcc6ea43-92e3-426e-85db-a7b1941c7252","articleId":"e68d8ff13c"},{"id":"e9cdc360f1","type":"paragraph","text":"一一学习《青年运动的方向》的一点体会","index":1,"publicationId":"bcc6ea43-92e3-426e-85db-a7b1941c7252","articleId":"e68d8ff13c"},{"id":"6a717597c7","type":"paragraph","text":"谭闻","index":2,"publicationId":"bcc6ea43-92e3-426e-85db-a7b1941c7252","articleId":"e68d8ff13c"},{"id":"5781528bf2","type":"paragraph","text":"三十四年前的“五四”青年节，伟大领袖毛主席发表了《青年运动的方向》的光辉著作。在这篇著作中，毛主席发展了关于中国革命问题的思想，总结了“五四以来中国青年运动的历史经验，制定了青年运动的正确路线。它是我国民主革命时期青年运动的纲领，也是社会主义革命时期青年运动的指针。当前，我国青年汇作正在生气勃勃地向前发展，各省、市团的代表大会也在陆续召开，重新学习这篇著作，必将促使青年工作更好地沿着毛主席的革命路线前进。","index":3,"publicationId":"bcc6ea43-92e3-426e-85db-a7b1941c7252","articleId":"e68d8ff13c"},{"id":"5ea302272b","type":"paragraph","text":"在这葡营作中，毛主席指出：““五四以来，中国青年们起了什么作用呢？起了某种先锋队的作用，这是全国除开顽固分子以外，一切的人都承认的。什么卧做先锋队的作用？就是带头作用，就是站在革命队伍的前头。毛主席还指出，青年“是反帝反封建的一个方面军，而且是一个重要的方面军”，“主力军是谁呢？就是工农大众。毛主席对青年运动在人民此命运动中的地位和作用的光辉论述，是我们正确认识青年运动的马克思主义观点。","index":4,"publicationId":"bcc6ea43-92e3-426e-85db-a7b1941c7252","articleId":"e68d8ff13c"},{"id":"8958282c46","type":"paragraph","text":"占全国人门百分之九十的工人农民，是革命的主力军。没有他们，不可能达到反帝反封建的胜利，也不可能夺取社会主义事业的胜利。青年运动，无论在民主革命时期，还是在社会上义革命时期，都是无产阶级革命运动的一部分。青年信于政治敏感，有很大的革命性，但是，他们要发挥革命的重要的方面军作用，就“一定要和广大的工农群众结合在一块，和他们变成一体”。脱离工农群众这支上方军，脱离党的领导，片面专大青年的作用，必然会使青年运动走向邪路、反过来，抹杀青年的革命作用，取消青年运动，对无产阶级革命事业也是非常有的。","index":5,"publicationId":"bcc6ea43-92e3-426e-85db-a7b1941c7252","articleId":"e68d8ff13c"},{"id":"707c22ed86","type":"paragraph","text":"在我国反帝反封建的斗争中，千千万万的青年，不断加深同工农相结合的认识，“到工农民众中去，变为工农民众的宣传者和组织者”，出现于革命运动的前头。进入社会主义革命时期，青年的方面军作用非但没有削弱，而是得到更充分的发挥。在毛主席的革命路线指引下，广大青年坚持同工农群众相结合，接受工人阶级和贫下中农的好教，得到了很大假炼，在社会主义革命和社会主义建设中发挥了重要作用。从黄继光、雷锋到金训华、陈货山等青年英雄人物的大批流现，充分反映了在飞泽东思想哺育下我国青年一代的革命风貌。在无产阶级文化大革命中，红卫兵是来造修正主义路线的反，成为革命的问将，又谱写了我国青年运动史上的新篇。二十多年的非争实践证明，占我国人口五分之一的青年，是各条战线上的突击万量，无愧为整个革命大军中一支朝气蓬勃的重要方面车。","index":6,"publicationId":"bcc6ea43-92e3-426e-85db-a7b1941c7252","articleId":"e68d8ff13c"},{"id":"5b5dded8a7","type":"paragraph","text":"人类历更上最伟大、最存光明而途的龙产阶级，从来都是重视背年，信任青作，引导革命的青年运动同整个革命运动联系起来，成为整个无产阶级革命事业中不可缺少的一部分。而一切没落的反动阶级，出于本阶级利益的需要，总是害怕革命的青年起来斗争，力图分化、利用和破坏革命的青年运动。党内历次机会主义路线的头了，在推行错误路线的时候，也总是在青年身上打上意，竭力破坏毛主席革命路线指引下的青年运动。刘少奇一类骗子曾用“压”、“棒”、“端”的枝俩，要图诱使青年成为他们复群资本毛义的工具。但是。切破坏革命青年运动的机会飞义头子，都没有好下场，他们的阴谋被粉碎，他们的课论通过批判变成很好的反面教材。","index":7,"publicationId":"bcc6ea43-92e3-426e-85db-a7b1941c7252","articleId":"e68d8ff13c"},{"id":"f4d50d2bdc","type":"paragraph","text":"七主席指出青年是整个社会力量中的一部分最积极最有生气的力量。他们最肯学习，最少保守思想，在社会主义时代尤其是这样。注意发挥青年的革命作用，加强对他们购个作，不但是当前社会主义革命和建设的需要，而且是培养和证就千百万无产阶级革命事业接班人，反对和防止修正主义的根本大计。我国社会上义制度的建立，使青年在政治上、思想上得到了大解放。马克思主义，列了主义，毛泽东思想的广为传播，政治思想战线上社会主义革命的不断深入，使青年有最好的条件去幸握革命理论武器，同资产阶级、修正主义作坚决的斗争。蓬勃发展的社会主义建设，可以使青年在间大自然开战中充分施展本领，增民才干。所有这一切，都是社会卡义时期培养教育青年，调动青年的革命积极性，激励他们站在革命队伍前头的有利条件。我们应当遵照毛主席的指示，充分利用这此系件，积极引导青年发挥革命的方面军作用。","index":8,"publicationId":"bcc6ea43-92e3-426e-85db-a7b1941c7252","articleId":"e68d8ff13c"},{"id":"c297c50bfb","type":"paragraph","text":"在社会主义历史阶段，青年作为革命的·个方面军，“坚决地勇敢地为社会主义的伟大事业面奋斗”，就必须在党的领导下，年记觉在社会主义历史阶段的基本路线，把巩固无产阶级专政、防止资本主义复屏，作为户已的最重要职责。国内外阶级敌人的存在，决定了无产阶级同资产阶级，马克思主义同修正上义的斗争，特别是在意识形态方面的斗争的长期性和复杂性。无产阶级要取得手争的胜利，就不但自己，而且也要求广大青年，遵照毛主席关于“批判资产阶级”、“批修”的指示，站到正在继续深入的社会上义革命的前头，把政治思想战线上批判资产阶级和修正主义的斗争进行到底。","index":9,"publicationId":"bcc6ea43-92e3-426e-85db-a7b1941c7252","articleId":"e68d8ff13c"},{"id":"9376a9ea09","type":"paragraph","text":"毛泽东思想哺育下的青年一代，最少保守思想，热烈追求社会主义新事物，敢于向一切腐朽事物挑战，他们一抓往点理，就所向披摩，解放以来，广大青什在三大革命运动实践中，在上层建筑领域里，批判资产阶级和修正主义，批判资本主义倾向，作出了贡献。伟大的无产阶级文化大革命中，一大批本来不出名的节命小将，遵照毛主册的教导，对修正主义路线进行了及时、有力的批判。近儿年米，几百万知识青年上山下多，以自己的革命行动，猛烈地冲刷着儿千年来部视劳动、轻视工农的旧观念。这些都说明了，广大青年是能够同工农·起担负起批判资产阶级和修正主义的光荣任务的。他们的这种行动好得很为了把无产阶级专政下的继续革命坚持下去，为了保证我们的社会主义祖国水远不改变颜色，我国青年必须在马克思主义、列宁主义、毛泽东思想指引下，把深入批判形形色色的资产阶级思想、修正主义思想，作为自已经常的、重要的战斗任务。要在斗中坚持马克思主义，反对修正主义；坚持社会主义道路，反对资本主义道路：坚持无产阶级世界观，反对资产阶级世界观。青年们要敢于向一切离几社会主义的言论和行动进行斗争：对资产阶级思想的侵装，对刺削阶级的种种歪风邪气，要提高警杨，善于识别，坚决批判和抵制。当前，在批修整风运动中，青年尤其要同工农群众一起，通过认真看书学习，弄通马克思主义，紧紧抓任刘少奇一类骗子修正主义路线的实质，深入开展革命大批判，以提高阶级斗争和路线斗争觉惜，在各项工作中更加门觉地货彻执行毛主席的革命路线。","index":10,"publicationId":"bcc6ea43-92e3-426e-85db-a7b1941c7252","articleId":"e68d8ff13c"},{"id":"52b375c557","type":"paragraph","text":"社会主义时期青年的另一顺历史性光荣任务，就是要在祖国的社会主义建设中，成为一支名副其实的英勇的突击队。在毛主席的革命路线指引下，我们打碎了一个旧中国，建设了一个初步繁荣昌盛的社会主义新中国。但是我国仍然是一个发展中的国家。为了进一步发展我国的社会主义经济，其图社会主义制度和无产阶级专政，并且帮助世界被压道和被刺削的广大人民，完成我们应当担负的国际主义的伟大义务，我们必须加快建设的步伐，以便在不太远的将来把我国建设成为具有现代工业、现代农业，现代科学文化和现代国防的社会主义强国。这个光荣面观巨的任务，已经历史地落到了青年和全体人民的后上。正如毛主席曾经教导我们的：“要使全体青年们懂得，我们的国家现在还是一个很穷的国家，并且不可能在短时间内根本改变这种状态，全靠青年和全体人民在几十年时间内，团结奋斗，用自己的双手创造出一个富强的国家。战斗在社会上义建设各条战线」的青年们，一定要以实际行动，积极响应毛主席的伟大号石，在生产头争和科学实验活动中，在各个工作岗位上，坚决回工农和结合，不怕困难，忘我分动，刻苦错研，发场敢想敢下的革命精神，勇于站新创造，走前人没有走过的路，用我们的双手创造出一个富强的国家","index":11,"publicationId":"bcc6ea43-92e3-426e-85db-a7b1941c7252","articleId":"e68d8ff13c"},{"id":"495019e96c","type":"paragraph","text":"搞社会主义建设，向大自然开战，前进的道路是不平坦的，必然会遇到许多困难。但是，只要我们在党的领导下，下定决心，为祖国人民的美好将来而甘题吃苦，发场一不怕蓝、二不怕死的量命精神，以大庆上铁人那样的革命老一-辈作楼释，象大寨“铁姑娘”队那样发挥突击作用，脚踏实地去奋斗，那么，再大的困难都可以把它脉在脚下。为了多快好省地建设社会主义，青年们除了要有冲天的革命干劲，还必须努力掌握现代的文化科学技术知识，实现又红义专。青年精力充沛，最肯学习，富有首创精神。自古以来，那些破除迷信，解放思想，敢于发明创造的，开始时往往部是年轻人。在社会上义时代尤其是这样。青年们要为革命努力学习文化科学技术知识，在生产，工作岗位上不断前进。","index":12,"publicationId":"bcc6ea43-92e3-426e-85db-a7b1941c7252","articleId":"e68d8ff13c"},{"id":"271aa19811","type":"paragraph","text":"在这篇著作中，毛主席在谈到延安青年运动是全国青年运动的模范时，强调指出：“延安的青年们是团结的，是统一的。”在毛上席的革命路线指引下，全国革命青年的大团结，全国青年同全国人民药紧密团结，是我国社会主义革命和建设取得新的胜利的重要保证。共青团组织要成为团结教育广大青年的核心，围绕党的中心任务，照顾青年特点，不断地组织样众，引导青年站在社会主义革命和延设的前头。要道照毛主席关于身体好，学习好，工作好的指示，积极关心青年人的健康，关心工农青年的政治、文化学习，关心上山下多的知识青年的生活安排，国绕批修整风和社会主义革命、社会上义建设的各项任务，进一步团结和组织广大青年。不要闭结进步青年，还要善于团结那些暂时处于中间和后进状态的青年，共间进步，其同奋斗。","index":13,"publicationId":"bcc6ea43-92e3-426e-85db-a7b1941c7252","articleId":"e68d8ff13c"},{"id":"e59be7915e","type":"paragraph","text":"毛主展在《青年运动的方向》中闸述的光辉思想，概耀着我国青年胜利前进的道路。广大革命青年一定不会率负党和毛主席的股切期望，肩负起历史的重任为社会主义的伟大事业责献青春力量，永远站在革命队伍的前头。","index":14,"publicationId":"bcc6ea43-92e3-426e-85db-a7b1941c7252","articleId":"e68d8ff13c"},{"id":"d277890277","type":"paragraph","text":"“全国青年们，努力呵！","index":15,"publicationId":"bcc6ea43-92e3-426e-85db-a7b1941c7252","articleId":"e68d8ff13c"}],"page":{"id":"4feed2f42f","publicationId":"bcc6ea43-92e3-426e-85db-a7b1941c7252","articleId":"e68d8ff13c","start":71,"end":74}}}},"__N_SSG":true}