{"pageProps":{"article":{"id":"e7903e0bbe","title":"巩固无产阶级专政的纲领——学习《论人民民主专政》","origin":"","is_range_date":false,"dates":[{"id":"14e0eca28f","index":0,"year":1973,"month":12,"day":1,"articleId":"e7903e0bbe"}],"tags":[{"id":"44b4a39710","name":"林彪","type":"人物"},{"id":"56fc802eb7","name":"人民内部矛盾","type":"主题/事件"},{"id":"877762393f","name":"两条路线斗争","type":"主题/事件"},{"id":"994fc035d4","name":"工业战线","type":"主题/事件"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"e759231f2d","name":"农业战线","type":"主题/事件"}],"aliases":[],"publications":[{"id":"5f27c701-5f3c-43f4-9a8d-368bf21a01aa","name":"红旗一九七三年第十二期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/5f27c701-5f3c-43f4-9a8d-368bf21a01aa.pdf"}],"authors":[{"id":"7009b0847c","name":"俞彤"}]},"publication_details":{"5f27c701-5f3c-43f4-9a8d-368bf21a01aa":{"comments":[],"contents":[{"id":"63cf3e73fb","type":"paragraph","text":"巩固无产阶级专政坚持党的基本路线","index":0,"publicationId":"5f27c701-5f3c-43f4-9a8d-368bf21a01aa","articleId":"e7903e0bbe"},{"id":"fb5aa72955","type":"paragraph","text":"","index":1,"publicationId":"5f27c701-5f3c-43f4-9a8d-368bf21a01aa","articleId":"e7903e0bbe"},{"id":"c194024845","type":"paragraph","text":"中巩固无产阶级专政的纲领","index":2,"publicationId":"5f27c701-5f3c-43f4-9a8d-368bf21a01aa","articleId":"e7903e0bbe"},{"id":"a62595a1f0","type":"paragraph","text":"—学习《论人民民主专政》","index":3,"publicationId":"5f27c701-5f3c-43f4-9a8d-368bf21a01aa","articleId":"e7903e0bbe"},{"id":"5ee5af6364","type":"paragraph","text":"俞形","index":4,"publicationId":"5f27c701-5f3c-43f4-9a8d-368bf21a01aa","articleId":"e7903e0bbe"},{"id":"cef754e0b0","type":"paragraph","text":"无产阶级专政问题，是无产阶级革命的根本内容。在整个社会主义历史阶段，坚持和巩固无产阶级专政，是将社会主义革命进行到底，防止资本主义复辟，向共产主义过渡的必不可少的条件。","index":5,"publicationId":"5f27c701-5f3c-43f4-9a8d-368bf21a01aa","articleId":"e7903e0bbe"},{"id":"9638563991","type":"paragraph","text":"在中华人民共和国成立的前夕，毛主席发表了论述无产阶级专政的理论和政策的纲领性著作《论人民民主专政》。这篇著作，根据马克思列宁主义的国家学说，明确地提出，在我国人民革命取得胜利之后，要到达社会主义和共产主义，唯一的路是建立人民民主专政，也就是建立无产阶级专政的国家制度。建国以来，我国社会主义革命和社会主义建设的历史进程，特别是经过无产阶级文化大革命粉碎刘少奇和林彪两个反党集团的斗争，充分证明，毛主席在这篇著作中提出的理论和政策，是完全正确的。","index":6,"publicationId":"5f27c701-5f3c-43f4-9a8d-368bf21a01aa","articleId":"e7903e0bbe"},{"id":"8a92560a33","type":"paragraph","text":"我们的无产阶级专政的国家制度，较之一切资本主义的国家制度，具有极大的优越性。在这种制度的基础上，我国人民消灭了生产资料私有制，建立了生产资料公有制，为社会生产力的发展开辟了极其广阔的前途；经过政治战线上和思想战线上广泛深入的社会主义革命，特别是经过无产阶级文化大革命，加强了无产阶级在上层建筑各个领域的阵地；各民族人民之间的大团结日益巩固；我国国际威望日益提高，我们的朋友遍天下。总之，正是依靠无产阶级专政，我国人民粉碎了国内反动阶级和反动派的多次猎征进政，防止了帝国主义，社会帝国主义的假略和颠覆，取得了社会主义革命和社会主义建设的伟大胜利，便我国由一个贫劳落后的国家，建设成为一个初步繁荣昌盛的社会主义国家。祖国的更加美好的将来，正摆在我们的面前","index":7,"publicationId":"5f27c701-5f3c-43f4-9a8d-368bf21a01aa","articleId":"e7903e0bbe"},{"id":"60985765b1","type":"paragraph","text":"在这篇著作中，毛主席总结了我国人民革命一百多年的历更经验，特别是总结了我党领导全国人民进行新民主主义革命二十八年的历史经验，彻底批收了建立资产阶级共和国的幻想，明确指出：“总结我们的经验，集中到一点，就是工人阶级（经过共产党）领导的以工农联盟为基础的人民民主专政。这个专政必须和国际革命力量团结一致。这就是我们的公式，这就是我们的主要经验，这就是我们的主要纲领。毛主席概括的这个著名公式，是马览思列宁龙义与中国革命实践相结合的光辉体现。它指明了夺取政权以后，无产阶级战胜资产阶级，向社会主艾和共产主义前进的康庄大道。","index":8,"publicationId":"5f27c701-5f3c-43f4-9a8d-368bf21a01aa","articleId":"e7903e0bbe"},{"id":"a4251fdaf6","type":"paragraph","text":"按照无产阶级的宁宙观，无产价级的历史使命，是要推翻资产阶级的统治，进而消灭阶级，消灭阶级考别，最终实现共产主义，便人类进到大同境域。无产阶级要完成这个历更使命，必须努力工作，创设条件，而“共产党的领导和人民专政的国家权力，就是这样的条件”。这是一条马克思列宁主义的真理。国家朗然是阶级矛居不可调和的产物，在阶级消灭之前，无产阶级专政的国家权力是不可能，也不应该消灭的。相度地，还需要大大加强。毛主席在骏库那些要我们现在就消灭国家机器的谜论时指出：“我们要，但是我们现在还不要，我们现在还不能要。为什么？帝国主义还存在，国内反动派还存在，国内阶级还存在。我们现在的任务是要强化人民的国家机器，这主要地是指人民的军队，人民的察和人民的法庭，借以巩固国防和保护人民利益。以此作为条件，使中国有可能在工人阶级和共产党的领导之下稳步地由农业国进到工业国，由新民主主义社会进到社会主义社会和共产主义社会，消灭阶级和实现大同。”毛主席的这一指示，精牌地闸明了强化无产阶级专政的重要性和必要性。","index":9,"publicationId":"5f27c701-5f3c-43f4-9a8d-368bf21a01aa","articleId":"e7903e0bbe"},{"id":"6a7d6c204a","type":"paragraph","text":"在我国生产资料所有制的社会主义革命取得基本胜利之后，毛主席总结了国内两个阶级，两条道路、两条路线斗争的经验，吸取了国际共产主义运动的正面和反面的经验，发表了《关于正确处理人民内部矛盾的问题》。这篇著作，进一步丰富和发展了无产阶级专政的理论，在马克思主义的理论和实践中，第一次明确地提出了在生产资料所有制的社会主义改造基本完成之后，还存在着阶级、阶级矛盾和阶级斗争，无产阶级还必须继续革命，不仅在经济战线上，而且在政治战线上、思想战线上把社会主义革命进行到底。毛主席深入分析了社会主义社会的基本矛盾，揭示了社会主义时期阶级斗争的客观规律，更加完整地提出了党在整个社会主义历史阶段的基本路线。这条基本路线，为坚持和巩固无产阶级专政指明了方向。毛生席亲自发动和领导的无产阶级文化大革命，是无产阶级专政条件下一场无产阶级反对资产阶级和切剩削阶级的政治大革命。在这场大革命中，推毁了长期隐藏在党内的，以知少奇为头子的和以林彪为头子的两个资产阶级司令部，粉碎了他们要图把无产阶级专政改变为资产阶级专政的阴谋，无产阶级在上层建筑的各个领域进一步扩大了阵地，大大加强和巩固了无产阶级专政。正如毛主席所指出的：“这次无产阶级文化大革命，对于巩固无产阶级专政，防止资本主义复碎，建设社会主义，是完全必要的，是非带及时的。”","index":10,"publicationId":"5f27c701-5f3c-43f4-9a8d-368bf21a01aa","articleId":"e7903e0bbe"},{"id":"e1f1982b5f","type":"paragraph","text":"无产阶级文化大革命的伟大胜利，批林整风运动的伟大胜利，决不意味看两个阶级、两条道路、两条路线斗争的结束。我们必须清醒地看到，在整个社会主义历史阶段，斗争还是长期的、复杂的和失锐的，资产阶级和一切刺削阶级决不会放充他们复群的变想和行动，帝国主义和社会帝国上义也不会放弃他们的侵略和颠覆。在这种情况下，我们必须继续坚持和加强无产阶级专政，任何放松和削弱无产阶级专政的言论和行动，都是错误的","index":11,"publicationId":"5f27c701-5f3c-43f4-9a8d-368bf21a01aa","articleId":"e7903e0bbe"},{"id":"1a83582d9d","type":"paragraph","text":"无产阶级专政的作用，一是要压道国内反动阶级、反动派和反抗社会主义改造和社会主义建设的分子：二是为了防御国外敌人的侵略和颠覆活动。无产阶级专政对于胜利了的人民来说，是象布帛藏聚一样地不可以须奥离开的东西。没有它，无产阶级夺得的政权就会丢掉，反动派就会复屏，人民就要造","index":12,"publicationId":"5f27c701-5f3c-43f4-9a8d-368bf21a01aa","articleId":"e7903e0bbe"},{"id":"059a926802","type":"paragraph","text":"“革命的专政和反革命的专政，性质是相反的，而前者是从后者学来的。这个学习很要紧。“无产阶级学到这一点，是花了极大的代价的。巴黎公社是无产阶级专政的第一次英勇尝试。导致它失败的一个最主要错误，就在于对阶级故人的“仁慈”，没有充分发挥无产阶级专政的威力。结果，给了反动资产阶级以喘息之机，使他们能够重新纠集力量，反扑过来，把杀革命政权，对革命人民实行疯狂的大居杀。这是一个血的教训。它教育了全世界无产阶级和革命人民，使他们懂得：无产阶级必须用革命的暴力打碎旧的国家机器，建立无产阶级专政，充分发挥专政的权威，无情地镇压阶级敌人的反抗。任何国家机器，都是统治阶级镇压被统治阶级的工具。对于被统治者来说，它是暴力，并不是什么“仁慈”的东西。毛主席在骏岸那些孔孟之徒时说：““你们不仁。正是这样。我们对干反动派和反动阶级的反动行为，决不施仁政。我们仅仅施仁政于人民内部，而不施于人民外部的反动派和反动阶级的反动行为。“反动统治阶级叫赋孔子那一套什么“仁政”，完全是骗人的，他们之所以必须掩盖自已政权的阶级性质，是因为利前者和反革命者无论何时何地总是少数，他们的专政总是理亏的。实际上，自从人类社会分裂为利害不同的阶级而出现了国家政权以来，超阶级的“仁政”，是根本不存在的。天天叫喂施“仁政”的孔子，不是上台七天就系了主张革新的少正卵吗","index":13,"publicationId":"5f27c701-5f3c-43f4-9a8d-368bf21a01aa","articleId":"e7903e0bbe"},{"id":"a147c5b847","type":"paragraph","text":"无产阶级对敌人的革命专政，必然引起国内外阶级故人的极端优视。他们攻击无产阶级专政是什么“独裁”、“暴政”极权主义”。叛徒、卖国赋林彪也大肆攻击无产阶级专政是什么“专制独裁”。其续，就人民政府关于镇压反动派的权力来说，千真万确地是这样的。反动派越是骂得凶，就越说明我们做得对，我们越要坚持对他们的专政","index":14,"publicationId":"5f27c701-5f3c-43f4-9a8d-368bf21a01aa","articleId":"e7903e0bbe"},{"id":"8cd8b881e6","type":"paragraph","text":"林彪为了攻击无产阶级专政，尊焦反法，大骂秦始皇，把无产阶级专政说成是“执秦始早之法”。他骂秦始皇，实际上是骂无产阶级专政；他搞尊焦反法，实际上是要开历更的倒车，为复屏资本主义制造反革命奥论。","index":15,"publicationId":"5f27c701-5f3c-43f4-9a8d-368bf21a01aa","articleId":"e7903e0bbe"},{"id":"35b16705b6","type":"paragraph","text":"马克思主义认为，对于无产阶级专政以前的历更上存在过的专政，必须作具体的历更的分析。奴隶主阶级专政、封建地主阶级专政和资产阶级专政，都是剥门阶级的专政。这些专政的出现，有它的历更必然性。一般说来，封建地主阶级专政比双隶主阶级专政进步一些，资产阶级专政比封建地主阶级专政进步一些。毛主席说：“历史上奴隶主阶级，封建地主阶级和资产阶级，在它们取得统治权力以南和取得统治权力以后的一段时间内，它们是生气勃勒的，是革命者，是先进者，是真老虎。在随后的一段时间，由于它们的对立面，奴隶阶级、农民阶级和无产阶级，逐步壮大，并同它们进行斗争，越来越厉害，它们就逐步向反面转化，化为反动派，化为落后的人们，化为纸老虎，终究被或者将被人民所推。”（《和美国记者安娜·路易斯·斯特朗的谈话》题解）在我国历史上，奴录社会向封建社会转变时期，孔子及其儒家学派是代表已经腐朽没落的奴隶主阶级的，他们是落后的人们，他们反对社会变革，主张恢复反动的奴隶主阶级专政。而泰始皇和法家学派，则代表新兴的地主阶级，他们主张革新，反对倒退，要求建立封建地主阶级专政。需法之间的斗争，实际上反映了两个阶级的斗争，是保守与革新的斗争，是复辞与反复群的斗争。任何阶级的专政，总是凭借暴力实行统治。对暴力也要分析。有革命的暴力，有反革命的暴力。尽管秦始皇所建立的是封建地上阶级专政，但是在当时的具体历史条件下，他维护全国统一，坚持郡县制，对要图复辟奴隶主阶级专政和恢复分封制的反动分裂势力实行暴力镇压，是完全做得对的。“英书坑他”事件，就是新兴的地主阶级反对奴录主阶级复辟的一项革命行动。马克思主义者对于符合历史发展方向的革命的暴力，不但不反对，而且加以赞扬。·九一七年，当阶级敌人攻击布尔什维克“厘落”为雅各宾主义的时候，列宁响亮地回答说：“无产阶级的历史学家们认为雅各宾主义是被压迫阶级争取解放的斗争极其高涨的一种表现。雅各宾党人给法国做出了民主革命的最好榜样和打击反对共和政体的君主联合的最好榜样（《用雅各宾主义”能够吓倒工人阶级吗？》）俄国革命的故人借攻击雅各宾专政，攻击无产阶级专政。在我国社会主义革命取得伟大胜利的时候，林彪借骂秦始皇，攻击无产阶级专政。这具能证明中外反动派是一脉相传，一丘之猪。","index":16,"publicationId":"5f27c701-5f3c-43f4-9a8d-368bf21a01aa","articleId":"e7903e0bbe"},{"id":"aa7798263f","type":"paragraph","text":"同林彪遥和呼应，苏修数徒集团也在那里光驾秦始皇是“暴君”，攻击“葵书玩焦”是“全面消灭教育和文化”，鼓吹“债家赞成建立一个仁政的政府”，等等。他们同样是为了攻击和抵毁我国的无产阶级专政，要图在我国复群大地主大资产阶级的专政。毛主席说：“驾我们实行“独裁”或“极权主义”的外国反动派，就是实行独裁或极权主义的人们。他们实行了资产阶级对无产阶级和其他人民的一个阶级的独裁制度，一个阶级的极权主义。”苏修频徒集团正是这样的反动派。他们在集夺了苏联的党政大权以后，取消了无产阶级专政，实行的是大资产阶级的专政，德国法西斯式的专政，希特勒式的专政。他们的“仁政”就是镇压苏联无产阶级和劳动人民的革命，就是在全国遍设集中营、“疯人院”。从苏联今天的现实，我们也可以进一步看出林彪反革命的修正主义路线的极右实质，从而提高我们巩固无产防级专政的自觉性。","index":17,"publicationId":"5f27c701-5f3c-43f4-9a8d-368bf21a01aa","articleId":"e7903e0bbe"},{"id":"ffdc39f81c","type":"paragraph","text":"无产阶级专政是由无产阶级实行领导的国家政权。谁来行使专政呢？当然是无产阶级和它领导下的人民。毛主席说：“人民民主专政的基础是工人阶级、农民阶级和城市小资产阶级的联盟，而主要是工人和农民的联盟，因为这两个阶级占了中国人口的百分之八十到九十。推帝国主义和国民党反动派，主要是这两个阶级的力量。由新民主主义到社会主义，主要依靠这两个阶级的联盟。无产阶级只有不断加强和巩固工农联盟，才能实行有效的无产阶级专政同时，无产阶级还必须团结--切赞成、拥护和参加社会主义革命和社会主义建设的阶级和阶层，团结一切可以团结的力量。无产阶级把绝大多数人团装在自己的周围，充分依靠他们去行使专政的权力，才能够最大限度地孤立和打击一小最阶级改人，巩固无产阶级专政。我们必须继续发挥广大群众的革命积极性，进一步把群众组织起来，以更有力地打击国内外反动派的破坏活动。","index":18,"publicationId":"5f27c701-5f3c-43f4-9a8d-368bf21a01aa","articleId":"e7903e0bbe"},{"id":"056312ef09","type":"paragraph","text":"专政是对付故人的。对人民白己不能实行专政，只能实行民主。无产阶级专政所以能够戴胜国内外强大的改人，担负起建设社会主义，实现其产主义的伟大历更任务，正是由于它对广大人民实行任何资产阶级国家所不能实现的最广泛的民主，充分发挥了亿方人民的创造力和积极性。我国广大人民在党的领导下，经常运用“团结—一批评--一团结”的公式，揭露矛盾和解决矛盾，就是这种最广泛的民主的具体体现。毛主席在《关于正确处理人民内部不盾的问题》中曾经指出：“从团结的愿望出发，经过批评或者斗争使矛盾得到解决，从而在新的基础上达到新的团结。按照我们的经验，这是解决人民内部矛盾的一个正确的方法。毛主席又说：“我们现在的任务，就是要在整个人民内部继续推广和更好地运用这个方法，要求所有的工厂，合作社，商店、学校、机关、团体，总之，六亿人口都采用这个方法去解决他们内部的矛盾。“无产阶级文化大革命的经验，充分说明了毛主席指出的这个方法是正确处理人民内部矛盾，加强人民革命团结的正确方法，今后必须继续贯衡执行。正确区分和处理两类不同性质的矛盾，用民主的方法而不是用强制的方法去解决人民内部的矛盾，就能够实现最广泛的人民群众的大团结。团结起来为了一个日标，就是巩巴无产阶级专政。","index":19,"publicationId":"5f27c701-5f3c-43f4-9a8d-368bf21a01aa","articleId":"e7903e0bbe"},{"id":"b22f3d873f","type":"paragraph","text":"无产阶级的民主和无产阶级的集中，是相辅相成的两个方面。毛主席指出“在人民内部，不可以没有自由，也不可以没有纪律：不可以没有民主，也不可以没有集中。这种民主和集中的统一，白由和纪律的统一，就是我们的民主集中制。在这个制度下，人民享受着广泛的民主和自由：同时又必须用社会主义的纪律约束自己。”（《关于正确处理人民内部矛盾的问题》）没有在民主基础上的集中统一无产阶级就不能实行有效的领导，就不能保证无产阶级专政事业的向前发展。一切革命的同志和革命的人民，都应当象爱护限珠一样，维护国家的统一和人民的团结，维护社会主义的纪律。在以毛主展为齐的党中奥领导下，坚决贯彻执行毛主席的无产阶级革命路线，加强革命团结，坚持民主集中制，我们的无产阶级专政事业，就戏往而承胜。","index":20,"publicationId":"5f27c701-5f3c-43f4-9a8d-368bf21a01aa","articleId":"e7903e0bbe"},{"id":"17fbfec7eb","type":"paragraph","text":"毛主席在这篇者作中还指让：“有了人民的国家，人民才有可能在全国范围内和全体规模上，用民主的方法，教育白己和改造自己，使自己脱离内外反动派的影响”人民在门己国家政权的领导下，不断地教育白已，提高白己，改造自已的旧思想和旧习惯，不使自已走入反动派指引的错误路上去，这是巩固和加强无产阶级专政，把社会主义革命进行到底所必需的。我们应当充分利用无产阶级国家制度所提供的优越条件，重视并做好这方面的教育工作。当前正在深入进行的批林整风运动，是彻底揭发、批判林彪度党集团的一场尖锐的路线斗争，也是在全国范围内和全体规模上对人民群众进行的一次思想和政治路线方面的教育。经过这场教育，广大人民群众和下部的阶级斗争，路线斗争觉悟有了很大的提高，促进了我国社会主义建设各取事业更加泽勃地发展","index":21,"publicationId":"5f27c701-5f3c-43f4-9a8d-368bf21a01aa","articleId":"e7903e0bbe"},{"id":"68cf61e65f","type":"paragraph","text":"毛主席的《论人民民主专政》，是指导我们坚持和见固无产价级专政的理论武器。我们一定要反复地认真地学习，理论结合实际，积极地参加批林整风运动和上层建筑包杆各个文化领域的阶级斗争。“国际和国内的形势都对我们有利，我们完全可以依量人民民主专政这个武器，团结全国除了反动派以外的一切人，稳步地走到自的地。","index":22,"publicationId":"5f27c701-5f3c-43f4-9a8d-368bf21a01aa","articleId":"e7903e0bbe"}],"page":{"id":"ffe1eb02a3","publicationId":"5f27c701-5f3c-43f4-9a8d-368bf21a01aa","articleId":"e7903e0bbe","start":8,"end":14}}}},"__N_SSG":true}