{"pageProps":{"article":{"id":"e7cfc44618","title":"在“反酗酒”的背后","origin":"","is_range_date":false,"dates":[{"id":"39d0b41c25","index":0,"year":1972,"month":9,"day":1,"articleId":"e7cfc44618"}],"tags":[{"id":"c9f57d6426","name":"文章","type":"文稿类型"}],"aliases":[],"publications":[{"id":"727a5bc3-9baf-4460-8643-9aee2963e657","name":"红旗一九七二年第九期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/727a5bc3-9baf-4460-8643-9aee2963e657.pdf"}],"authors":[{"id":"d2414c1a71","name":"阳戈"}]},"publication_details":{"727a5bc3-9baf-4460-8643-9aee2963e657":{"comments":[],"contents":[{"id":"0ab4c28fba","type":"paragraph","text":"·杂文。","index":0,"publicationId":"727a5bc3-9baf-4460-8643-9aee2963e657","articleId":"e7cfc44618"},{"id":"a7d6af8b6e","type":"paragraph","text":"在“反酒的背后","index":1,"publicationId":"727a5bc3-9baf-4460-8643-9aee2963e657","articleId":"e7cfc44618"},{"id":"1825eb2f19","type":"paragraph","text":"","index":2,"publicationId":"727a5bc3-9baf-4460-8643-9aee2963e657","articleId":"e7cfc44618"},{"id":"2dc4d51a08","type":"paragraph","text":"阳戈","index":3,"publicationId":"727a5bc3-9baf-4460-8643-9aee2963e657","articleId":"e7cfc44618"},{"id":"2b44d02533","type":"paragraph","text":"人们知道，今天的美国，随着政治、经济危机的深化，它的社会危机也越来越严重。在“美国生活方式”的腐蚀下，吸毒者越来越多，每年仅用于吸海洛因毒品的费用就达三十亿至一百亿美元。但是，类似的社会危机在现今的世界上并不是绝无仅有。今天的苏联，在勃列日湿天叛徒集团的统治下，融酒现象与美国的吸毒现象相比绝无逊色。据统计，苏联每年仅喝伏特加酒就花掉一百三十亿卢布；全国每年竞有六、七百万人进“醒酒所”。两个“超级大国”，一个号称世界上“文明的富国”，可是“文明”却带来了吸毒成灾；另一个自谢用“创造性的马列主义”“第一次建成了发达的社会主义的社会”，然而竟“发达”得酷酒成风人真是无独有偶，堪称两绝。","index":4,"publicationId":"727a5bc3-9baf-4460-8643-9aee2963e657","articleId":"e7cfc44618"},{"id":"abbbb26825","type":"paragraph","text":"今年六月中旬以来，苏修在国内发动了一个规模空前的“反酯酒运动”。苏修党中央和部长会议先后作出了“关于加强同耐酒和酒作斗争的猎施”的决定，责成全国上下加强反酒舞的宣传，要求缩减和限制一切烈性酒的生产和供应，减少酒店和卖酒时间，等等。接着，俄罗斯联邦最高苏维埃主席团发布命令，规定对融酒，引透未成年人饮酒，私自酸酒，酒醉开车等项的具体罚款条例，重者甚至要“剥夺自由三年至五年”。于是报刊、电台、电视，电影就紧密配合，又是公布法律，又是展开讨论，许多头面人物也出来写文章，做演讲，一时同吵砂囊，好不热闹。","index":5,"publicationId":"727a5bc3-9baf-4460-8643-9aee2963e657","articleId":"e7cfc44618"},{"id":"8580683a5d","type":"paragraph","text":"酒，这本是苏修数徒集团上台以来逐步发展起来的严重问题。但象现在这样，把酒看作是比监疫述可怕的“做人”和“魔鬼”，从中央到地方，兴师动众，倾巢而出，大反特反，则不仅是苏联历史上军见的“运动”，也是世界历史上绝妙的奇闻。","index":6,"publicationId":"727a5bc3-9baf-4460-8643-9aee2963e657","articleId":"e7cfc44618"},{"id":"3a0871e25f","type":"paragraph","text":"奇就奇在：苏修统治集团在大声族呼反对酒的同时，却绝口不提产生这科社会危机的阶级根源。在讲到反融酒的措施时，那是不庆其详，甚至连哪些酒店和食堂每天从儿时到儿时只准出售多高度数的酒精饮料，也都开列出来。谈到酒的危害性时，也可说是做到了年人听闻，什么引起“道德落”啦，造成事故和死亡啦，生产率下降和废品率上升啦，等等。《真理报》总结了一条“经验”说，事情就是“从一杯伏特加酒开始走上违法乱纪的邪露”！有一家报纸子脆宣布：“融酒——恶中之恶”。很聘显，他们是想把由于复群资本主义而产生的一切恶果统统都归牡于函酒。但是，人民群众不禁要问，究竟人们为什么要耐酒呢？酒的根本原国是什么呢？大大小小的报纸发表的那么许许多多的文章中，没有一篇正面回答这个问题。由此可见他们的“坦率”程度是极其有限的，播到摔处的时候就大声鼓票，触到痛处的问题便诗莫如深了。","index":7,"publicationId":"727a5bc3-9baf-4460-8643-9aee2963e657","articleId":"e7cfc44618"},{"id":"ef2e7ab5d5","type":"paragraph","text":"然而纸是包不住火的。在吃人的利削制度下，难以糊口的劳动群众决不会无缘无故地去融酒。为列宁所赞扬的高尔基的小说《母亲》里有这样一段描写：不会喝酒的青年工人巴威尔，在他没有成为自觉的革命者之前，第一次喝得配前大醉回到家里，听到了母亲的柔和的声音：","index":8,"publicationId":"727a5bc3-9baf-4460-8643-9aee2963e657","articleId":"e7cfc44618"},{"id":"6e47413b2a","type":"paragraph","text":"“你要是喝起酒来，那你还能养活妈妈吗？”他紧闭者眼睛，说“大家都喝酒·....?","index":9,"publicationId":"727a5bc3-9baf-4460-8643-9aee2963e657","articleId":"e7cfc44618"},{"id":"9a3327baad","type":"paragraph","text":"母亲深深地汉了口气。他说的不错。地自己也知道，除出酒店之外，人们再没有别的消的地方。…...","index":10,"publicationId":"727a5bc3-9baf-4460-8643-9aee2963e657","articleId":"e7cfc44618"},{"id":"bb29fbeffc","type":"paragraph","text":"这段补素的描写表明，工人处于被压追、被剂削的水深火热之中，正是由于感到没有出路而极端苦网时才用喝酒来麻醉自己。在暗无大日的社会里，他们看到的丑恶和污秒太多了，他们受到的辛酸和苦难太重了，他们以为，喝醉以后至少可以在儿小时内忘却自己生活的因署和优慈，但实际效果却是“以酒说热越更愁”：因为酒只能破坏工人的健康，只能使他们的生活状况更加恶化，并引起某些家庭纠纷。恩格斯在《英国工人阶级状况》一书中曾用大量的材料证明，资本主义制度下工人的踏酒是“一种必然现象”，并且强调指出：“既然社会使他陷入几乎不可避免地要成为一个酒徒的那种境地，既然社会丝毫不关心他，注定他要变得粗野，那末，他其正变成酒徒的时候，这个社会又怎么能够责备他呢？“应该在这件维情上负责的是那些使工人论为这种对象的人。”这就告诉我们，耐酒的根源是剥削制度本身。要消灭酒，就必须首先消灭万恶的资本主义制度，打倒那些骑在人民群众头上作威作福的吸血鬼！","index":11,"publicationId":"727a5bc3-9baf-4460-8643-9aee2963e657","articleId":"e7cfc44618"},{"id":"ae3d97448a","type":"paragraph","text":"苏修统治集团是无论如何也不敢承认造成今天苏联人民群众中普遍酒的阶级根源的。道理很简单：因为群众中的酒现象反映了群众对现实的不满情绪，而群众的不满情绪是随着苏修政治上的法西斯高压和经济上的巧取豪夺，一天一天地在增长起来，如果承认了这个症结所在，也不等于要了他们这班先生们的命吗？他们思止不敢承认，还要想尽一切办法来拖益这个问题呢。","index":12,"publicationId":"727a5bc3-9baf-4460-8643-9aee2963e657","articleId":"e7cfc44618"},{"id":"f369cad9e3","type":"paragraph","text":"《消息报》特地刊登了苏联第一副总检察长就酒问题答该报记者同，标题叫做《为了社会，为了人的利益》，他说：“酷酒这种社会锅害是统治阶级，特别是沙皇政府儿百年养成的”，它成了一种“传统习惯”。这位检察长先生想把酒问题的责任一古脑儿都推到老沙皇身上，这蕾苦心是不言而喻的，可情，他越想为新沙皇补洞，打掩护，却越露出漏洞来。人们不禁要问：老沙皇寿终正复已经半个多世纪了，为什么酒现象至今有增无减？难道躺在按基里的老沙皇还能直接制造“耐酒这种社会福害”吗？至于说酒完全是沙皇时代旧习俗的影响，那么请问，为什么时至今天耐酒现象会越演越烈，以致在大吹大播“发达的社会全义”的时候“发达”到要发动一个“运动”呢？原因很清楚，这是苏修新徒集团复群资求主义的直接后果之一。","index":13,"publicationId":"727a5bc3-9baf-4460-8643-9aee2963e657","articleId":"e7cfc44618"},{"id":"7775882d05","type":"paragraph","text":"这位副总检察长先生还说：沙皇“不仅从这方面捞到巨大的国库收入，而且主要的是，用酒精来麻工人和农民，使他们失去阶级自觉性和脱离争取权利的斗争”。这真叫不打自招。把这些话原封不动地用来说明今天的苏修统治集团，不是怡如其分的吗？按照有些文章的说法，酒既然是万恶之源，那么，只要把酒厂、酒店统统关闭掉，凯不可以杜绝一切“违法乱纪的邪路*了吗？可是，苏修统治集团决不会这样干，原因是，大兴酒业对于维护其反动统治大有好处。据不完全统计，从一九六〇年到一九七0年，苏联烈性酒的产量增加了百分之六十以上而人口只增加了百分之十五左右。酒的增长率比人口增长率快三倍。苏修叛徒集团复辟资本主义以后，为了镇压人民群众的不满和反抗，一方面利用资本主义文化腐蚀人民群众的思想；一方面又施展高压手段，动辅把人关入“精神病院”；与此相济的还有一手，就是用酒精毒害人民，麻澳人民的斗志。","index":14,"publicationId":"727a5bc3-9baf-4460-8643-9aee2963e657","articleId":"e7cfc44618"},{"id":"4633c6b477","type":"paragraph","text":"不过，新沙皇大兴酒业之后，事情就走向反面了。由于画酒的普遍莫延，大量的矿工现象和刑事案件就按理而来，而更主要的是，人们可以借醉酒的机会发泄一下积压在心中的政治德惯。前年，苏联内务部的一个翻部长就大叫大缓璃酒造成了“无视现行法律”。事到如今，这“一大满害”已闹到难以收拾的地步，所以非得新沙皇来自出来下“蔡酒令”不可。新沙皇晶然想从大办酒业中多捞点外快，但一看函酒法篮成灾，发现了“一林伏特加酒”可以启发人们去大发军题，以至使现存的社会制度陷于更加不稳，权衡之下，感到得不偿失，因而就破口大骂酷酒是“恶中之悲”了——这就是从大兴酒业到大反函酒的来龙去脉。","index":15,"publicationId":"727a5bc3-9baf-4460-8643-9aee2963e657","articleId":"e7cfc44618"},{"id":"9895ea12d8","type":"paragraph","text":"苏修叛徒集团很明白，苏联人民的不满和惯您情绪是防不胜防的，但为了维护其反动统治却又不得不陆。新沙皇“防民之口”的办法真可调花样百出，不仅把人民的各种社会主义权利剥夺得于干净净，而且还通过“反耐酒”把群众喝酒的时间，地点以及酒的度数都规定得死死的，以免人们“酒后失言”。他以为这样一来，就可以万无一失，把人民之口完全封住了。这一道道的“禁酒令”真有这样灵吗？俄罗斯联邦最高法院院长不得不承认：“最正确的立法条令本身不能消除酒和酒薪。还有那位可爱的第一副总检察长先生也衰叹道。“仅凭一纸桑令是不能解决这一任务的。“其实，苏联产大人民群众“无视现行法律”又有什么奇怪的光！社会法西斯专政的国家和一切资本主义国家一样，“整个立法百界就是为了保护有产者反对无产者”，就是为了保证特权阶级过着花天酒地，荒泽无肚的生活，而强迫广大劳动群众听任这一小摄人模取他们的脂膏。既然劳动群众只能受到现存社会制度的敌视和道害，那么还有什么理由要求他们尊重这个社会制度呢？“生活对于他们没有任何乐趣，他们几乎一点享受都得不到，法律的悲罚对他们也再没有什么可怕的。所以，“当无产者贸到完全不能满足最迫切的生活需要，穷到要饭和饿肚子的时候，慈视一切社会秩序的倾向也就意来愈增长了。”（《英国工人阶级状配》）在这种情况下，一切防范的花样都是徒劳的。","index":16,"publicationId":"727a5bc3-9baf-4460-8643-9aee2963e657","articleId":"e7cfc44618"},{"id":"e36e3f274e","type":"paragraph","text":"娜里有压道，哪里就有反抗。这个真理是任何人也改变不了的。那些有饮酒嗜好的劳动者往往是想要反抗而尚未找到正确的斗争道路的人。在严酷的现实面前，他们阶级斗争的觉悟是会逐步提高的。那时侠，他们就会从反动统治者的酒精毒害中觉醒过来，投身子反对社会带国主义制度的伟大斗争。目前，苏联人民群众的不满和反流，如地下的火焰一样正在到处冒出来，吓得苏修统治集团手怕脚乱，“反函酒运动”正是反映了他们这种虚弱的阶级本质。经过十月革命锻炼的苏联人民是伟大的人民，他们有丰富的阶级斗争经验，他们会从这个“反耐酒运动”的奇闻中得出必要的结论。而奇闻制造者们的命运则是很不美妙的。","index":17,"publicationId":"727a5bc3-9baf-4460-8643-9aee2963e657","articleId":"e7cfc44618"}],"page":{"id":"4911dc303a","publicationId":"727a5bc3-9baf-4460-8643-9aee2963e657","articleId":"e7cfc44618","start":77,"end":80}}}},"__N_SSG":true}