{"pageProps":{"article":{"id":"e8aaccad90","title":"发扬革命传统 争取更大光荣","origin":"","is_range_date":false,"dates":[{"id":"95e354fc71","index":0,"year":1971,"month":2,"day":1,"articleId":"e8aaccad90"}],"tags":[{"id":"0b2012c0b4","name":"革命三结合","type":"主题/事件"},{"id":"0b6d8a885e","name":"革命委员会","type":"主题/事件"},{"id":"3aaab89c2a","name":"刘少奇","type":"人物"},{"id":"70a1e48626","name":"军队支左","type":"主题/事件"},{"id":"877762393f","name":"两条路线斗争","type":"主题/事件"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"dd2b275f6c","name":"毛泽东","type":"人物"},{"id":"e759231f2d","name":"农业战线","type":"主题/事件"}],"aliases":[],"publications":[{"id":"970f7790-c4bd-44c3-a102-7ca01a63cea3","name":"红旗一九七一年第二期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/970f7790-c4bd-44c3-a102-7ca01a63cea3.pdf"}],"authors":[{"id":"e94523fb12","name":"陕西省延安地区革命委员会"}]},"publication_details":{"970f7790-c4bd-44c3-a102-7ca01a63cea3":{"comments":[],"contents":[{"id":"5d9646ec13","type":"paragraph","text":"争取更大光荣发扬革命传统","index":0,"publicationId":"970f7790-c4bd-44c3-a102-7ca01a63cea3","articleId":"e8aaccad90"},{"id":"65b24b7ab9","type":"paragraph","text":"陕西省延安地区革命委员会","index":1,"publicationId":"970f7790-c4bd-44c3-a102-7ca01a63cea3","articleId":"e8aaccad90"},{"id":"3d09df8588","type":"paragraph","text":"延安地区的广大人民群众，满怀对我们伟大领袖毛主席的深厚无产阶级感情，牢记毛主席关于“发扬革命传统，争取更大光荣”的伟大教导，广泛开展革命传统教育活动。我们以两条路线斗争为纲，以毛主席的著作和毛主席的伟大革命实践为教材，以毛主席当年进行革命活动的纪念地为课堂，以思于毛主席的老红军，老党员、老干部为教员，密切结合三大革命运动，发动群众忆传统、讲传统，学传统、用传统，有效地促进了广大人民群众和知识青年的思想革命化，增强了执行和挥卫毛主席革命璐线的自觉性。","index":2,"publicationId":"970f7790-c4bd-44c3-a102-7ca01a63cea3","articleId":"e8aaccad90"},{"id":"0c8ac2f17f","type":"paragraph","text":"地区革委会成立后，我们遵照毛主席关于“永远保持过去十余年间在延安和陕甘宁边区的工作人员中所具有的限苦奋斗的作风”的教导，向全区发出了加强宣传毛主席在延安的伟大革命实践、加强革命传统教育的号召。各级革命委员会大抓革命传统教育，广泛组织解众到革命旧址和纪念地学习、开讲用会，经常组织老红军、老党员、老干部作报告，以及通过其他各种形式的活动，赞频和闸述毛主席的光辉思想和伟大革命实践，大讲毛主席亲手培育的限普奋斗、彻底革命的延安精神。同时，狠批频徒，内好，工姨刘少奇及其代理人募改党药历史，歪曲革命传统，为他们一伙树碑立传的湾天罪行。不断提高各级领导干部对学习、继承和发扬革命传统的认识。","index":3,"publicationId":"970f7790-c4bd-44c3-a102-7ca01a63cea3","articleId":"e8aaccad90"},{"id":"e915325e9f","type":"paragraph","text":"进行革命传统教育的过程，就是学习毛泽东思想、提高两条路线斗争觉情的过程。去年春天，我们在全区开展了一个重新学习毛主席一九四九年十月给延实同志们的《复电》的群众运动。通过对《复电》的宣传，学习、贯彻和落实，大大提高了广大人民群众的两条路线斗争觉语，焕发了广大人民群众当年紧跟毛主席闹革命的那股劲头，那股热情和那股挤命精神，促进了全区社会主义革命和社会主义建设的新高潮。","index":4,"publicationId":"970f7790-c4bd-44c3-a102-7ca01a63cea3","articleId":"e8aaccad90"},{"id":"75c27fed9b","type":"paragraph","text":"毛主席的光辉《复电》，是无产阶级专政下继续革命的指路明灯。在贯彻《复电》的过程中，各级革委会普遍开展了“三想三查”活动：想毛主席对延安人民的亲切关怀，查自已对毛主席的感情和无产阶级立场；想毛主席的伟大教导和股切期望，查自己的革命斗志和精神状态，想延安的光荣地位，查自己的路线觉悟和工作表现。毛主席和延安人民心连心，延安人民对毛主席最热爱，最有感情。毛主席在陕北的十三年，是领导中国人民限苦奋斗、从胜利走向更大胜利的十三年。延安人民怀着激动的心情回顾毛主席在陕北领导全国人民革命的伟大实践，更加深切地感到：毛主席是我们的大救星。有了毛主席，才有新中国，才有我们延安人民的今大。广大群众在“三想三查活动中，越想，对毛主席的无产阶级感情越深，越查，阶级斗争，两条路线手争的觉悟越高，紧跟毛主席干革命的决心越大。","index":5,"publicationId":"970f7790-c4bd-44c3-a102-7ca01a63cea3","articleId":"e8aaccad90"},{"id":"0d5409f1d6","type":"paragraph","text":"毛主席教导说。“我们应该谦虚，谨慎，戒骄，戒账，全心全意地为中国人民服务”。（《两个中国之命运》继承和发扬延安精神，永远保持谦虚谨慎的优良作风，反骄防满，是进行革命传统教育的一个十分重要的课题。我们结合宣传和落实毛主席的《复电》学习革命传统，在厂大干部和群众中开展了反对骄傲自满，提倡谦虚谨慎的运动，不断增强继续革命的自觉性。","index":6,"publicationId":"970f7790-c4bd-44c3-a102-7ca01a63cea3","articleId":"e8aaccad90"},{"id":"cc5cf394b2","type":"paragraph","text":"我们地区的各级革命委员会成立后，出现了抓革命、促生产的大好形势。在这种值况不，有少数干部骄傲起来，背上了包。有的认为自已在无产阶级文化大革命中执行了毛主席的革命路线，支左或造反有功，站粘自喜；有的老红军、老党员，老干部认为自己过去跟毛主席干革命儿十年，无产阶级文化大革命中又参加了“三结合”，居功自徽，靠“吃老本”；有的则满足于自己领导的单位革命和生产形势比较好，认为工作“过得去了”；等等。地区革委会核心小组，分析了这些思想，认为这是我们当前紧限飞速发展形势，进一步贯彻执行毛主席革命路线的严重障碍。丁是，我们针对这个间题，在地，县两级革委会先后进行了三次较大规模的开门整风，请惠于毛主席的老红军、老党员、老干部讲我们党的革命传统，请群众代表帮助摆“等”学的表现，香“薪”学的危害","index":7,"publicationId":"970f7790-c4bd-44c3-a102-7ca01a63cea3","articleId":"e8aaccad90"},{"id":"b2c7213620","type":"paragraph","text":"在进行革命传统教育，反对骄傲自满的过程中，我们着重帮助干部解决了三个认识问题","index":8,"publicationId":"970f7790-c4bd-44c3-a102-7ca01a63cea3","articleId":"e8aaccad90"},{"id":"dfef0b6276","type":"paragraph","text":"一、学习党的两条路线斗争史，认清骄傲自满的危害性。大家通过回忆我们党几次由于大的骄傲对革命事业造成的严重损失，认识到毛主席一贯导的谦虚谨慎、戒骄成躁的光荣传统，是用无数先烈的鲜血换来的：不斗倒“骄字，就要基掉革命的传统，背离毛主席的革命路线，个人就要跌践子。有的同志深刻地说：““轿字·沾边，行动就离“线。我们只有时刻不忘革命的传统，水远谦虚谨慎，才能步步紧跟毛主席。”","index":9,"publicationId":"970f7790-c4bd-44c3-a102-7ca01a63cea3","articleId":"e8aaccad90"},{"id":"44345e3c7d","type":"paragraph","text":"二、用毛主席《复电》中的辩证唯物论和历史唯物论观点，帮助干部一分为二看自己。毛丰席在《复电》中高度评价了过去延安和陕甘宁边区人民对全国人民的伟大责献，同时也希望我们永远保持观苦奋斗的作风。大家学习了毛主席这些教导，深深感到过去自己为党为人民做了一点有益的事，应该归功于毛主席，归功于人民，没有丝毫理由值得骄傲。许多同志通过回忆自色在历次政治运动中的表现，查紧跟毛主席伟大战略部署的情况，更加清醒地认识到，不管资格有多老，过去的功劳有多大，都要用一分为二来看待自己，始终把自己搜在请要改造的位置上，永远保持限苦奋斗的作风，不断为人民立新功。","index":10,"publicationId":"970f7790-c4bd-44c3-a102-7ca01a63cea3","articleId":"e8aaccad90"},{"id":"d0c8225c70","type":"paragraph","text":"三、通过学习革命传统，正确认识自已既要当革命动力，文要当革命对象。许多同志通过回顾当年跟着毛主席于革命，住舒润，开荒生产、打游击的战斗生活，重新焕发了自己继经革命的精种，他们深刻地体会到，决不能躺在过去的成绩上睡大觉，只有不骄做不自满，努力改造世界观，继续革命不停步，才能不断发挥革命动力的作用。","index":11,"publicationId":"970f7790-c4bd-44c3-a102-7ca01a63cea3","articleId":"e8aaccad90"},{"id":"d1db9c959d","type":"paragraph","text":"由于在领导干部中，深入进行了革命传统教育，狠抓了反骄破满的斗争，促进了各级领导班子的思想革命化。他们更加朝气蓬勃地带领广大群众投入三大革命运动，有力地推动了革命和生产的新高潮。吴旗县是毛主席领导红军长征到达陕北的第一个根据地。县革委会成立后，狼抓革命传统教育，把学习毛主席的光辉理论和伟大革命实践，作为全县干部和群众继续革命的动力。精神变物质，学习革命传统，产生了巨大的力量，在革命和生产方面取得了显著的成绩。在大好形势面前，有少数领导成员产生了“差不多”的思想，工作有些题浮。县革委会文抓任这个黄头，及时地开展了反对骄做自满的斗争，把领导班子成员带到臭旗镇毛主席的旧居前，带到当年毛主席指挥战斗的“胜利山”上，反复学习毛主席在七届二中全会上的报告，并在虚心听取群众意见的基础上，作出了《保持谦虚谨慎，不断促进领导班子革命化》的决定。领导班子不断加强思想革命化，观苦奋斗的革命传统更加发扬光大。去年全县人民发扬自力更生精神，不向国家伸手，大搞农由基本建设，取得了扩大灌溉面积超过过去二十年总数的巨大成绩。","index":12,"publicationId":"970f7790-c4bd-44c3-a102-7ca01a63cea3","articleId":"e8aaccad90"},{"id":"698b0118f7","type":"paragraph","text":"限苦奋斗是伟大领袖毛主席亲自培育的延安精神的主要肉容之一。当年，我们靠它粉碎了日本帝国主义和国民党反动派的军事包围和经济封锁，胜利地进行了革命战争；今天，我们仍然要靠它战胜美带国主义及其走狗对我们的封锁和威财，胜利地进行社会主义革命和社会主义建设。在进行革命传统教育中，必须把限苦奋斗的精神贯彻到各项工作中去。","index":13,"publicationId":"970f7790-c4bd-44c3-a102-7ca01a63cea3","articleId":"e8aaccad90"},{"id":"019b704497","type":"paragraph","text":"去年以来，我区各级革命委员会以两条路线斗争为纲，以活学活用毛主席给延安人民的光辉《复电》为中心，在广大工人、贫下中农、革命于部和知识青年中，开展了一个大兴跟苦奋斗精神的群众运动。在这个运动中，我们很抓了“四额，四破、四立”：（一）颂毛主席在延安领导全国军民，限苦奋斗，推翻了“三座大山”的历更功勋；破“怕“字当头，无所作为的偶夫思想；立无产阶级敢于斗争，敢于胜利的坚强斗志。（二）频毛主康领导延安军民披荆新辣、开展大生产运动的伟大业绩；破“靠天、靠国家”的依赖思想；立自力更生，限苦奋斗的彻底革命精神。（三）颂毛主席和延安人民在一起，参加劳动，同甘共苦，战胜困难的革命实践；破责图事受、恒苦怕累的思想；立跟苦补素的工作作风。（四）颂毛主席对延安人民的无比关怀、段切期望；破骄傲自满，老大自居的思想；立深入实际，联系群众，不骄不燥的作风。","index":14,"publicationId":"970f7790-c4bd-44c3-a102-7ca01a63cea3","articleId":"e8aaccad90"},{"id":"8f6c2bad30","type":"paragraph","text":"通过这些活动，进一步激发了广大干部和人民群众对毛主席的深厚无产阶级感情，焕发了有发图强，限苦奋斗，鼓是干劲，力争上游的革命精神。延安县的领导班子，经常学习该县过去在大生产运动中创立边区模范县的工作精神，狼抓思想革命化，决心要象当年的县委领导那样，生龙活虎，征服一切困难。他们六个主要负责回志，经常深入基层，认真进行调查研究，掌握第··手材料，很抓阶级斗争，同群众一起战天斗地，开展农业学大寨运动。他们带领全县人民用穷棒子精神，大搞水利建设，修整“大寨田”，作出了显著的成绩。","index":15,"publicationId":"970f7790-c4bd-44c3-a102-7ca01a63cea3","articleId":"e8aaccad90"},{"id":"16e359e684","type":"paragraph","text":"对青年一代进行革命传统教育，是关系到培养和造就无产阶级革命事业接班人的重大间题。毛主席招出：“不少青年人由于缺少政治经验和社会生活经验，不替于把阳中国和新中国加以比较，不容易深切了解我国人民曾经基样经历千辛万苦的斗争才摆脱了帝国主义和国民党反动派的压迪，而建立一个美好的社会主义社会要经过怎样的长时间的限苦劳动。”（《关于正确处理人民内部永盾的问题》）针对青年政治上的这些弱点，我们在进行革命传统教育的同时，狼抓阶级教育，始终把学习革命传统与忆苦思甜紧密结合起来；把改造主观世界与政造客观世界紧密结合起来；把树立远大理想与培养限苦劳动的态度紧密结合起来，有力地推动了广大青年沿着坚定正确的政治方向，在革命化的大道上前进。在延安地区农村插队的广大知识青年，有的开始对爬山坡，住密洞、吃小米，点油灯很不习惯，革命前辈对他们耐心纲致地进行教育。在毛主席发表《为人民服务》的枣园，在毛主席亲自指挥战斗的直罗镇，在毛主席发表《青年运动的方向》的杨家岭，老贫农为他们讲述毛主席亲自领导延安青年运动的光荣传统，讲述当年延安青年遵照毛主席的指示，奔赴农村、深入故后下革命的光辉事迹，使青年们受到一次文一次具体生动的革命传统教育和阶级教育，受到很大的鼓舞。他们进一步批海了刘少奇的“读书做官论”“劳动键金论“等反革命修正主义黑货，加深了对毛主席的深厚无产阶级感情，更加努力活学活用毛泽东思想，坚决走同工农相结合的道路，虚心接受贫下中农的再教育，认真改造世界观，在农村三大革命运动中锤炼惠于毛主席的红心，续写延安青年运动的新篇草。","index":16,"publicationId":"970f7790-c4bd-44c3-a102-7ca01a63cea3","articleId":"e8aaccad90"},{"id":"e8e844af9c","type":"paragraph","text":"在毛主席光辉《复电》的照耀下，延安地区的面貌正在发生深刻的变化，延安人民继续沿着毛主席的革命路线阔步前进。我们决心进··步高举毛泽东思想伟大红旗，加强革命传统教育，让毛主席培育的延安革命精神发扬光大，不断提高广大干部和人民群众执行，掉卫毛主席革命路线的自觉性，把革命圣地延安建设成宣传毛泽东思想的红色阵地，为中国革命和支援世界革命作出自己应有的贡献。","index":17,"publicationId":"970f7790-c4bd-44c3-a102-7ca01a63cea3","articleId":"e8aaccad90"}],"page":{"id":"424aad26d5","publicationId":"970f7790-c4bd-44c3-a102-7ca01a63cea3","articleId":"e8aaccad90","start":32,"end":35}}}},"__N_SSG":true}