{"pageProps":{"article":{"id":"e98c825d6e","title":"群众办科研的生动实践——谈吉林陨石雨的考察","origin":"","is_range_date":false,"dates":[{"id":"b69ea6afb0","index":0,"year":1976,"month":6,"day":null,"articleId":"e98c825d6e"}],"tags":[{"id":"3457e40c94","name":"党内资产阶级","type":"主题/事件"},{"id":"3459654dae","name":"限制资产阶级法权","type":"主题/事件"},{"id":"5bd9678625","name":"邓小平","type":"人物"},{"id":"9da523fb00","name":"广西文革","type":"人物"},{"id":"ad51b2eae3","name":"批林批孔","type":"主题/事件"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"ca47270b03","name":"吉林文革","type":"人物"},{"id":"dd2b275f6c","name":"毛泽东","type":"人物"},{"id":"e759231f2d","name":"农业战线","type":"主题/事件"}],"aliases":[],"publications":[{"id":"6e4d3a39-2965-4267-b64e-05bd2add0ba7","name":"红旗一九七六年第六期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/6e4d3a39-2965-4267-b64e-05bd2add0ba7.pdf"}],"authors":[{"id":"173e303e49","name":"中国科学院吉林省、吉林市联合考察组"}]},"publication_details":{"6e4d3a39-2965-4267-b64e-05bd2add0ba7":{"comments":[],"contents":[{"id":"1582e1d7b9","type":"paragraph","text":"群众办科研的生动实践","index":0,"publicationId":"6e4d3a39-2965-4267-b64e-05bd2add0ba7","articleId":"e98c825d6e"},{"id":"b7042fa13d","type":"paragraph","text":"一谈吉林限石雨的考察","index":1,"publicationId":"6e4d3a39-2965-4267-b64e-05bd2add0ba7","articleId":"e98c825d6e"},{"id":"0f2db2f39e","type":"paragraph","text":"中国科学院","index":2,"publicationId":"6e4d3a39-2965-4267-b64e-05bd2add0ba7","articleId":"e98c825d6e"},{"id":"e121c753af","type":"paragraph","text":"联合考察组","index":3,"publicationId":"6e4d3a39-2965-4267-b64e-05bd2add0ba7","articleId":"e98c825d6e"},{"id":"5d1c514276","type":"paragraph","text":"吉林省，吉林市","index":4,"publicationId":"6e4d3a39-2965-4267-b64e-05bd2add0ba7","articleId":"e98c825d6e"},{"id":"08e55ea8f0","type":"paragraph","text":"今年三月八日，在我国吉林省吉林地区降落了一场空前规模的倾石雨，这是中外科学史上的重大事件。","index":5,"publicationId":"6e4d3a39-2965-4267-b64e-05bd2add0ba7","articleId":"e98c825d6e"},{"id":"d6d21c9854","type":"paragraph","text":"这天下午三时许，一颗随星顺地球公转方向追上地球，冲入吉林地区上空的大气层：由于与空气剧烈摩擦，倾星形成一个光芒耀眼的大火球，从东向西飞行。三时一分五十九秒，火球在吉林市北部上空爆炸。爆炸声惊天动地，隆隆回响如巨雷滚动，持续四，五分钟之久。炸裂的碎块象稀疏的雨点向地面残落。最大的一块落在永吉县桦皮厂公社山十队的地里，这就是我们所说的一号石。它穿过序一点七米的冻土层，砸进六点五来深的粘土层里，给地面留下了一个直径两米多的凹坑。防石落地后，额时泥土飞溅，烟尘翻滚，地面上升起了数十米高的蘑菇云状烟柱。这颗顺星的出现、爆炸，坐落，是在一分多钟内发生的。但是，吉林地区却有成千上万人着到了这位从字宙空间飞来的“不速之客”，百多万人听到了它爆炸的表然巨响。","index":6,"publicationId":"6e4d3a39-2965-4267-b64e-05bd2add0ba7","articleId":"e98c825d6e"},{"id":"9253f93667","type":"paragraph","text":"吉林顺石雨是一场石质顺石雨。它的规模和降落石的数量，重量，在有文学可考的世界颜石史上，都是十分早见的。它降落在吉林市郊区和永吉，按河两县几百平方公里的获长区域里，比一九六九年在墨西哥河连德地区降落的世界量大石石雨的范围大得多。日前，已搜集到一百多块石，总重二千六百多公斤。其中最大的一号顾石重一千七百七十公斤，比美国收藏的世界最大石顺石重六百九十多公疗。","index":7,"publicationId":"6e4d3a39-2965-4267-b64e-05bd2add0ba7","articleId":"e98c825d6e"},{"id":"a6349a5791","type":"paragraph","text":"顺石雨的降落是一种自然现象，是客观的系西，但是对顶石雨的考察，却反映着人们的主观能动作用。这次演石雨的考察时间短、进展快，收获也比较大。在一个多月的时网里，搜集了大量石标本，基本上青清了石雨的分布范围特征和顶石的数量与重量，积票了有关星飞行、爆炸和坠落方面的很有研究价值的第一手资料。对演石标本也进行了初步描述，分析和鉴定，同时，还做了评多科学普及工作。在这样短的时间里，有效地考察了这样一场大规模的随石雨，我们体会，最根本的原因，是经过无产阶级文化大革命，在党的领导下，执行了毛主席的无产阶级羊命路线，实行了开门办科研，群众办科研，充分发挥了工农兵的主力平作用和科技人员的积极性。如果按照邓小平的修正主义路线头做不要党的领导，不依靠群众，要取得这样大的成果是根本不可能的。","index":8,"publicationId":"6e4d3a39-2965-4267-b64e-05bd2add0ba7","articleId":"e98c825d6e"},{"id":"1e40835262","type":"paragraph","text":"顺石雨的降落是在短暂的时间内突然发生的。及时、准确地观测和记录质石雨降落的种种现象，对子顾石科学的研究具有极其重要的价值。这次吉林颜石雨降落的第一手材料都是广大工农兵群众积累起来的。简星出现后，尽管空中景象异常，爆炸声展天动地，然而经过无产阶级文化大半命锻炼的广大群众，由于破除了对大自然的神秘观念，既不迷信，也不惊悦，立即细心地作了观测和记录。部队的飞行员根据自己的经验研究了火球飞行的情况。农村不少社员观察了石碎块和粉末下降的现象，试探了随石落地后的温度。当地的地震台准确地记录了星爆炸和一号颐石落地的时间。在石降落的广国区城里，成于上万的社员、千部和学生到处捷集石标本。有些工厂还分析了倾石的成分，测试了石的比重和磁性等。在一号随石的保护和挖掘过程中，男女民兵日夜值班，精心守护石玩。干部，群众和科技人员紧密配合，共同战子，很快地把倾石挖挺出来。知识青年主动向群众宣传天文及顺石常识，批判唯心论和天命观。这些生动的情景，充分显示了群众办科研的巨大力量，便我们进一步认识到开门办科研的重要性。只有走出门来，和群众结合在一起，向群众学习，才能取得这样宝货的材料，得到这么多我们见所来见、闻所来闻的实际知识。在党内最大的不肯改悔的走资派邓小平看来，只有那些资产阶绒专家、权威才能搞科研而工农兵是不配搞科研的。吉林颜石雨的考察实践，无情地粉碎了他这种历史唯心主义的反动论，生动地说明，工农兵是最有实践经验的，是科学的主人，摘科学研究同搞阶级斗争、生产斗争一样，工农兵是主力车。","index":9,"publicationId":"6e4d3a39-2965-4267-b64e-05bd2add0ba7","articleId":"e98c825d6e"},{"id":"bc800ef640","type":"paragraph","text":"过去我们有些同志认为，直接为工农业生产服务的科研项目可以发动群众进行研究，而季顺石学这样的理论问题，只有专门研究单位才能搞，群众是搞不了的。在这次顶石雨的考察中，正是工农群众帮助我们解决了一些科学方面的理论问题。文化大革命以前，由子脱离群众，脱离实际，在书本里转图子，使专业工作者对子石降落的一些同题长期满不清楚，只好人云亦云，不仅理论没有发展，还往往闸出笑话来。警如火球爆炸声和石碎块的爆裂声究竞有什么区别，连写书的人也会糊其辞。这次到现场向群众作调查，很快就清楚了，并且还有新的发现，进一步了解到书本上没有写过的声音现象，这对分析随石体在大气中的运行理论有重要的价值。再如石顺石落地时的温度怎样，是研究顾石需要回答的理论问题。但是长期以来，国内外的顺石研究者众说纷续，各持已见。有的说是热的，有的说是温的，有的说是凉的。国外一个“权成”的书本里就有“落到地上来的石是微温的，而不是购热的”说法。我们这些同志由于没有亲身经质，也没有作过实际调查，究竞哪种说法对，也间不清楚。这次顶石降落后，当地群众有的很快过去摸了摸，有的从几百米外赶去摸了摸，有的把冻土块放在随石上试了试。对这些情况，我们分别作了调查，和群众一起分析比较，才得到了石随石落地时的温度是购热的这个比较符合客观实际的认识。许多事实告诉我们，“理论的基础是实线”。（《实践论》）千百万群众的实践是理论发展的源泉，群众办科研才能促进科学理论的发展。从事基本理论研究的人，同样需要在群众办科研的实践中进行业务上的再学习。离开了群众，离开了实践，科学工作者的头脑就不科学，理论就成了无源之水。科技界右倾翻某风的鼓吹者说什么“联系实际多了，理论就压了”。这完全期倒了理论和实际的关系，是唯心主义的误论。","index":10,"publicationId":"6e4d3a39-2965-4267-b64e-05bd2add0ba7","articleId":"e98c825d6e"},{"id":"98cc9c0dfe","type":"paragraph","text":"参加吉林简石雨的考察，还使我们在和工农兵群众的接触中，吸取了丰的政治营养，指强了劳动人民的思想题情。工人，资下中农那种不计报酬，忘我劳动，一心为公的高尚风格和关心国家科研事业的主人翁责任感，使我们深受教育。群众最然也很珍惜自己搜集到的演石标本，但是当他们知道所石研究的重要意义之后，便主动地把它交给国家。这在用金钱收买顺石标本的资本主义国家是难以想象的。这和郑种堂断资料，把知识视为个人资本，待价而洁的知识私有观念，和那种追求一本著作、一篇论文的成名成家的资产阶级思想比较起来，又是多么的不同。我们把考察石的实践，作为改造自己思想的过程，边作调查工作，边学习马列主义，毛泽东思想，接受工农兵的再教育，使我们进一步提高了为无产阶级政治服务，为工农共服务的思想觉悟。在任务紧张素重的情死下，同志们不怕图难，不顾装劳，经带工作到深夜。有些同志为了找到火球运行方向的一个线索，步行了五个多小时。一些同志在一号石的挖掘过程中，连续儿天和工人，货下中农同吃同任，同在质石玩里劳动。毛主席说：“你对于那个问题不能解决么？那末，你就去调查那个问题的现状和它的历史吧！”（《反对本本主义》）遵照毛主席这一教导，我们在考察过程中坚持唯物论的认识论，进行了深入细致的调查研究。为了得到各种可靠的资料，我们跑遍了顺石降落的广大地区，访问了上千名群众，召开了四十多次调查会。每当发现新的线索，都要找到日击者，反复核实，直到摘清楚为止。毛主席指出：“知识分子如果不和工农民众相结合，则将一事无成。”（《五四运动》）载们考察工作取得的成绩和思想上的进步，都是和马列主义，毛泽东思想的指导，和广大工农兵的再教育分不开的。","index":11,"publicationId":"6e4d3a39-2965-4267-b64e-05bd2add0ba7","articleId":"e98c825d6e"},{"id":"c058c44da4","type":"paragraph","text":"在吉林顺石雨的考察实践中，我们深深体会到，搞科学研究开门还是关门是靠多数人还是靠少数人，这不是一般的方法问题，而是一个路线问题，世界观问题。开门办科研，群众办科研，是科研工作必须坚持的正确方向，它为我国科学事业的发展开辟了广阔的前景，为科研人员的思想革命化指出了光辉的道路。只有这样做，才能打破科研这块长期放资产阶级店有的神秘“禁地”，使千百万劳动人民成为科研的主力平；才能把科学从资产阶继的象牙宝搭中解放出来，为劳动人民所有，为社会主义所用；才能使广大科技人员解放思想，开阔眼养，逐步摆脱修正主义路线和资产阶级法权观念的末铸，成为工农群众欢迎的知识分子。","index":12,"publicationId":"6e4d3a39-2965-4267-b64e-05bd2add0ba7","articleId":"e98c825d6e"},{"id":"3e20d87af7","type":"paragraph","text":"文化大革命前的演石考察和研究工作，在刘少奇修正主义路线的统治下，摘专家办科研那一套，把工农兵排床在科研大门之外，冷冷清清，零零落落。群众办科研的积极性受到压抑和来缚，科技人员的思想受到腐蚀和毒害，积极性也发挥不出来。那时搜集到的顶石很少，即使捷集到了也没有很好地研究，因此长期没有自己的研究材料，连教科书也尽讲外国人的东西。通过文化大革命，深刻批判了修正主义科研路线，实行开门办科研，群众办科研，极大地焕发了广大工农兵和科技人员的积极性、创造性，使顺石的考察研究工作取得了可喜成果。广西南丹，贵州安龙，江苏东台，吉林双阳等新的石点相继发现，对有的石还做了较深入的研究。不仅研究了一些难度较大的项目，填补了一些空白，有的项目还达到了国际先进水平。在广西南丹地区降落的铁石雨，是一九五八年通过群众报矿发现的。但是当时不仅没有研究，连考察也没有做，使这个世界上重大的铁石雨事件一直被理没着。文化大革命以后，科研人员走出去，依靠群众进行了深入的现场考察，才搞清楚了它，并进行了研究。正是文化大革命，使顺石考察、研究工作出现了新新的面貌。邓小平要翻文化大羊命的案，否定文化大革命带来的伟大成果，要图把那套修正主义的东西再恢复起来，这是我们绝对不能答应的。","index":13,"publicationId":"6e4d3a39-2965-4267-b64e-05bd2add0ba7","articleId":"e98c825d6e"},{"id":"af2b7259d4","type":"paragraph","text":"喷石学这门科学和其它自然科学一样，是劳动人民同大自然长期斗争经验的总结。我国人民在世界上最早认识和记载了石。春秋战国时期，就有了顺石的记载。法家代表人物苗况第一次以朴素的唯物主义观点揭示了顺石的物质性，指出顺石降落是一种自然现象：“星之队（坠）、木之鸣，是天地之变，阴阳之化，物之军至者也。”到了汉代，又进一步有了“星坠至地，则石也”的科学见解。但是，历代反动统治阶级却利用石降落这一自然现象来麻和统治劳动人民。孔老二之类儒家反动学者就把石降落说成是什么上天降灾示誉，来宣扬反动的天命观。解放前，国民党反动统治者同样借助于石来欺骗和惠弄劳动人民。只有在社会主义的新中国，在毛主席的无产阶级革命路线指引下，劳动人民才获得了精神上的解放。特别是经过无产阶级文化大革命和批林批孔运动，广大人民群众破除速","index":14,"publicationId":"6e4d3a39-2965-4267-b64e-05bd2add0ba7","articleId":"e98c825d6e"},{"id":"218aface70","type":"paragraph","text":"信，解放恶想，他们的智慧和才能更充分地发样出来，这就使我国石科学的发展有了可靠的基础。","index":15,"publicationId":"6e4d3a39-2965-4267-b64e-05bd2add0ba7","articleId":"e98c825d6e"},{"id":"c59fcf4849","type":"paragraph","text":"中国应当对于人类有校大的贡献。预石学是科学研究一个不可缺少的方面。由于顺石和地球、月球、太阳系的其他天体都是在大约四十六亿年前，从同一个原太阳星云滨化而成的，它含有与地球和整个太阳系相接近的化学成分，因此对顶石的深人研究，可以使我们更深刻地理解“世界的1正的统一性是在于它的物质性（《反杜林论》，《马克思恩格斯选集》第3卷第83页）这一唯物主义观点，深化人们对自然界的认识。研究顺石对于研究天体史、地球更，生物更以及天文学，天体物理、天体化学、高能物理等一系列自然科学也具有十分重要的价值。等如，由于星从字亩空间带来了宇宙射线和高能核反应等信息，就为我们认识宇宙及探索新元素和基本粒子提供了比较理想的样品。石高速度穿过大气层，表面燃烧、发光、爆炸，最后撞击地面，和人造卫星，飞船，火箭重返大气层的过程及核武器爆炸很相似，这又为我们研究空同飞行和核武器提供了可贵的科学参数。吉林随石雨的降落规模大、数量多，资料丰富，为研究工作提供了方便条件。我们一定要在党的领导下，以阶级斗争为纲，坚持开门办科研、群众办科研的正确方向，用马列主义、毛泽东思想指导科学研究，努力做好吉林石雨的研究工作，假到“有所发现，有所发明，有所创造，有所前进”，以实际行动反击右倾翻某风，批判邓小平的修正主义路线，巩固和发展文化大革命的胜利成果。","index":16,"publicationId":"6e4d3a39-2965-4267-b64e-05bd2add0ba7","articleId":"e98c825d6e"}],"page":{"id":"e58ae70c6d","publicationId":"6e4d3a39-2965-4267-b64e-05bd2add0ba7","articleId":"e98c825d6e","start":74,"end":78}}}},"__N_SSG":true}