{"pageProps":{"article":{"id":"e9b61d8495","title":"七、趁乱而起的“工总司”","origin":"","is_range_date":false,"dates":[{"id":"1c5f04f75d","index":0,"year":1992,"month":8,"day":null,"articleId":"e9b61d8495"}],"tags":[{"id":"057a5dae8a","name":"上海市工人革命造反总司令部（工总司）","type":"人物"},{"id":"2954955618","name":"潘国平","type":"人物"},{"id":"40ffd466ef","name":"武斗","type":"主题/事件"},{"id":"4206ce6bf3","name":"红卫兵运动","type":"主题/事件"},{"id":"471a503675","name":"张春桥","type":"人物"},{"id":"55ac688e26","name":"王秀珍","type":"人物"},{"id":"56a499f88d","name":"上海文革","type":"人物"},{"id":"82305e518c","name":"江青","type":"人物"},{"id":"8e2c446eb1","name":"王洪文","type":"人物"},{"id":"aa9434abe4","name":"北京文革","type":"人物"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"ef71f03227","name":"中央文革","type":"人物"}],"aliases":[],"publications":[{"id":"a9a6cf4a-3c0f-4911-8314-3efc629fac82","name":"上海“文化大革命”史话（送审稿）（一）（1992.8）","internal":false,"official":true,"type":"pdf","author":"上海“文革”史料整理编纂小组，1992年8月","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/a9a6cf4a-3c0f-4911-8314-3efc629fac82.pdf"}],"authors":[{"id":"4b7f34e4d9","name":"上海“文革”史料整理编纂小组"}]},"publication_details":{"a9a6cf4a-3c0f-4911-8314-3efc629fac82":{"comments":[],"contents":[{"id":"17c1185eaf","type":"paragraph","text":"七、赵乱而起的“工总司”1966年秋冬，江贵、张卷情等乡步加紧了销将上海市要、存上海市党政领导权的阴谋活站。他们楚大就北京红卫员来上海春连的时机，增站“小格”们把“造反”矛头对准上海审要，他们还暗中变使少数红卫兵去工厂端风点火。于是，“上海工人萃命违反总可令师”（简称“工总司”）便越乱百起。“工是日成立后，立即制造并参与展惊全国的“上海三大事件”，“安亭事件”、“《解放日）事件”、“康平路事件”.“工总可”成江膏、张春桥在三十年代普混造子十里浮场的上海：都有一段不光彩的历史。“文革”初期，江青出于共不可合人之目用，普拉过上海市变主要负费人、市委书记陈不显，要陈政随她史，美共名日地灵当陈的“顾问”，故陈不显断格拒地。从此江青记银在心，以后多次说件么账玉星不听她的话（即不听江青员“物挥”），“不回头”等等。千，江膏和张春将等下项心果信构上海市委，摘陈正里、官我秋等领导回志，签学全有党，股领导权。1366年6月度9月初，大批北京声下的红卫具冷击上海布多，他们在延安面路市委机关门首赔当“万也齐度上海事变”的大都标语。在与上海科众的初夜间论中，不少北京起卫兵公开客是校“中文革”的指求办的，说“证有XX是支持我们的”。红卫兵的行动震惊了全审，弱乱如别。不仅加此，江青、张春桥等还要一些红卫兵到工厂里去询黑点火，联合工人“透反”。这在当时是直按违贫中完的规定的。中共中央1966年9月14日《关于抓苯命促生产的通知》中指：“红卫兵和革命学生不要进入那些工矿企业、科学研究、设计事业单位去率适”.但江背、张春桥等早就阴谋策划要满乱工“情工产是个方向问题，我们打算下一步应读达样做”，“有的生产装序，也是要打破的”。“至千怎样做，你们去阀，去携素经轻”。红卫兵疑出有人反对他们进工厂，张卷桥好笑着说：“这是一件新事物，当然有人反对”.“好，还是拿你们去同吧1”有“中充文革”的钟腰、教黏，一些红卫兵到上海后载“间”到工厂去，提出要摘工人学生联合运动（简称“工学联”），申选工人起未造工厂党组织和上海审委的“反”。这时工厂企业的情况，6月份在“横扫一如牛鬼纯神”的号","index":0,"publicationId":"a9a6cf4a-3c0f-4911-8314-3efc629fac82","articleId":"e9b61d8495"},{"id":"b7f2de78dd","type":"paragraph","text":"一120一月以后，情况发生很大变化，这些系就的购级机关和部分基是工厂企业恒磁当现了少数人起来连党组织领导的“反”，特用美10月以后，在所请批判“素产哈展反动路线”、题迁与批斗“5请工作队”的液润中，各工厂全业职工中涌现了名日众多的“战斗队”“造反队”，统称为“造反派”。外地的和本有购红卫（二）工厂企业里最早起来“造反”的代表性人物是些什么样的人在基照工厂企业，最导起来“道反”的，成份极其复素。他们中相喜多数的人是怀着各种对党对新社会不满的情结部“壹反”的，他们售我标榜“造反”是什么“响应毛主席的号名”但晴中起极大载动作用的是另一种说法：“受压遮者要造反，支压控者最萃命！”无其是其中“造反”行为四很的所调改进分子教大多数是品质思分的教增个人主义者和流说成性的社会速评。两正是这些人后来成为“造反液”的大大小小头头，或为证膏、张春梯等打阅上海市委的重要社会方量，我们在这里员等王映文及共几个小兄弟的情况为钢，他们在最早“道反”的人物中是有代表性的。一130一王状文在“文本”中管算一金人火排为“种过图，般过工，当世属”的“工我兵零合“左””，我们且费开他带“大要两男则这以后的卷死不说，他在“火革”首完男是一个什么标的人秀？这里我们把他历来的表现作一教详题的记述。王洪文1950年10月参军，1951年4月参加抗美横期，在中国人民志甩军部队为通讯类，但他会生的元，不属在首我。一重照信结，少着要调后方军乐队。1954年四国后，1956年在南文现各平官训练图学习时进入党内，但他又间着要复员。阿年9月复美后进了上海第十七棉幼织厂，王进厂后开始饭辅助工，他大少大用，要做技术工，说“如果不参军，我技术导就学会了”.后调粗的车间保金平车队陈阿能想吃什么饭？他说：“想吃政治饭。”1958年4月，二工与长日班党支部改选，王洪文被选为支部委员，得票较多，王备括得常以为这次可以当支部书记了。不料上领党笔织批下来文部委员分工名单，仍由原来支都书记任书记，玉只是不脱产为文部委员，他大为不满，从此事事与支书须对立。1960年3月，王州文妆借到厂保卫科核民兵工作。不久，厂里或立武装铝，民兵工作从保卫科到出。王积教活动要去武数部，认为“发码省个选股干都”。阻上改有网宽，他又大为不满。网年","index":1,"publicationId":"a9a6cf4a-3c0f-4911-8314-3efc629fac82","articleId":"e9b61d8495"},{"id":"dda010535a","type":"paragraph","text":"11-7月，玉正火调保工科性第卫员，判人千部钢。8月，厂题学工人工调基工作，干第工资督不调整。他破口大易，“能妈的，不从二临调由来，剑好加到工资，现在反购吃学了I”三年自些支客阅，党文都名记动员他把数食定量从45斤减为28斤，花破口大骂，“他妈的，国家固难，因难到我头上来了，这是行么1960年9月，工厂领登动员王误文去票明参加国是劳动，他态度抵触说：“我去过朝鲜战场，已经历过项苦生活，保卫科部么多干部，为什么偏叫我去？”经过反复说，才她强同意到崇明去，到醇显后，满版幸题，经含向两图人发湿，说“我们厂领导对我有看法，因为我乎时经蓄和领导项。我来崇明是对我极复”，“我们这些人都是领导者不惯的，被排挤到最明来的”，他在崇明老现很杯，装病不参加劳动：四处游票，摘金说婚、下象馍、打扑克，同午12月王思言肠炎，他乘机要求厂领导把能调因，扬音“工作项苦吃不消，梁明我不去了”.厂要没有同意，他赖在家里好几个月，到1961年3月才医案明。由予他提出身体不好，当时领导上照顾能督去百万沙套秋场四大队队部工作。1962年2月王洪文教临时液往审区，参加杨油区国县挥部细教衣场工人的相工组工作，优又儿次要京满因工厂，未做批准，于是在招工肥大量数布对厂党委不浦言论和洁根信据，在得众中考响很坏。10月，言饮场营动具王添文多不千，我途也是盗因上海会，大不了开除由变。”招工题结束与三一起工作的人责体四亲明了，唯独王视文整头额在上海不卖，多了素列函是的选共。到同年12月下句，他现网着要图厂，长工厂间意份回到保卫科当干事。他看到科里一个内腾提较为保卫科副科长，争着要做内贴，对别人说：“你卫展通含是由摘内B的烫线当科长，过去是这杆，现在也是这荐”。1953年9月，王洪文在工资调整中提了一级，从52元加到64元，但他不满足，一面向领导梦，一西大连具论说“外厂有破格升，特殊有得退，又大发球器，说“我这种人一章子是过新民主主文生了”“老子革命不算晚，到过朝鲜卖过命，弄到我在只有60儿战兵钱，能派啥用场？总有一天，老子要给这业人算账”。1964年7月，保卫科调走一名副科长，王洪文又造则论说：“这次演换时能了，”他要别人去向厂党委反映“据公安局网志说，象我自选转大厂，保卫科起码要配二个科长，”1965年厂原武装部副智长园款教领取，王又活动要当武装部部长，对干部科科长说“很是复员平人，我假喜欢这个工作（指武教师长）王活文身青厂保卫科的千部，但他包应号等检响厂里大业花衣有，他图","index":2,"publicationId":"a9a6cf4a-3c0f-4911-8314-3efc629fac82","articleId":"e9b61d8495"},{"id":"158e81681f","type":"paragraph","text":"一13一己也将厂里花衣考储留家做材号，考在考上，在呼众的调发下，不得不成下来交公。他还备了厂里的水斜参四家去。王据文在里养中表观也不好。1964年冬度，定海伤递第正居委会干部余风梦教管写信反统居住在定海路194号的王洪文科种出连（信盛工厂的东西为共公父做留户、朝子等》。1966年6月，会风珍到十七厂赔了《王洪文十大要统）的大字报，提发王在里弄中政我不分，公私不分，好逸忍势，挑控离间等行为。王暴如露，在叫“他妈的，把老于的“文都主任”给实了“。以上就是王洪文在“造反”前历史上的实际表现。他长您来认为自已是登压制的不得“志”者。其害，他是个要想品质观辑的。“文革”爆发，他在上第十七厂首先晚出来“造汉”，纠合一整人贴大字摄或击厂党要和驻厂的“四清”工作队当时“工总司”的第二号人物潘国平，是上海玻璃机板厂工人。他是这个厂有名的小流碟，厂里称他是“无政府主义的子”。招他自已说早就想搞“希特站您样哪消馆式的反交”“当上鼻统，最任同个，常报兵权”，对溶团平，我们不规多卖笔墨介绍，最他后来确实当了一陈子“工思司”的副司个，但造张春据也度只能是一个保不住的“阿飞司今”，1967年1月反-13一再就资下合。陈阿大，上海良工阳门厂工人，是这个厂最平起来“登反”的。进阿大技张存协客身为“优秀的工人新干部”，龙究是是什么择人究？2955年能13岁时税与附近地区一盈地癌流磁黑福，打群架、黄东西、建线、海琴女青年，棒样干。到1955年，他的那柔则伙大都被政府收溶送去劳动教养，他四年纪最个，经教育后释效。后进中华船厂当临时工，不久又混进了物只，当性不改，目无组织纪律，是个吊儿好当的“油表兵”。通任进了良工间门厂。在工厂、在地区他护是个横行道的系视，动辐打人写人。全，其弟陈同二再邮段打期发人，被祖送到公安出所，陈阿大纠慧一生人国攻派出所，强追派出所路出红纸布告为其父素平反。综同大由此更加您到打砸抢以势压人的“健头”，后来人家说：“旁显有武斗，里就有陈阿大。”陈阿大是指着“胆大就有官做”的想法“通及”的，当初还只想“遗反成功养个厂长副厂长当当”，每不料后来官越做热大，因此他额你非为、我客群众的距于也越来结大。黄金海，上海第三十一将结织厂工人，也是全厂若名的小","index":3,"publicationId":"a9a6cf4a-3c0f-4911-8314-3efc629fac82","articleId":"e9b61d8495"},{"id":"708a6adcd2","type":"paragraph","text":"一135一在事同职工大会上曾对他险讲育，“文”遇发，他以“变反者”身给起素“造夏”，我在地进行打、啦、抢，把管超审老过散立清，是又一个被料众将为“五毒俱全”的流识恶模。他1958年分配在甘肃管总建局工作，1961年离职例法留上海，据投航版实活动；1965年进江南全属制品厂（后改名标准件材料一厂）当临时工，与厂里一女艺使关系不正管。厂支部节记与人事保卫干部营我他说，指出其错误。责令作书面交代。为了应特过美，航立清写了整计，但怀候在心。“文第”开始，1966年8月座，他趣机“造反”，起支邵书记赶出办公室，夺了工厂马叛龙，上海瓷机修厂工人。1961年秋曾句结社会上一些没机倒把分子完售金或子等东西，又与一资本家合伙私设地下工场。“四清”运动中，马所在厂追登他上述问题。“文草”遵发，马拨龙口口声声说“要报优，要算依”，起来“造反”。王秀珍，上海第三十棉病织厂技术员。据该厂联工据发，“文革”前她是全厂阔名的“少工资，沙子，位子”的“三”人物。一13一重个“金皮”的外节，电根厂“回”销后，车开党支好的“四清”工作队认为金政治套质差，打击到人，指高自己，有个人对心，不宜担任车同以产千部，因此下状到工段任不且产的图工反长。金从此记很在心。1956年8、9月闻，他态一些人出“貌织人，实是鬼，反党老子xxx”等落毒证防领导干部的“造反”大字报。又据电机广与金担教同音合的一在工人揭发，某天金祖锁兴高采烈地对他们说，“吃晚，我做了一个好梦，我被选中当上了猪马，做了大官。哈！我当了大官，你们大家都可以弄点官做做了。”这压属笑语，卸也航能反映其时刻梦想往上配路为人，觉“送员”后积极投靠“四人以上这些人，都是“违反”起家，在姓乱时起的“工总可”中家实权，成为“文革”十年中烛一时药人物。但稍为了解一下他们在“造反”首的表现，就会明白他们原来都是这类发伙！他们后来在“文革”中犯下酒天琴行，最后受到人民的严，决不是锅据的。（三）由一些红卫兵充当助产婆，“工总司”造反组织出世在红卫兵去工厂企业携“工学联”活动的同时，上海部分工厂里的“造反液”也开给了相互申连，例间1968年10月下每上情三十一厂的费金海听况上物十七厂的王张文等15人，号去北京“中费文家”售较回来，被姓到十七厂“发经”，从配用银了主状文，后来信成死党。10月28日王洪文在上海市委红五兵接待站门口结议了准备去北京“告校”的上棉三十厂做水员王秀珍等，双方开给频笑申述，等等，红卫具通过强转介组，结1866年10月5日、6日，“北航红”吕英素、中央美水学院包跑、上海交通大学“反到底兵图”小兵等外地与本常的红卫兵，通知上海一些工厂的“违反派”，于6日说去上海系因路311号“首都红卫兵第三前令部驻沪联络站”，参加“上海工人市连交流会”，策划成立上海全市性的工人造反组织。当晚到会参加的有17个工厂，约30余人，其中有上棉十七厂王支、应被康，上海装项税板广浮四平，上海良工两门广陈阿大、上棉三十一厂黄金商，上海铁路局江湾装却抗械厂谢牌飞，上海八二二厂等联，上海第三钢快厂数福样，上海保温瓶二厂会议由包炮主持。一个北京的红卫兵先在会上“介绍”了北章的“造反”情况。热后能端动说：“你们这些单位的工人交压边，要造反，就要系向社会，象红卫兵一样，组织一个全市性的工人选反题织，这择才有力量”。因为“上海弯委有严重闭我财机或，批要终本的案”，王明文无中生有地令考要他在“百谢”途结中，揭发了厂党委包底反革命的问题，教打成“右套”、“区党分子”，他是使“资产份级反动路线”晚老意源的。除树大规出：首先要“向审要走货本主义造路的当教派开文”，要“收要市要的材料”，“把费获秋我出来”等等。会上减出了“坚决打倒上海市要！”“打例华东局1”等口号，接者王类文又免言外听地说：“我们税在这里开会，这样截论，如果被公安局发现了会把我们打成员革命，我们要被公安局探起来，大京的不怕，我是不怕的”，“我是造反连定了”。这样一编动，大京都景不怕，这伙人，为了今后“相互可以支持”起来“造反”，每同需红卫兵找出的建议，要建立一个全市性的工人造反组织。对干是就的名称，有人说响“上海工人造反司令部”，有的补充说“是流加上“等存”二字，以免别人误解。”这时，王洪文又给长集说，在词个部首还应而上一个“”字，全客为；“上海工人事命进反总司个部”，过料，全有的工人每归我们管了。这“月”字一如，在活的个个的学叫好，一开始载基是了这父人的异心。至于王资文怎公会当上“工总到”的买头的？妈黄金海学交代，这天是费金询先按到开会的通知，货再通知至法文来多加的，确定要定之全市性的造反组织后，大家回宽多加会议为工厂都作为发起单位，多厂造及队头头都作为签各要员。离时王满文括了“小动作”。她建议会议供息片刻，张独第一记“交持”的人选。终后兔把一个工厂的代表拉到一边讲：“我行两家厂来得晚，恐的鉴不上头头，我着这些家快政治上过不项，等一会叫大家报聚出身成份、工作经历。”会说监新开始后，王洪文马上提出上述建议，并自了他玻治身份是共产党具，家庭出身是黄农，现在是厂保卫科干部，参加过“抗美授朝”，打字招牌”。这样他就被推举为“工总可”的“司令”，还有一种说法，在天会战上块定要召开“工总可”成立大会，说至少要有8千人参加，才有“声势”。这时王洪文举了三个平指，表不他所在的厂是大厂，可以出动3千人，一下子古了参加大会预计人数的40%，人多势众，因再被推举为“间令”。潜四寻。黄金海、叶兰明等也被推举为成立大会第各组的召集人，后即精为“工思司”“核心小组成员”，即几个红卫兵又在会上建议，现在市委正在召开干部会议，为市变的阿题，这些发音将包都是由“地明”红卫共与助赞写。企上还确定了“工总司”造及队的袖章式择。可是制作造反民拾幸需要的红布从却至来？刷当上“司令”的王洪文一抢口，表示由他负食去摘。他叫来着：“现在我们造反性！没有红布就去热嘛1”11月6日深夜，王洪文带了陈同大、黄金海、重海龙、航恒祥等十几个人和少数红卫兵，常到了八信桥协大群辆最究烧棉布商志。商店当时早巴打洋，王景文吃场郑者“小兄第”程开店门，气势沿潜地大叫：“我们是遗反采1”“们要红布1”他们把店置值班人员推遗店堂，监说起来，到处乱额。红布未我着，抢了儿段红色府辆（约50尺）就走。店显值医给拉着要他们付假，王洪文要无独地说，“叫首老头（招首数我）付张“。值班人员还是坚持要他们情做。王误文优着他们人多身众，气势溶消地把值班人员独在一旁，折长形去。这优人高开份大泽润级光绒棉布商店后，7日波展又管到金校点路北家票布店和上海有级居公司第一教爱料。他们账开大门，三四十人，共有少数“地明”每卫系参如，冷相了上海以用店江湾装好机厂厂部，了所“材料”，零日“官每三登护联线站”。“工总的”这个享形，就以“打抢”的“第一次革命行动”，在社会上出乳11月7日、8日，“工是明”成立大会的第各组在一些红至兵顿下积视进行活动。“范司”落都联络站所在地巨鹿路691各路出房子给筹各细使用。参加等务的人员有：王法文（核心、上确十七厂保卫干事）、国平（核心、上海玻璃机核F工人）黄金海（填心、上菊三十一厂检修工）、范佐栋（心、粉料书、上海保证题二厂）、叶品明（核心、上海合成纤维研究所化验工）、取金章（核心、低卫、上海纸装厂工人）、散想将（奖员、上钢三厂工人）、缘美英（委员、总务，一四七服装合作社）、丁鹤发（委县、宜传、沪东电视厂）、经南生（委员、上钢三厂工人）、将用读（变员、铁路江湾装卸机械厂）、陈金区（爱具、保卫、上海色织盐线一厂）、岑联系（变员、八=二技术员）、常立滑（要费、材料秘书、上海标准件材料厂）、陈阿大（送具、总务、上海良工两门厂得工）、孙玉书（老具、上一1一（上排十七厂），湖老（上海良工翼门厂）等。（上人民中，王提文、聚金零、导联船、墙火兰、严家龙当时是中关党类。）关于成立大会主席图成员人选，原光验定的是王洪文、落早、待周法、叶名明、陈阿大、范位旅等人。因红卫兵消安后爱出范位栋、账阿大两人家庭有业“问是”，怕在大会上“被人瓶姆子”，将他们从主腐因名单中拉掉了：考成列主席团或员中需要有一个女的，就符？日才参加等各活动的徐美英西了上实际上反映了王洪文院要争当头儿，又怕出头露面有风险的才第心态。在一些红卫兵的帮助下，备组讨论通过了“工是时”武立大会《宜官），派叶品明带几个人去延安西路200号市委接传站“造反”，要快那里负贵联系印刷十万份。儿经纠整，换特站国意他们去《解域日报》社印2万份。报社的同志说印制在务保重，9日能交不出来。于是，他们就决定到处系贴海报，百红卫兵暂动治印，到全市去张贴。","index":4,"publicationId":"a9a6cf4a-3c0f-4911-8314-3efc629fac82","articleId":"e9b61d8495"},{"id":"4ddb410266","type":"paragraph","text":"海报》的内容如下我们上海工人平命造压队子一九六六年中一月九目（星期三）中个十二点在文化广场单行《上海工人平命这反队总司个部成立文食），会上辆和底轴判和拉第上海审委压制承命运动，地客不命环众的不行，的单上海审委换行的肾产阶组版动路纸。我们考金市各工矿企业的平命造及济和平命群众主持我们，声控我们，积税参如大会：并然题欢迎一我们理个上海市委以及各工矿企业的领导，不得用任何借口止、习取不命适反派来参加这次大含！不过您们的质！","index":5,"publicationId":"a9a6cf4a-3c0f-4911-8314-3efc629fac82","articleId":"e9b61d8495"},{"id":"a5bb79b108","type":"paragraph","text":"一九六六年十一月九日11月8日上午，“工是到”添代表到成平路中共上海市委节记处要求接见，市要派了办公厅副主任刘冠英会见他们。“工总司”为人向刘提出三项要求：（1）市委必须承认“上海工人不会途反总可令部”：（2）盲款秋必须参加9日的大会控受批料；（3）提供室告工具。要为转合音款秋并限令下午2时前答复，中共上海的委事先已获秀有人在警各建立“工总司”，对见1=不能光许的。还认为这些人成立组级的“当机不能”，主要张目“发备不览”，因此考虑不承认“工总明”这个速反把织，不支排“工总句”的活动，不参细“工是司”的成立大会。并打电运向中共中卖书记处常务书记牌铸请示。陶信的答复是。“不得武立跨行业的全审性工人地反组织”。这个第见，当时在北京的已是中央文革小组副组长防张春桥也是完全了解，没有美任何不同意见。搭此市要通知各基层组织动员职工整守生产同位，不要受常们的筛动。市受按照中央的意见决定乘取这一正确态度，自来境较王洪文等证为“庄制革命遗反”、是“资反路线对工人的退害”的“三不”（不承认、不支持、不参加）方针。（五）开了一个乱哄尝的成立大会收不了场11月9日下午，在文化广场石开了“上海工人革命遗反总司令部”成立大会。原定大会在中午12时开给，于首来多加金议的仅1千余人，大会时间不得不一再延退，直到下午3对。企场上人才多T一，上海第十七棉结织厂来了约1800多人，其中支持工洪文的有800余人，良工满门厂和新新机器厂各来7100多人，建工局善建公司Q工龙来了的309人，员，民这含题。当落四平重布大含并地后，先由叶品明化表合成所“红整身题”发言，化证置改合被所的“红雷小起”是要树立的学（毛选》的望格共。上海有要直药这个小组的先进事速，是个“大弱谋”等等。要由谢鹏飞代表上海铁路局证湾装即机续厂“遗反派”证差冬本局、上海市卖、厂党发要礼化们打或“反革命”、“若彩分子”，对他们选行“迎害”。这称“发”、“控评”，音场响应者不多，两不满和反对者不少。这时，有一个红卫异疑上台来说：“今天的会议是北京红正兵振我的，是个大阴诺”，还说主持会议的净园平不是上海工人，西是红卫具等等。一时，会场铁产大，不少人晚上台去语筒，爱言，清四平能地出示了他的工作证和工会会员证，并请同厂一些工人又冲上了主席台，微住王洪文，序责他是“政治执手”，王亲文下得西加土色，手是无措，懂忙下“主席田成且的格签，连选说您是跟着别人来的，不敢站出来评话，活原演到后台去了。会场再次混乱。这时，祖任大会纠察的张室将，凭着身材离，实完响，把适简检在手中，呼呼合下的人线掌让合上的人随续发官，一些红卫兵也出来丝持铁序。这辑才使会说胞续造行下去。会转中不少人通素子给大会主房团，兵求市委负责人东参加大会。主常四名打电话和派代意去“”一146-了出云。6时许，大含主路图置性了“上海工人事命进区思明4都”《成立宜言）。这个《宜言）证上哪鉴“以行一条资产营取及治路线”，突出地提出了“我们要弯权”的口号。节茶加下！","index":6,"publicationId":"a9a6cf4a-3c0f-4911-8314-3efc629fac82","articleId":"e9b61d8495"},{"id":"9c4f0313d3","type":"paragraph","text":"当前，无产的级史化大平命已进入一个新的历史防段，我们上海工人平争地及总司个你就在以毛主席为代表的无产阶城不命路您与黄产阶缸反轴路级的大我们上海工人从来税有平命境反的光策传统，连去，我们在毛主席的销导下，起来适命图主义、封定一小提念内走背本主义送路的当教涤，全国点我图实现青东主义的直转阴送。上海市要也首和执行了一条资产阶组反动路线，向各单位济出了大量“工作丝”“工作队”，以及来取其它种种形式获瑞众，对显十六章，给适动订下了条条粗征。他们抓住科众运动中的某些缺点和错误，提动工人千学生，执动母众千解众，把平命路众打成“反本命”，在有答地方建点了解就十七年来空游春有的自色题情，使上路的阶以千争盖学要今两来锅劳，运动就得哈清片，大大落后于金四各地，在这料的情况下，我们次不能尘视不管！图此，我们说要大进资产皆级反动路然的反！大建党为北资本土义递路当权派的反！大速一切卡光地神的反！我们要各权，就是要把人民的权力从党内支资本土义道路当权派的手里命回来，半有零题在光产防丝伪手中！我们要机即世全园黑宽、基政、怎军的绿春纯夫式的修正主义分于一个不满地派出来，千头！千井1手倒再地上一即叫它水世不择积考！读究《室言）后，大会在乱中结束，能主席团的成员“剑零”的。尤其是王洪文，更是着急，他说，今天“上海节奖陈、曹不来，也没有到他们，他们不承认我们这个组织，走想记我们打就及革命组织，把我们打成反革命”。“我们设有办法，只好携命千了，祝开会的以伍开到市委去，要陈、首接见。承认我们“工是司””，他又到群众中违逐说，首就我原来网意参加今天大合的，但列现在还不来，我们就在会场内等待市奖的学复，要市些营应我们所疑的三项老件。到了晚上日时将，王湖文又物动在合场的群公单行进行，到市委去参经示底，要事-1一素达列目的，他们又我牌科众促，曹就以在声京百上需友发省开会，以任又给了过金。这对作参返了上海市路工会主磨张教等在支遗信电影院内接见他们，张供岗他们直指党的或发，鸡银他们美按照中共中央《关平无产的级文化大革命的决定》写（十六条】和中央指示精神办事，园厂就地阀革合，要额革合、候生产。这免语，被王洪文、潘国平、原阿大等人证龙为专费的同谋，是对他们的“览害”。了争夜，高元结票。王读文、海图平、黄金海等与部分红卫兵商量，认为这择下去要被打的，现在只有一条办涂，到北京去向“中央文案”各上海市委始状，控告际石显、首获软打击候压工人境反派。于是，在他","index":7,"publicationId":"a9a6cf4a-3c0f-4911-8314-3efc629fac82","articleId":"e9b61d8495"}],"page":{"id":"499c61f216","publicationId":"a9a6cf4a-3c0f-4911-8314-3efc629fac82","articleId":"e9b61d8495","start":73,"end":83}}}},"__N_SSG":true}