{"pageProps":{"article":{"id":"e9cfddc313","title":"迎接一九六〇年的新跃进","origin":"","is_range_date":false,"dates":[{"id":"ed9c64b47d","index":0,"year":1960,"month":1,"day":null,"articleId":"e9cfddc313"}],"tags":[{"id":"25e2abfb25","name":"李富春","type":"人物"},{"id":"56fc802eb7","name":"人民内部矛盾","type":"主题/事件"},{"id":"994fc035d4","name":"工业战线","type":"主题/事件"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"dd2b275f6c","name":"毛泽东","type":"人物"},{"id":"e759231f2d","name":"农业战线","type":"主题/事件"}],"aliases":[],"publications":[{"id":"e02758ee-2c6d-4162-8d80-a6a1fc8a2d01","name":"红旗一九六〇年第一期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/e02758ee-2c6d-4162-8d80-a6a1fc8a2d01.pdf"}],"authors":[{"id":"9c4175f9ee","name":"李富春"}]},"publication_details":{"e02758ee-2c6d-4162-8d80-a6a1fc8a2d01":{"comments":[],"contents":[{"id":"b1ffef4783","type":"paragraph","text":"迎接一九六年的新跃进","index":0,"publicationId":"e02758ee-2c6d-4162-8d80-a6a1fc8a2d01","articleId":"e9cfddc313"},{"id":"4353e8eb15","type":"paragraph","text":"李富春","index":1,"publicationId":"e02758ee-2c6d-4162-8d80-a6a1fc8a2d01","articleId":"e9cfddc313"},{"id":"69e616ae86","type":"paragraph","text":"在党的八届八中全会反右，鼓干勤的号召下，经过全国人民的努力，一九五九年的国民济计划已经超额完成了。根据初步就计的材料，在工业方面，八届八中委会所提出，过全国人民代表大会常务委具会通过的一九五九年的儿项主要指标，都已题超额完成。工业总产值大大超过了八中全会所提出的比一九五八年增长百分之二十五点大的指标，斜产景超额完成了一千二百万吨的哥划指标，达到一千三百万吨以上，煤产量也显营地超过了计划指标三亿三千五百万吨的数字。一九五九年我国的农业遇到了几十年来仪有的严重自然炎害。受英面税达到了大亿多亩，构古全部拼地面积的三分之一以上，但是，我们在农业战上还是取得了突出的成就，农业总产值敏计划指标超过很多。一九五九年的基本建，也先成了预计的投资总额。这样，我们接着一九五八年的大跃进，在九五九年实现了国民济的继额大跃进。","index":2,"publicationId":"e02758ee-2c6d-4162-8d80-a6a1fc8a2d01","articleId":"e9cfddc313"},{"id":"800fc23095","type":"paragraph","text":"一九五九年的大跃进，仍然是一个全面的跃进，而宜是一个更好的跃进。无脚一个部门，哪一个地区，社会主义建设事业都有了互大的发展。在工业方面，产品的品静有了很大的增加，质量有了显著的提高，成本也有很多的降低。拿小洋商炉为例，在一九五九年十月份，最备利用系数达到了平均每立方米日产零点九吨左右，生铁的合格率达到了百分之八十左右，成本比一九五八年第四季度构降低百分之四十。在农业方面，表、林、牧、副、各业得到了互相精合的全面发展，粮食、棉花、油料、麻类、茶叶、烟叶、糖料、蚕森、果类、荣、药材、染品各项农作物都套无例外地有了很大的增产。在工农业生产全面地重好地发展的基础上，交通运业取得了比其他部门更高的发展速度，市是现了一片新的繁荣景象。","index":3,"publicationId":"e02758ee-2c6d-4162-8d80-a6a1fc8a2d01","articleId":"e9cfddc313"},{"id":"378cbe0eb5","type":"paragraph","text":"过一九五九年的继大跃进，我国在一九五八年开始出现的国民经济发展的又商速T度、又接比例的跃进局面，已经完全莫定下来了。","index":4,"publicationId":"e02758ee-2c6d-4162-8d80-a6a1fc8a2d01","articleId":"e9cfddc313"},{"id":"e027050f14","type":"paragraph","text":"一九五八年和一九五九年的迎大断进，使我原来拟定的第二个五年群划主要指标花两年内完成了。·-九五六年九月党的第八届全国代表大会第-次会通过的关于发展国民经济的第三个五年群划的建，要求一九六二年比一九五七年，工业总产值增长一倍左右，农业总产值增长百分之三十左右。要求到一九六二年，产量达到一千雾五十万至一千二百","index":5,"publicationId":"e02758ee-2c6d-4162-8d80-a6a1fc8a2d01","articleId":"e9cfddc313"},{"id":"7205551f13","type":"paragraph","text":"万吨，煤产量达到一亿九千万至二亿一千万吨，发电量达到四百亿至四百三十亿度，机床产量达到六万至六万五千台，棉参产量达到八首万至九百万件，粮食产量达到五千亿斤左右棉花产量达到四十八百万担左右。上迹主要指标，在一九五九年，都已完成或者超额完成了。这样，我们就可以在今后三年中把原定的第二个五年计划指标大大提商，并且可以腾出手来，用藏多的力量来加强国民腔济中的某些薄粤环节，使我国会主义建散能继高速质地、按比例地发展","index":6,"publicationId":"e02758ee-2c6d-4162-8d80-a6a1fc8a2d01","articleId":"e9cfddc313"},{"id":"e74ad1b010","type":"paragraph","text":"由于第一个五年计划的胜利完成，我国已经楚立了社会主义工业化的初步基础；经过一九五八年和一九五九年的建程大沃进，这个初步基础就更进一步地加强了。在这两年的薄演大跃进中，儿乎所有的重工业产品，产量都增长了-一倍以上。除西藏以外，我国各个省、市、自治区都建立了锅铁工业和机械工业，以及其他的重工业和工业。一个以铁和机械为中心的、大中小型企业相精合的，地区分布比合理的全国完整的工业体系，正在迅速形成中；各地区经济发展不不衡的状况，正在逐步改变。九五八年我国编材和机器设备的自给牵都已经达到了百分之八十，一九五九年又有了进一步的提高。在技术革命的口号的鼓舞下，所有的企业都提高了技术水不，扩大了技术队伍。我们已您能够自已设计和百已建设技术此鞍复杂的现代化企业。同时，人民公社已经成为我国广天农村的基层粗耀，它是动具我国五亿多发民积极参加社会主义建的、改治和释济互相粘合的、最好的粗械形式，它为通速发展农业和在农村迅速发展工业及其他经济、文化事业开件了最广圈的道路。经过一年来的整和发展，它的优越性已经更加显示出来了","index":7,"publicationId":"e02758ee-2c6d-4162-8d80-a6a1fc8a2d01","articleId":"e9cfddc313"},{"id":"fe066a1b6a","type":"paragraph","text":"在一九五六年我们公布第二个五年计划的时候，在一九五九年夏季我们调整当年计划指标的时族，帝国主义散布蔬言，发出各种各样的叶来攻击我国，企图在世界各国人民面前混诸靓听。但是历史的发展无情地粉碎了帝国主义的蔬言和叫素。","index":8,"publicationId":"e02758ee-2c6d-4162-8d80-a6a1fc8a2d01","articleId":"e9cfddc313"},{"id":"754e2bec21","type":"paragraph","text":"我们用两年的时周完成了原求食以为要五毛水能够办完的事情，这个事实无可幕地证实了，党的鼓足干勤、力争上游、多快好省地建假社会主义的总路以及--系列有关的方斜，是马克思列宁主义的普遍真理同中国建款的具体实践相粘合的路，是完全合乎我国经济的客观规律的。两年来的体大实践，使我们从不断的巨夫的胜利中积累了丰富的经验，并且也从某些曹时的、个别的、局都的困难和曲折中得到了宝食的逐。人们知道，任何新的障大事","index":9,"publicationId":"e02758ee-2c6d-4162-8d80-a6a1fc8a2d01","articleId":"e9cfddc313"},{"id":"1578ad1ceb","type":"paragraph","text":"1960年","index":10,"publicationId":"e02758ee-2c6d-4162-8d80-a6a1fc8a2d01","articleId":"e9cfddc313"},{"id":"316646af45","type":"paragraph","text":"82吉","index":11,"publicationId":"e02758ee-2c6d-4162-8d80-a6a1fc8a2d01","articleId":"e9cfddc313"},{"id":"3a5e8934bb","type":"paragraph","text":"C业，在发展过程中，都不可避免地要遇到某些困难和曲折，并且总是能够克服图难丽不断前进。大跃进中各方面的，武装了我们的广大干部，也武装了全国的人民。我们有了这样的经，就能够深刻地认最和更自党地执行党的总路，也就能够在社会主义建设中发挥出更大得多的积极性和创造性。我们有了前面所的由两年速大跃进所创造的物质和技术的条件，又有了这里所的由于党的总路凝深人人心面造成的政治和思裱的条件，肤进的局面能够继不断地向前发展，是确定无疑的了。","index":12,"publicationId":"e02758ee-2c6d-4162-8d80-a6a1fc8a2d01","articleId":"e9cfddc313"},{"id":"98cf208d46","type":"paragraph","text":"三","index":13,"publicationId":"e02758ee-2c6d-4162-8d80-a6a1fc8a2d01","articleId":"e9cfddc313"},{"id":"64b22940a8","type":"paragraph","text":"毛浮东尚志在“关于正确处理人民内部矛盾的间题”的讲演中器：“我国有五亿多农业人口，表民的情况如何，对于我国经济的发展和政权的巩固，关系极大。“他文：“工业化道路的间题，主要是指重工业、整工业和农业的发展关系润题。我国的轻济建设是以重工业为中心，这一点必须肾定。但是同时必须充分注意发展农业和工业。①两年来建大跃进中所取得的成就，最笑出的就是我们党在毛藻东同志的慎导下，已经制定了一条正确解决重工业、经工业和农业的发展关系间题的总路，就是我们党我到了一条率过笑践考而证明完全正确的在我国实瑰社会主义工业化的道路，","index":14,"publicationId":"e02758ee-2c6d-4162-8d80-a6a1fc8a2d01","articleId":"e9cfddc313"},{"id":"7925b20b9b","type":"paragraph","text":"农民开题、农业开题，无斋在我国民主革命时期，或者在社会主义革命时期，都是头等重要的问题。多年来社会主义建覆的经验特别是两年来的经酸一再证明：我们的农业发展了，我们的一切整济工作就更好办了。不但整工业更好办，而且重工业也更好办了。加快农业的发展，这是高速度地，按比例地发展我国社会主义滋济的中心环节。","index":15,"publicationId":"e02758ee-2c6d-4162-8d80-a6a1fc8a2d01","articleId":"e9cfddc313"},{"id":"e3c6be6d2f","type":"paragraph","text":"毛深东同志多年来南期了农业对子发展国民遥济的极端重要的作用。他在一九四五年“联合政府”的报告中：“农民——这是中国工人的前身。将来还要有儿千万农民进入城市，进人工厂。如果中国需要建截强大的民族工业，建很多近代的大城市，就要有一个变农村人口为城市人口的长过程。“我民——这是中国工业市易的主体。只有他州能够供给最手富的粮食和原料，奔吸收最大量的工业品。②在全国解放以后，当我国的工业已经得到恢复井且蓬物发展起来的时候，毛泽东同志随即指出，农业生产的发展，必须适应于社会主义工业化的需要。他额导了全国农民群众合作化的革命运动。此后，毛溪东同志在“关于十大关系”的演中，指出正确处塑农业和工业的关系，是多快好省地发展国民凝济的首要间题。毛泽东同志以后交把这个思想概精为“发展工业必须和发展农业同时并举”，“重工业要以农业","index":16,"publicationId":"e02758ee-2c6d-4162-8d80-a6a1fc8a2d01","articleId":"e9cfddc313"},{"id":"5142b58922","type":"paragraph","text":"①“关于正确处理人民内部矛盾的周题，人民出版社1957年第一版，第16，38-37直。","index":17,"publicationId":"e02758ee-2c6d-4162-8d80-a6a1fc8a2d01","articleId":"e9cfddc313"},{"id":"29b697b99f","type":"paragraph","text":"“毛泽东选集第8卷，人民出版肚1953年第二版，第1078真。第1期","index":18,"publicationId":"e02758ee-2c6d-4162-8d80-a6a1fc8a2d01","articleId":"e9cfddc313"},{"id":"6136eecb38","type":"paragraph","text":"3C为重要市摄”。大家知道，这个思想已鑫作为一条重要的方针包括在觉的赴会主义建被总路接的要点中。","index":19,"publicationId":"e02758ee-2c6d-4162-8d80-a6a1fc8a2d01","articleId":"e9cfddc313"},{"id":"79f43a055b","type":"paragraph","text":"在这样的方针的指导下，一九五八年比一-九五七年，工业总产增长了百分之六十六我业总产值增长了百分之二十五，工业总产镇的增长为农业的-一倍半；重工业总产催增长了百分之一百零兰，轻工业总产值增长了百分之三十四，重工业总产值的增长为辑工业的两倍一九五九年此-九五八年，工农业总产值和重工业、轻工业的总产值继有了很大的增长，但是农业总产值的增长已经接近工业总产值增长速度的一牛，工业的增长速度和重工业的增长速度的距离也大为箱短。这样，在妆业、工业、重工业同时跃进中，工业和农业之开的比例关系更加协了，重工业和整工业之间的此例关系也更加协了。","index":20,"publicationId":"e02758ee-2c6d-4162-8d80-a6a1fc8a2d01","articleId":"e9cfddc313"},{"id":"95317640e4","type":"paragraph","text":"农业、魅工业和重工业之间的此例关系更加协，有利于国民凝济的继覆默进，也有利子工农联盟的进-步巩画。我国的工发联盟，是在工人阶湿筑导下的、凝过民主革命和社会主义革命面不断地巩固和发展起来的联盟。全国解放以后，我国的工农联盟已题经历了两个阶段，第一个阶段就是把工农联盟建立在彻底实行土地改革的基础上，第二个阶段就是轻过农业合作化和人民公注化，把工表联盟建立在赴会主义所有简的基础上。现在我国的工农联贵开始进人第三个阶段，要建立在新的基确上，这就是在继额发展社会主义所有制的同时，透步实现农业的技术故造，逐步实现发业的现代化。我国农业由于人民公社化和生产起速发展，为扩大再生产所需要的公共积果正在大大增加：农业生产思模扩大和营填目增多，也为我业的技术改造制造了良好的条件。同时，重工业由于实瑰了速额的大跃进，为农业技术改造所需要的钢续和机械的产量已经比过去多得多了；地方工业特别是县、赶工业的普逼发展能够在表业技术数造方面发排意来截大的作用。在这样的情况下，就有可能途步地把工农联盟推进到一个新断段，即农业现代化的新阶段。","index":21,"publicationId":"e02758ee-2c6d-4162-8d80-a6a1fc8a2d01","articleId":"e9cfddc313"},{"id":"b5a4951a08","type":"paragraph","text":"有的同志认为，迅速发展液业是团优先发展重工业的方舒不相容的。这种意见，当然是错靓的。迅速发展农业，不恒不会纺碍，相反她会大大促进量工业的发展。毛泽东同志款大家知道，工业和农业有极酱切的关系。有农业，就凝有工业。重工业要以农业为重要市售这一一点，自前还没有便人例看得很清整。但是随者我业的获术改革逐步发展，发业的日签现代化，为表业服务的机械、肥料、水利建设、电方建鼓、运密建酸、民用燃料、民用建筑材料等等将日登增多，重工业以农业为重要市揭的情况，将会易于为人们所理解。0我国的农业是有五化多人口从事的我业，不但对于整工亚，面且对于重工业，是世界上任何国家都无法托拟的最广的国内市势。随着农业生产的起速发展，随着农业我术改造的百签","index":22,"publicationId":"e02758ee-2c6d-4162-8d80-a6a1fc8a2d01","articleId":"e9cfddc313"},{"id":"c79ec14b5d","type":"paragraph","text":"①关于正确处趣人民内部务盾的周题”，人民山版社1957年第一版，第37真。","index":23,"publicationId":"e02758ee-2c6d-4162-8d80-a6a1fc8a2d01","articleId":"e9cfddc313"},{"id":"9b07da0c87","type":"paragraph","text":"1960年","index":24,"publicationId":"e02758ee-2c6d-4162-8d80-a6a1fc8a2d01","articleId":"e9cfddc313"},{"id":"37835ce883","type":"paragraph","text":"年2推进，它要求重工业每年提供大量的农业生产资料。从长期来看，我国需要有儿百万台拖拉机，儿百万辆裁重汽重，几千万吨化学肥料，大量的电力，燃料、建筑材料和其他各种农业机械，以及大量的现代化的交通运工具。满足这种需要，我国的重工业就不能只是几倍地发展，而必须十儿倍，几十倍地发展。重工业用这样多的农业坐产料把农业装备起来以后，发、林、收、副，源的多种经营就可以大量地发展，我国的农业的总产量就可以儿倍、十儿倍地增长，基业劳动生产季就可以儿十倍、成百借地提高，农业就可以提供极为手富的零产品、蓄产晶、林产品和其他各种工业原料，就可以为工业和其他事业橡途成亿的劳动力。","index":25,"publicationId":"e02758ee-2c6d-4162-8d80-a6a1fc8a2d01","articleId":"e9cfddc313"},{"id":"674d762eba","type":"paragraph","text":"由此看来，优先发展重工业和迅速发展农业，这两件事情是互为条件、互相黏合、瓦相促进的。只要这样，我们的技业、工业、重工业就可以商速度地发展，整个国民慈济也可以高速度地发展。围内有些反动的赛产阶级学者，一直认为，农业是我国国民经济中的消板国票，五亿多农民是我国社会主义建散事业中的重大压方。他们并乱认为，社会主义工业化意发展，农业技术改造意发展，农村就会有很多的劳动力没有事被，国家也无法安置。尽管儿年来的事实斤了他们这样的陈猛翻，可是他们却还是继向人民散布毒素。这完元是什么原因呢？这是因为：他们的资产阶凝的腐朽观念和利已主义豪藏了他们的眼睛，使他何看不到，或者不意着到农业在我国社会主义建设中所起的律大作用，五亿多农民在我国就会卡义建酸中所发博的健大方量。他何用套产阶极的眼光来看待社会主义，就一点也看不到社会主义制度的优越性，一点也看不到我国众多人口在制造新中国的催大事业中的惊大作用。","index":26,"publicationId":"e02758ee-2c6d-4162-8d80-a6a1fc8a2d01","articleId":"e9cfddc313"},{"id":"2ccda5956e","type":"paragraph","text":"机","index":27,"publicationId":"e02758ee-2c6d-4162-8d80-a6a1fc8a2d01","articleId":"e9cfddc313"},{"id":"8fd044b58d","type":"paragraph","text":"一九六O年发展离民辉济的任务，总的来是：更好地算彻执行觉的鼓是千题、力等上游、多快好省地建设赴会飞义的总路，更好地其例执行党的发展工业和发展农业同时扑举的想本方针，在-·九五八年和--九五九午速大跃进的基础上，争取国民辉济的继跃进。根据毛泽东同志的指示，为着实现这个任务，一九六〇年国民经济计划的安排，应当进·一步地确定以农业为基础，按照优先发展重工业和迅速发展农业互相新台的原即，更好地处理友业、工业、再工业各部门之商的关系，并正有舒划有步骤地加强运输业、动力工业、聚据工业等薄部门，们道以后年份更好的全面跃进的条件。","index":28,"publicationId":"e02758ee-2c6d-4162-8d80-a6a1fc8a2d01","articleId":"e9cfddc313"},{"id":"69b11a16ab","type":"paragraph","text":"进-步商定以衣业为共础的方针，对我们的整个计划工作需来，是一个突更的新题。--九大（年民部济面划的滴内容，就是要认员地彻执行这个方针，来推动国民经济各部阿的前进。第1期","index":29,"publicationId":"e02758ee-2c6d-4162-8d80-a6a1fc8a2d01","articleId":"e9cfddc313"},{"id":"a6892289fe","type":"paragraph","text":"5C","index":30,"publicationId":"e02758ee-2c6d-4162-8d80-a6a1fc8a2d01","articleId":"e9cfddc313"},{"id":"7b0e06e05c","type":"paragraph","text":"在一一九六年，要在进一步巩固入民公配的同时，积极地，逐步地推进农业的技术改造提高农业劳动生产型。为着这个目的，国家要大大地增加农业所需要的机械、铁材料、化学肥料等农业生产套料的供应。同时，各地方要开展大中小型工程相结合的水利建运动。在我国目前，兴修水利是增加农业生产最重要的条件。一九五九年我倒国家遣受了严重的早美和水英，如果不是在合作化、公社化的基础卫开展了大规模的水利建敌的群众运动，使灌就面积大大增加，使防早，防透的能力大大提鼠，要在一九五九年出现不便不减产而且能修继大跃进的奇迹，那是不可能我想的。在一九六0年我们要在一九五九年秋季所开展起来的有儿千万劳动力参加的农田水利建设运动的基上，继额做好这填工作，溶加新的灌解面积，增加排灌设备的供应，提商溉面积的使用效签，便农业产基不断地稳楚地上升。","index":31,"publicationId":"e02758ee-2c6d-4162-8d80-a6a1fc8a2d01","articleId":"e9cfddc313"},{"id":"1260f3d51c","type":"paragraph","text":"实说一九六Q年农业生产继跃进的另一个重要的办法，是要大量地发展养猪事业，增加有机肥料。我国化学把料的产量还不大，在最近一个时期，还只能集中使用于题济作物以便据高这类作物的单位面积产量。即使化学肥料大量增产了，我国肥料的主要来源，将还是养猪和倒养其他性备。如果像有些生产队、有些人民公社和个别的县所做到的那样，全国各地第一步在儿年之内做到一人一口猪，第二步再用儿年时做到一留地一口猪，加上化学肥料的大基增产，那么，我国的肥料开题就可以得到完全的解决。猪肥和其他蓄肥是有机肥料，比无机化学肥料好得多。可以，一头猪就是一座小型有机肥料工厂。丽且猪肉可以吃。猪染、猪皮是日用工业品的原料，猪的内凝是其重药品的原料。猪谁身是宝，它身体上的辑一个部分只要充分地利用，都有重要的经济价值。医此，不重就养猪事业，不大方发展养猪事业，是不对的。","index":32,"publicationId":"e02758ee-2c6d-4162-8d80-a6a1fc8a2d01","articleId":"e9cfddc313"},{"id":"7bbb9eed0e","type":"paragraph","text":"实现一九天O年农业生产继跃进的再一个重要的办法，就是在继热行以粮为润的方舒下，发展农业的多种经营。一九五九年我国农业总产他大大超过了损计培长百分之子的指标，重要的原国就在于一九五九年春季开始。各地方都普温地注意了我业的多种经营，促进了农业的全面发廉，这是一个很重要的藻。在一九六0年，我州应当在保避粮宜有多增产的条件下，实行粮其作物和疑济作物同时打举，实行我业、林业，备牧业、副业、渔业同时并举，要特别抓任农业，抓在蓄牧业。粮食大大增产了，我倒就可以有更多的简料、草来养更多的性备。反过来，备收业大大发展了，我们就有更多的肥料来大大发展我业。我博的方针，是要使食、棉花、油料、魔类、茶叶、烟叶、糖料、蚕释、果类、蔬朵、药材、柔品得到共同发展。","index":33,"publicationId":"e02758ee-2c6d-4162-8d80-a6a1fc8a2d01","articleId":"e9cfddc313"},{"id":"ecdc38ff7b","type":"paragraph","text":"农业的大发展，一方面将为工业提供更多的原料，从而促进工业的大发展；另一方面又将向重工业模出盆来意大的供应农业生产套料的要求，从而促进重工业的大发展。","index":34,"publicationId":"e02758ee-2c6d-4162-8d80-a6a1fc8a2d01","articleId":"e9cfddc313"},{"id":"26efef69c6","type":"paragraph","text":"一九六0年发展摔工业的中心两题，是要从多方面扩大原料来源。我的整工业额备6","index":35,"publicationId":"e02758ee-2c6d-4162-8d80-a6a1fc8a2d01","articleId":"e9cfddc313"},{"id":"4b6aecd6cc","type":"paragraph","text":"1960年3T利用率历年都不断提高，但是仍然有相当大的潜在方盘。为着充分利用现有的整工业设备进一步增加工业产品的生产，应当在增加衣作物原料的生产和收购的同时，多方我寻新的原料。广泛收集各种野生的植物和动物，收集一切可以利用的工业原料，如棉杆皮、烟霜皮、芝魔杆、包谷杆等等。同时，重工业部门也应当采取积极的措施，在可能的范图内努力增产生活餐料生产的原料。为看适应今后人民生活日签增长的需要，我何还应当适当进行粹工业的基本建，建设一些人民生活道切需要而原料供应又有保延的轻工业企业，如糖厂纸厂、棉凝厂、化学厂等。","index":36,"publicationId":"e02758ee-2c6d-4162-8d80-a6a1fc8a2d01","articleId":"e9cfddc313"},{"id":"90f9160fb7","type":"paragraph","text":"一九六〇年重工业在优光发展中，应当继以为翻，加强对农业的支援，加国民济中的某些海姆环节，提高质量和增加品种，并且适当进行新的建。支援农业技术改造是延会主义工业化不可缺少的内容，我何的各个重工业部门，都应当树立为我业服务的况点，把支拨农业技术改造看成自已应尽的责任。所有生产农业生产查料的企业，都要具体研纯当地当时的实际需要，尽可能使自已的生产适应于这种需要，并且做出以后年份发展的规划。由于在最近几年内，我们的农业将大量地柔用政良农具和华机械化农具，因此，各极地方工业和武办工业应当充分发提自已的力量，类取洋士粘合的办法，从多方面推进农业的技术改造。我例的重工业题过两年来的速大肤进，各部门之间的关系已经更加趋于协，某些原来变现的部门已很快地赶上来了。但是，也还有一些部门比薄弱，如动力工业，某些采掘工业、石油工业等。重工业在继优先发展中，应当努方加强这些部门的建，使它例更好地适应于整个工业以及整个国民经济继额跃进的露要。所有的重工业企业，首先是中小型的企业，在生产的继额跃进中，都要用很大的努力，提高技术水平，学取数量、质量和品种同时继跃进。为了保证重工业在一九六0年和以后年份能够速不断地跃进，更好地为农业建设、轻工业建、交通运轻建、国防建融服务，重工业各部两在一九六〇年将要继进行规模卫大的基本建设。在建设中，要更好地其彻执行大型企业和中小型企业相结合、合理利用沿海老工业基地和积极建款内地新工业基地相粘合的方针，以便更加赛春地处理企业建设规模和工业合理布局的间题。","index":37,"publicationId":"e02758ee-2c6d-4162-8d80-a6a1fc8a2d01","articleId":"e9cfddc313"},{"id":"64d06d6029","type":"paragraph","text":"一九六O年发展国民济的一填重要的任务，是加强交通运稳的建设，使交通运赖同生产和建毅继跃进的需要相适应。铁路建毅是交通运建酸的重点。一九六年新建的铁路干和支，将比往年多得多，我应当保配这个任务的完成和超额完成。九五八年以来，醉多地方修建了不少的简易铁路和勒铁路，这是工业上大型企业和中小型企业同时并举、洋法生产和土法生产同时并举的方针在交通运部门的具体化。现在已愿看到，在铁路建设中，建酸重轨铁路和建散勒铁路同时并举，建毅瑰代化铁路和建设葡易铁路同时并举，建设于和建设支线、专用同时并举，以及建酸新和加旧袋同时并举，这一系列第1期","index":38,"publicationId":"e02758ee-2c6d-4162-8d80-a6a1fc8a2d01","articleId":"e9cfddc313"},{"id":"3a04fdc025","type":"paragraph","text":"372的方针，是完全正确的。一九六〇年应当继执行这些方舒。并且应当根据具体条件，把这样的经险应用到所有的交通运输部用中考","index":39,"publicationId":"e02758ee-2c6d-4162-8d80-a6a1fc8a2d01","articleId":"e9cfddc313"},{"id":"c862c89acf","type":"paragraph","text":"我业、睡工业、重工业、交通运业等部码一九六年都应当把技术革新和技术载命更加广泛地，更加深人地开展起来，事实银明显，革新技术的可能性是无穷无尽的，使劳动热情同革新技术相粘合，就可以意来愈多地发挥人和物的潜在力量，使生产不断联进。在技术落后的中小企业和技术比鞍落后的老企业中，固然应当广泛地进行技术革新和技术革命，就是在大型职代化的新建企业中，也有可能和必要进行技术革新和技术革命。今后我国翻济的高速度发展，应当依靠两个来源：一个是进行基本建设，增娜新的生产能力；另一个是在原有的企业中，在一切国民经济部网中，进行技术革新和技术革命，不断地挖掘潜力，大大地提商劳动生产率。在发展技术方面，我们应当有坚强的决心和信心，并且接照自力更生的情神，迎头赶上，争取在比短的时间内掌握世界上的先进技术。为了这个自的，各个部门都应当坚决走群众路，继鼠放手发动群众，破除迷信，解放思想，发摄敢想敢做的精神，支持群众的合理化建录和创造，推广先进经。企业部门要加强职工的文化、技术教育，提高职工的交化、技术水平，并且配合教育部门，培养高级和中额的技术人材，为建立一支工人价极的又红交专的科学技术干部的强大队伍而斗争。在进行技术革新和技术革命的方法上应当抓住两头，带动中间，即一手抓技术光进的单位，一手抓技术落后的单位；一手抓失端的技术，一手抓易的技术，来促进我国技术水平的普提高。","index":40,"publicationId":"e02758ee-2c6d-4162-8d80-a6a1fc8a2d01","articleId":"e9cfddc313"},{"id":"ccdf92bccf","type":"paragraph","text":"要实现发业、怪工业、重工业、交通运业的继跃进的任务，要广泛开展技术革新和技术童命，决定的间题还是要坚持集中导和开展群众运动相精合的方针，继开展各个战上的增产节莉运动。只有大规模地开展群众运动，并且以技术革新和技术革命为中心内容，才能更好地把苦于、实干和巧干粘合起求，使群众的劳动热情愈来趣面。也只有在运动中，才能使群众自已得到炼，大大发懂集体的智款，于能使各极额导于部更好地了解众的情猪和要求，学习群众的干到和制造，从面提高镇导工作的水季。","index":41,"publicationId":"e02758ee-2c6d-4162-8d80-a6a1fc8a2d01","articleId":"e9cfddc313"},{"id":"4d20d833c9","type":"paragraph","text":"我们要坚持党的颁导，坚持政治挂师。要在所有的企业单位和事业单位中，在所有部明和所有地方，把反右债斗争进行到底，彻底地揭发和批判餐产阶极思想，树立社会主义，我产主义思想。","index":42,"publicationId":"e02758ee-2c6d-4162-8d80-a6a1fc8a2d01","articleId":"e9cfddc313"},{"id":"d60b192c98","type":"paragraph","text":"一九五八年大跃进以来，在大想模的群众运动中，我何所取得的非常丰富的，集中到一点，就是必须高举毛海东思想的旗帜，必须认真学习毛泽东惠想，广泛宣傅毛津东思想。只要我们真正会和其彻执行毛东同志的方针，紧紧地依靠群众的积极性和创造性我们就一定能够不断地取得赶会主义建设的停大胜利，使国民济持地、全面地和意来&好地跃进。8","index":43,"publicationId":"e02758ee-2c6d-4162-8d80-a6a1fc8a2d01","articleId":"e9cfddc313"},{"id":"7a7e6aba38","type":"paragraph","text":"1960年公饭","index":44,"publicationId":"e02758ee-2c6d-4162-8d80-a6a1fc8a2d01","articleId":"e9cfddc313"}],"page":{"id":"5d8dfe27c7","publicationId":"e02758ee-2c6d-4162-8d80-a6a1fc8a2d01","articleId":"e9cfddc313","start":3,"end":10}}}},"__N_SSG":true}