{"pageProps":{"article":{"id":"e9e2be2f09","title":"中共中央关于同国民觉进行和平谈判的通知","origin":"","is_range_date":false,"dates":[{"id":"4990b0e8df","index":0,"year":1945,"month":8,"day":26,"articleId":"e9e2be2f09"}],"tags":[{"id":"2d13338754","name":"指示","type":"文稿类型"},{"id":"dd2b275f6c","name":"毛泽东","type":"人物"}],"aliases":[],"publications":[{"id":"maoquanji20","name":"毛泽东全集第20卷","internal":false,"official":false,"type":"pdf","author":"张迪杰","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives8/main/mao-quanji/maoquanji20.pdf"}],"authors":[{"id":"261e5467ec","name":"毛泽东"}]},"publication_details":{"maoquanji20":{"comments":[],"contents":[{"id":"821800d2ff","type":"paragraph","text":"中共中央关于同国民觉进行和平谈判的通知！","index":0,"publicationId":"maoquanji20","articleId":"e9e2be2f09"},{"id":"529d848680","type":"paragraph","text":"（1945年8月26日）自题迅速投隆，改变了整个形势。蒋介石举断了受降权利，大城要道暂时（一个阶段内）不能属于我们。但是华北方面，我们还[1]这是毛泽东在去重肤同蒋介石进行和平谈判的前两天为中共中央起要力争，凡能争得者应用全力争之。两星期来，我军收复大小五十九个城市和广大乡村，连以前所有，共有城市一百七十五个，获得了伟大的胜利。华北方面，收复了威海卫、烟台、龙口、益都、油川、杨柳音、毕克齐、博爱、张家口、集宁、羊锁等处，我军威震华北，配合苏军和蒙古军进抵长城之声势，造成了我党的有利地位。今后一时期内仍应继续攻势，以期尽可能夺取平绥线、同蒲北段、正太路、德石路、白普路、道清路，切断北宁、平汉、津浦、胶济、陇海、沪宁各路，凡能控制者均控制之，哪怕暂时也好。同时以必要力量，尽量广占乡村和府城县城小市镇。例如新四军占领了南京、太湖、天自山之间许多县城和江淮间许多县城，山东占领了整个胶东半岛，晋绥占领了平续路南北许多城市，就造成了极好的形势。再有一时期攻势，我党可能控制江北、淮北、山东、河北、山西、绥远的绝对大部分，热察两个全省和辽宁一部现在苏美英三国均不赞成中国内战，我党又提出和平、民主、团结三大口号，并派毛泽东、周恩来、王若飞飞三同志赴渝和落介石商量团结建国大计，中国反动派的内战阴课，可能被挫折下去。国民党在取得沪宁等地、接通海洋和收缴故械，收编伤军之后，较之过去加强了它的地位，但是仍然白孔干范，内部矛盾甚11]在日本投降前后的一个时期内，苏、美、美3国都表示不赞成中国发生内战。但是不久以后的事实证明，美国所霸不赞成中国内战的声明，只不过是它用来作为积极帮助国民觉反动政府准备反革命内战的掩护而已。[2]和平、民主、团结三大口号，是1945年8月25日《中国共产党中主，改善民生，以便在和平民主团结的基础上，实现全国的统一，建设独立多，困难甚大。在内外压力下，可能在谈判后，有条件地承认我党地位，我党亦有条件地承认国民党的地位，造成两党合作（加上民主同照等）、和平发展的新阶段。假如此种局面出现之后，我党应当努力学会合法斗争的一切方法，加紧国民党区域城市、农村、军队三大工作（均是我之弱点）。在谈判中，国民党必定要求我方大大缩小解放区的土地和解放军的数量，并不许发纸币，我方亦准备给以必要的不伤害人民根本利益的让步。无此让步，不能击破国民觉的内战阴课，不能取得政治上的主动地位，不能取得国际勇论和国是有限度的，以不伤害人民根本利益为原则在我党采取上述步螺后，如果国民党还要发动内战，它就在全国全世界面前输了理，我党就有理由采取自卫战争，击破其进攻司时我党力量强大，有来犯者，只要好打，我党必定站在自卫立场上坚决彻底干净全部消灭之（不要轻易打，打则必胜），绝对不要被反动派的其势润酒所吓倒。但是不论何时，文团结，又斗争，以斗争之手段，达团结之自的：有理有利有节：利用矛盾，争取多数，反对少数，各个击破等项原则，必须坚持，不可忘记在广东、湖南、湖北、河南等省的我党力量比华北、江淮所处地位较为困难，中央对于这些地方的同志们深为关怀。但国民竞空原甚多，地区甚广，只要同志们对于军事政策（行动和作战）和团结人民的政策，不犯大错误，课虚谨慎，不新不躁，是完全有办法的。除中央给子必要的指示外，这些地方的同志必须独立地分析环境，解决问题，冲破困难，获得生存和发展。待到国民党对于你们[1]民主同盟成立于1941年，当时名中国民主政团同盟，1944年改组无可奈何的时候，可能在两党谈判中被追承认你们的力量，而允许作有利于双方的处置。但是你们绝对不要依靠谈判，绝对不要希望国民党发等心，它是不会发善心的。必须依靠自己手里的方量，行动指导上的正确，党内兄弟一样的团结和对人民有良好的关系。坚决依靠人民，就是你们的出路总之，我党面前困难甚多，不可忽视，全党同志必须作充分的精神准备。但是整个国际国内天势有利于我党和人民，只要全党能团结一致，是能逐步地战胜各种困难的","index":1,"publicationId":"maoquanji20","articleId":"e9e2be2f09"}],"page":{"id":"010073942c","publicationId":"maoquanji20","articleId":"e9e2be2f09","start":312,"end":315}}}},"__N_SSG":true}