{"pageProps":{"article":{"id":"eb837201a7","title":"向自然进军的一个伟大奇迹——石山造林","origin":"","is_range_date":false,"dates":[{"id":"6472b3fe3a","index":0,"year":1958,"month":null,"day":null,"articleId":"eb837201a7"}],"tags":[{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"e759231f2d","name":"农业战线","type":"主题/事件"}],"aliases":[],"publications":[{"id":"e82b6735-b66a-4ea8-9e0b-759a013ce548","name":"红旗一九五八年第五期","internal":false,"official":true,"type":"pdf","author":"","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/e82b6735-b66a-4ea8-9e0b-759a013ce548.pdf"}],"authors":[{"id":"f2bd0bd474","name":"刘发琪"}]},"publication_details":{"e82b6735-b66a-4ea8-9e0b-759a013ce548":{"comments":[],"contents":[{"id":"7dc300d617","type":"paragraph","text":"向自然进电的一个伟大奇迹—石山造林","index":0,"publicationId":"e82b6735-b66a-4ea8-9e0b-759a013ce548","articleId":"eb837201a7"},{"id":"3967e261cc","type":"paragraph","text":"刘发琪","index":1,"publicationId":"e82b6735-b66a-4ea8-9e0b-759a013ce548","articleId":"eb837201a7"},{"id":"9700f6db32","type":"paragraph","text":"财宏农业社位子湖南省部东具旧阳乡，这是一个岩石遮布，起饮不平的丘陵地区。全社总面积三千一百多亩除了一千多亩稽田以外，其余都是岩石山。这种岩石容易风化成为沙粒，农民称为“见风消”。由于山上无一草一木复盖，每莲暴雨，水土流失很严重。过去人们这样“财宏地，若石山，春季泥沙痛，夏季道于早，年年要减产，人民受灾难。”由于水土流失的影响，历年的产量不离，校好的田具能收三百来厅，有很多田是“十年九不收”，解放前人民的生活非常困苦。解放后，在党的颁导下，依靠合作社的集体力量，大方兴修水利，速年挑沙，农业生产得到了很大的发展，人民生活水平也有很大的提高。但是，由于没有从根本上控制水土流失，粮食增产的速度还是不快。由于岩石山上没有裁树，烧柴也很威困雅，社食要跑二十多里路远砍柴烧，每年全社因砍柴要浪费劳动日一万三千多个，还要花豹七千元的买柴费。","index":2,"publicationId":"e82b6735-b66a-4ea8-9e0b-759a013ce548","articleId":"eb837201a7"},{"id":"354ac6ab0d","type":"paragraph","text":"去年冬季，县委提出“向莞山进军，两年称化部东”的口号后，我们社份君开多次党支部会和社委会耐。大部分社干部部为必须滑灭着石山才能大增产，不过缺艺办法；有少数党员和于部根本不同意在石山上造林。由于意见不一致，办法不多，所以造林运动一直未开展起来。以后我们根进县委指示，决定走群众路，和社具共同商量。我们召开了大会小会，在箭斋中，搬起了一号激烈的争融。有的：“从盘古到如今，没见过石出能造林。”有的：“生产还忙不过来，搞造林、搞水土保持，文要花不少劳动日，这怎么能行呢？”但是也有许多人额意在石山上造林。如生产队长段安国：“打蛇打七寸，治灾要治根，见风滑造林，控制水土流失，不但对当前有利，而且是今后子孙万代的幸福。他的酷得到了融的一致餐成和拥护。肚具疑应选很激动地酰：“搞社会主义就要从长远打算，怕，怕花工，又要增加收入，那才摇事！”大家又算了一笔服：全赴每年因水土流失减产四万三千多斤粮食，挑沙和秋柴浪费劳动日一万八千个；造林后，不但三年就可以解决烧柴周题，而且把浪费的劳动力用在农业生产上，每亩至少可以增产粮食一百斤，金就就可以增产粮食十万多斤，粮食","index":3,"publicationId":"e82b6735-b66a-4ea8-9e0b-759a013ce548","articleId":"eb837201a7"},{"id":"c64c00a8f9","type":"paragraph","text":"通过耐融，全体社于部和社员一致器为需要造林，但是紫色直岩山能不能成林呢，还是赶员思想上一个解不开的汽籍。社员段春生格头：“山上无士，草都没有，还能长树！要造林也是有死无生，徒劳无功。”我们当时虽然拿不出办法，但是相信一条真理：依靠群众的力量，就能够征服自然。是使动食全体证真出主意、在办法。社具唐媒功为这事儿个晚上没有睡好觉，他想，这个努山真的不能造林调？想来想去，子想起在十多年以前，家里人常常害病，为了“博运气”，便在唐家湾后山上作了一个“樟神”，还挑园土裁了两株树，现在都有三丈多高了，每株至少也能欣三千斤荣。石山不是可以长树？他意想意兴，立即把这件事报告了支部书记。支部善记段邦炎也联想到，褪山岭的纹堆劳边长看十多株租树，也是挑土我的；在这个地方有横直五丈宽的地面长满了寓草，根本没有水士蔬失。他把这些情况向工作租反映，工作短和社干部深人现场进行研究，并作了单的化，凝明如果染取挑土的办法，栽核适宜的树苗，再间种豆科植物，树苗完全可以正常生长。","index":4,"publicationId":"e82b6735-b66a-4ea8-9e0b-759a013ce548","articleId":"eb837201a7"},{"id":"90519bba4d","type":"paragraph","text":"工作积和在子部的意见就一以后，即名开了全体性食大会，据出消火岩由的办法。鞋具们在生动的事实的启发下，一致拥护这个主张，并提出了“向莞山秀玲进重，化家多”的口号。能里根据难员的要求，制前了开展造林的方案。全社四百二十八个全季劳动力，分为两条战支部书记镇导一百二十多个人，搞修水利、积肥等冬季生产；我值导三百多个人，分为十二个战斗小粗，分段包子，向石山至面开火。为了加强技术指导，准里用三天的时间副辣了二十四名技术真，具体交代了技术措施和工作方法。全社还粗了二十多名！播具，制订两面流动红旗。全社的男女老幼，忙个不停。团支部键记段正之各集金社团具开了警师大会，六十多个突击队具在团支部记的带颁下，抢先跨上了高山，在山上立起第一面进军大旗。接着，三百多名劳动英雄在“山高没有头高，石硬没有决心硬，要石山路，无岭成林”的豪迈口号下，英剪地向范山秀岭进罩。","index":5,"publicationId":"e82b6735-b66a-4ea8-9e0b-759a013ce548","articleId":"eb837201a7"},{"id":"36ccc0c979","type":"paragraph","text":"进入荒山以后，技术具根据社里的规定，用竹简作水平仪，用棕建作皮尺，在山","index":6,"publicationId":"e82b6735-b66a-4ea8-9e0b-759a013ce548","articleId":"eb837201a7"},{"id":"08763cacab","type":"paragraph","text":"新坡上用石灰打成等高水不栽和株距行距。赶具们按照水平，来取带状梯形的方法开挖石山，每带三尺，深三尺，带与带之固距离六尺；不能按带状形开挖的地方，柔取晶字形的开方法。在开成石满以后，再从一里多远的地方挑土，每株树需要十担到十三担士，每人每关只能我五株到八栋树。在林的同时，又进行培修土，开挖沉沙池等工程。在“与寒风斗，征服自然，天冶地冶人不冷，冻手冻脚冻不倒英雄心”的口号下，脏具们的造林热压倒了寒潮。社委申任桂在大雪中速横战斗五天，带镇本队社员扫开积毒，等我水平，用谷完垫不滑路，仍然运土。一队有三十多个妇女，原来出工不够积极，有的情给，有的因小孩多不能出工。妇女主任中带秀提酸粗凝托昆粗，出老年好女管小孩，并证：“女常边天，作事要当先。人家白天黑夜地干，我们坐者焦么好意思。她的借额受到了大家的挪护，第二天十多个妇女都接入了战斗。四队有个社员卧段千兴是七十多岁的老农，他根本就不根信石山上能够造林，每天都跑到山上去看。量们开山的劲头，挑上造林的方法，使他逐渐受到了威动，经常自自斋融：“时代变了，石山也变了”。三天以后，他是山头.出工最的一鱼，老当盒批，平劲十足。当就们动员他回家休息的时候，他：“建设就会主义，人人有份，为了子孙后代，我也要来做这件好事。","index":7,"publicationId":"e82b6735-b66a-4ea8-9e0b-759a013ce548","articleId":"eb837201a7"},{"id":"e533c4852e","type":"paragraph","text":"为了维取时间，我纳开了十一个夜班旧历年除夕晚上，人们也没有休息。有一个干部已经病了天，仍然紧持了四个晚上，倾导二队二十多个社具，为了完成开挖三文长石沟的任务。干到夜晚两点以后才家休息。他何这行动，加激发了们消灭荒山的热情。","index":8,"publicationId":"e82b6735-b66a-4ea8-9e0b-759a013ce548","articleId":"eb837201a7"},{"id":"def9f58468","type":"paragraph","text":"献胜这样的“穷山秀要是一件不，容易的事情，在前进中遇到了多具体困难，但是这些图难在集体力量面前都一一克聚了。运动开展两天以后，全科就挖断了六十八把头，其他末断的也成了锤子。有的队过到硬的石头，不能然开挖。们在经济上也发生了困难。怎么办呢打铁的冠局粗了一个候工，动就具献废，解决了工具两题。另外，还发动社投一百四十九元，买洋籍三十六把。对坚硬石山，社自已炒火药，开炮诺洞，然后据土造林。里翘二十一个妇女打草席，开展副业生产，每天收入三十多元，一方面解决了无缓买工具的困难，另一方面，通过预支办法，解决了社鱼生活上的困难。","index":9,"publicationId":"e82b6735-b66a-4ea8-9e0b-759a013ce548","articleId":"eb837201a7"},{"id":"0d8b7d5371","type":"paragraph","text":"紫色直皆山能不能造林呢？通过配真们的辛勤劳动，已您回答了这个周题。经过一个月的苦战，全社森石山上造林九百四十二市，消灭了二十一个紫色真着山头，同时修建各种谷坊八百六十八个，沉沙池一百六十五个，水圳大十六条。为了巩固造林成果，紧接着进行了封山育林。金赶了一个一七人的专业队，分三个小，按地段分工进行管理。专业队在幼林地上还周作了三百一十八直盘，收割养麦五千多斤，在交和上了豆子。最近，赴里对过林成率进行了检查，手均成活率在百分之九十五以上，最高的达百分之九十八，生长快的已有一尺多斋了。经过个年春雨的考，已造林的二十-一个山头，基本上控制了水士流失。幼林的藏叶和粮食作物的花梁，粗成了石山上的美丽乐园。儿千年来的秀玲洪流，从此变成了青山水。现在，武曼们在这些由，唱者胜利的歌曲：“射宏地，石山，不怕石硬，不怕岩石坚，自然大改变，幸方万年。”，","index":10,"publicationId":"e82b6735-b66a-4ea8-9e0b-759a013ce548","articleId":"eb837201a7"},{"id":"e3229648b5","type":"paragraph","text":"（者按：本文作老是湖南省","index":11,"publicationId":"e82b6735-b66a-4ea8-9e0b-759a013ce548","articleId":"eb837201a7"}],"page":{"id":"ef3af11b33","publicationId":"e82b6735-b66a-4ea8-9e0b-759a013ce548","articleId":"eb837201a7","start":37,"end":39}}}},"__N_SSG":true}