{"pageProps":{"article":{"id":"ec705b5b0a","title":"第十六章 “四一一”转战首都和全国各地","origin":"","is_range_date":false,"dates":[{"id":"58cd1dd537","index":0,"year":2014,"month":1,"day":null,"articleId":"ec705b5b0a"}],"tags":[{"id":"0b6d8a885e","name":"革命委员会","type":"主题/事件"},{"id":"40ffd466ef","name":"武斗","type":"主题/事件"},{"id":"4f45e132a9","name":"贵州文革","type":"人物"},{"id":"54c660ae56","name":"上山下乡","type":"主题/事件"},{"id":"88958321be","name":"云南文革","type":"人物"},{"id":"8ed7cf8c42","name":"编纂《毛泽东选集》第五卷","type":"主题/事件"},{"id":"aa048f8141","name":"夺权","type":"主题/事件"},{"id":"aa9434abe4","name":"北京文革","type":"人物"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"cc9516e9ec","name":"重庆文革","type":"人物"},{"id":"d778f94355","name":"李再含","type":"人物"},{"id":"ded90989b7","name":"中国国际文艺出版社","type":"出版方/发行方"},{"id":"eb87a9588f","name":"四川文革","type":"人物"}],"aliases":[],"publications":[{"id":"0a172fa4-cb9b-48d1-903b-a0042feddc39","name":"贵州风云（中国国际文艺出版社2014年）","internal":false,"official":false,"type":"pdf","author":"邓振新著，中国国际文艺出版社2014年","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/0a172fa4-cb9b-48d1-903b-a0042feddc39.pdf"}],"authors":[{"id":"429fa14a58","name":"邓振新"}]},"publication_details":{"0a172fa4-cb9b-48d1-903b-a0042feddc39":{"comments":[],"contents":[{"id":"cb6dc38ebd","type":"paragraph","text":"欢山i贵州风云","index":0,"publicationId":"0a172fa4-cb9b-48d1-903b-a0042feddc39","articleId":"ec705b5b0a"},{"id":"4d23d56a1b","type":"paragraph","text":"第十直章“四一一“转战首都和","index":1,"publicationId":"0a172fa4-cb9b-48d1-903b-a0042feddc39","articleId":"ec705b5b0a"},{"id":"7609788fab","type":"paragraph","text":"“四一一“转战首都和","index":2,"publicationId":"0a172fa4-cb9b-48d1-903b-a0042feddc39","articleId":"ec705b5b0a"},{"id":"6a2a208faf","type":"paragraph","text":"全国名地（一）“四一一”抵京后的示威游行和静坐绝食活动“八月踏平“被追外逃的“四一一“学生、工人和干部，据不完全统计，全省达到6万多人，分别战斗在首都北京、上海、武汉、郑州、徐州、长沙、株洲、衡阳、桂林、柳州、昆明、重庆、成都以及乌鲁木齐等全国各地。通过向中央反映贵州问题、向所在地公众揭露李再含在贵州武装一派、镇压一派的罪行等方式，坚持同李再含独立王国作斗争，受到广泛的同情和支持。逃到首都北京的不计其数1967年8月30日，“贵州*四一一赴京控告团”在北京地质学院成立。9月上中句，贵州“四——“赴京群众在北京先后举行了两次示威游行和静坐京西宾馆活动。发大历史系朱应长、唐怀永等8月30日从贵阳出发，到京后组织先期抵京的“四——“样众100多人于。月初举行了第一次街头示威游行，并静坐京西宾馆一天，参加者主要是贵阳市各院校学生，也有一些专州群众。9月16日的第二本作头示成游行活动，参加者数以干计，微行后静坐意西案的状本得含，以朋上幸再合回庆节登天安门，六七省人绝食5天。然北家家才复食。204","index":3,"publicationId":"0a172fa4-cb9b-48d1-903b-a0042feddc39","articleId":"ec705b5b0a"},{"id":"6ce00199aa","type":"paragraph","text":"第十六章“四一—“转战首期和全国各地上]T间全省代表大会效备组委托称爽（明珠）通知费大红候“战斗队邓振新从衡阳赴京参与大会筹备工作。（二）首都红代会支持贵州“四一—联络站”鼎力相助“八月路平”逃到北京的贵州“四一—”，从吃饭住宿到开展活动，得到首都红代会的强有力支持。他们还成立了“首都红代会支持贵州“四一一联络站”。这个联络站由北大、清华、北航、北京地质学院和北京石油学院等首都院校学生张魅、张惠泉、王学文、程祖山、李乾宽、颜家庆、雷硕孝、何邦惠、曹友志、谢石隆、杨康中等组成，为到京的“四一难友解决种种问题。他们支持“四一一“损制李再含的错误，给了在京“四一一”群众以极大鼓舞和信心。10月7日，在清华大学召开了“贵州四一一兵团北京扩大会议”，图统斗争大方向究竞是否正确这一主题，在校园草坪展开了为期三天的充分讨论，总结了几个月来在省内斗争的经验教训，讨论通过了会议纪要。成立了“*四一一驻京联络站”1967年11月下旬，张廷、张惠泉、王学文接受邀请，到北京左家止一处建筑工地参加了·四—“驻京联络站“核心领导会议。金说由原音论主持，与会成员有彭孟祺、潘少炎、李少华等。会议决定召开全省“四——“代表大会，并立即进行筹备工作。当时各地“四—“组织的骨干，这亡到北京的越来越多。建立后全新性的一组织，协调答地反对李再含的行动，已成为大穿更批评。李再含在局选走向自己的反面。","index":4,"publicationId":"0a172fa4-cb9b-48d1-903b-a0042feddc39","articleId":"ec705b5b0a"},{"id":"fce4950c12","type":"paragraph","text":"205U贵州风云","index":5,"publicationId":"0a172fa4-cb9b-48d1-903b-a0042feddc39","articleId":"ec705b5b0a"},{"id":"672f2c07c1","type":"paragraph","text":"L这就是“左家庄”会议有开的背景。家庄会议之后非京联络站下属的资料组、织组和联络组，紧张而有序地忙碌起来，工作颜有成效。第一，各绝列“四—“观点组织的负责人，骨于，续会泵北京，比如铜仁“三红派”座烤市等，毕书”四二”派的吴胜样等，都与的顾没光等，凯里的黄昌培、龙明泉等。特别引起变动的，当是全省“四一“代表大会召开前夕，曾任贵州第二大工人造反组织主要负责人，同时又是“贵州夺权总指挥部”七人核心之一的耿铁一行三人（叶小波、肖成文），来到北京。那时，耿铁刚被李再含从监狱里释放出来。与此同时，贵州省革委领导小组、公安厅“113”战斗总队直接操控的联合动态组，也闻讯派出披着“四一一”外衣的情报人员来到北京，大肆搜集“四一—“组织的活动情况，无其是锈取“四一二领导核心的决策机密。当时一心掉卫毛主席革命路线的“四一—最高决策层.毫无半点察觉，更无任何防范。人们也常说：“四-\"没有什么秘密可言。这也就为后来“贵州·四一一总司令部”所策划的一切行动儿乎全部失败，“四一一”在贵阳、遵义、毕节等地的核心领导和骨干，几乎被一网打尽理下锅根第二，“四一—“的奥论宣传工作摘得有声有色。《四一一战报》在北京恢复出版，从1967年12月至1968年2月，在不到三个月的时间里，获出了七八期，主要发往贵州各地，对于凝聚“四。人心，鼓舞“四——“人斗志，起了极大的作用。“四一“刻印的各种传单，也在北京广为散播：大字报、大标语在天安门广场，在中央交系接待结附近大街，也展见不鲜。大大挺病了贵州“四“在北京的知名度。张延，张惠菜、王学文，程祖山参与“四-—“核心领导决第工206","index":6,"publicationId":"0a172fa4-cb9b-48d1-903b-a0042feddc39","articleId":"ec705b5b0a"},{"id":"53b2a7f6b7","type":"paragraph","text":"第十六章“四二-“转成首深和全因各询11]m省。大家再一比物，郭平“当时的家庭出身有问题，题志等又联之足够的威望。于是最终确定由袁昌福来当“司今”。二是张殊受“大会筹备小组”委托，起草大会政治报告《贵州文化革命的目前形势和我们的任务》当时领导小组的几个成员，只有邱富伦具备写作能力，但他忙于事务，抽不出身来，于是他委托资料组邓振新执笔。邓刚到北京，不熟悉全局，吃不透核心层的意图，写了一部分就推辞了。最后筹备小组郑重地委托张蛙起草。张采纳了邓写的部分内容，初稿先交张惠泉、李乾宽看、改，再着正交席富伦。邱审定后，交主刻《四一一战报》的田越涛（安顺二中老师）刻印了十几份，分发给核心小组每个成员，征求意见。最后，这个报告被核心小组通过了，准备提交全省代表大会讨论《形势和任务》中有一段话，小标题是“贵州同题的要害”，是写李再含参加了“二月兵变”。这段话当时没有任何人质疑，更不消说要求删掉。这是最明显的败笔。（三）贵州“四一—”全省代表大会在清华大学召开1967年12月上旬，“四——“负责人通过国防科委七机部的器","index":7,"publicationId":"0a172fa4-cb9b-48d1-903b-a0042feddc39","articleId":"ec705b5b0a"},{"id":"850fdd8d87","type":"paragraph","text":"207L1贵州风云","index":8,"publicationId":"0a172fa4-cb9b-48d1-903b-a0042feddc39","articleId":"ec705b5b0a"},{"id":"b323b014a4","type":"paragraph","text":"H全省代表大会“贵州省四一→'无产阶级革命派代表大会”于1967年12月26日毛主席生日这一天在清华大学小礼堂除重而庄严地召开了。会议由李少华主持，会议程序如下：一邱窝伦致开籍词，宜读大会给毛主席的致敬信：二、北大学生张惠泉代表”首都红代会支持贵州四一一联络站”宣读贺言，对大会的召开表示热烈祝贺；三、潘少炎代表核心组宣读《形势和任务》报告：四、地区代表廖笃甫、廊没质光发言：五、袁昌福讲话：六、潘少炎在大会上介绍李再含从在山西决死队到任遵义速成中学校长等历史情况；七、大会筹备组提交“贵州四一一总司令部”及其下属组织部门的领导成员名单。贵州“四一一“各地代表二百多人出席会议，“首都红代会支持贵州四一一联络站”的全体成员列席会议。接下来就是分组讨论。在大会进行中，还不断有人起来.比如川师西南贵野负责人黎尚武。会议既开得热烈.又非常民主。令与会者难忘的是这样四件事第一件.根据贵阳地区代表提议.大会增选老知青陈贤作为农民代表进入“总司令部”领导核心，担任参谋长。陈贤是名校贵阳一中高中部的三好学生、优秀共青团员，1964年高中毕业就响应党的号召，主动报名上山下乡，被安置在贵阳花溪孟关插队落户：因为表现突出，被评为货阳市知青的先进典型。“文革“初期孟关知青成立了贫下中农造反组织，“四——“出现后同情“四一—“，“八月路平“后陈贤也到了北京，同富伦一道住在七机部地下室，待了几天就义返回贵阳揭斗争。因他还没有参加“四一—“，不认识“四一一“的人，于是比富伦就要他回贵阳后去我贵阳六中温想源，这才同“四一一“联系上了。第二件，就是贵阳师院中文系学生陆光武，拿出了自已写的《形势和任务》当次宜送。明确要求以此取代漏少炎宜该的政销报告。但没被采纳。第三件，则贵阳的线指挥部”指强贵阳师院中文系账货点（学生）专程赴京，向大会汇报资阳地区严敏的斗争形势。核小组安排他在大公上发育，但呼总同今部”的领导成员，甘于，乘态208","index":9,"publicationId":"0a172fa4-cb9b-48d1-903b-a0042feddc39","articleId":"ec705b5b0a"},{"id":"4d5575400d","type":"paragraph","text":"第十六章“四——”转战首都和全国各地11]i第团件，对获铁的安排。默铁出没多久，就来到北京，要求加人反对车时客的斗争。大会核心小组开始有所肤起，但和联铁深人免成，文听取了代表意见之后，决定吸纳联铁进人领导核心，但在职务安排上却带有伸缩性：任代参谋长（因陈贤未到位）。大会历时十二天，于1968年1月6日结束。闭幕大会进行了这样几项内容：一、举行表决，选出了“四一一”总司令部的领导核心。二、主要当选领导人表态。三、邱高伦宣读由他起草的《大会决议》，获得一致通过。大会决议，决心要“批出李再含”，提出了“八月踏平必须全盘否定”等口号。1968年1月7日，袁昌福、邱富伦等率领着“贵州*四一一总司令部“的客地代表，顶着漂的朔风，冒着零下十多度的严寒，精神料搬地来到中南海国务院文革接待站。国务院文革办公室赵副主任阀讯后亲自出来接见。李少华先上前说明来意，相互介绍之后，赵制主任和袁、邱等人热情握手。袁、邱展开写成大字报的《给毛主席的致敬信》，李少华一字一句，链锦有力地念起来。信的中心内容是：一、向毛主席报告“贵州*四—一无产阶级革命派总司令等”成立了。二、历数李再含反对毛主席革命路线的罪行，宣告贵州图---将同李再含斗争到底。赵副主任收下了《致敬信》，说：“一定转给毛主席！“代表们一等的样。李少华又领呼口号，赵副主任和代表们一道呼减。代表们高峰“打倒李再含！“赵副主任没有举手。素开楼待站，代表们分组在中南海外面的红墙上、在东西长安证银人员在首部和外地支援和配合省内斗争。","index":10,"publicationId":"0a172fa4-cb9b-48d1-903b-a0042feddc39","articleId":"ec705b5b0a"},{"id":"e7abe0f1e4","type":"paragraph","text":"（四）贵州“四一—”总司令部在清华大学成立山贵州风云“费州四一一全省代表大会”，会上成立了贵州“四“总司今部，确定登昌摄（T人，复员军人）为司今员，路高代（师范学院）为政委，陈资（老知青）为参谋长，联供（即贺志强，省植物园工人）为代参谋长、铜仁医筑甫为副司令，潘少炎（遵义市革委委员）为副政委，李永复（贵州工学院）为副参谋长，彭孟棋（贵工革委会主任）为政治部主任，李少华（省花灯剧闭）和顾汶光（都匀）为政治部副主任。“总司“确定了以贵阳为中心，铜仁、毕节两地配合，带动全省运动的工作方针，分设三个“前线指挥部”。而这三地“四——“的干部群众基础都比较好，领导也比较得力。在人员安排上，也做了分工贵阳前线指挥部，由邱富伦、耿铁负责，北大张惠泉协助；东线指挥部.以铜仁为中心，辖长沙联络处，廖甫负责西线指挥部.以毕节为中心，辖兴义、遵义，由袁昌福、潘少炎、吴胜样负责，张莲、王学文协助。“贵州“四一一代表大会”的胜利举行和“贵州省*四一一总司令部”的正式成立.标志着贵州全省“四一一“观点的群众组织实现了思想上和组织上的统一。它宣告：支持李再含和打倒李再含的两大对立政治派别，在贵州全省形成了！这为李再含在政治上的彻底境台完成了组织准备。“四——”总司令部驻京联络站1968年1月起设在北京大学第二教学楼和清华大学10号楼。驻京联络站继线出版油印的《四一一战报》，从1968年2月至7月，又出版了十乡期。王云生（息烽一中）田超涛（安顺二中）赵松（邮电器材厂）许定科（资阴登育呼学校）负资编辑出版工作，清华大学井冈山兵团提供办报条件。每报纸都寄早中央文草小组、北京图书馆、贵州省革委会以及北京一些商校图书价等，","index":11,"publicationId":"0a172fa4-cb9b-48d1-903b-a0042feddc39","articleId":"ec705b5b0a"},{"id":"aa8dd2e1c4","type":"paragraph","text":"（五）“四一一“代表大会之后的总司工作大会一结票，“总们“就分别派出孝永红（北大李乾宽随的）毛大会的精神，为邱富伦、歌铁返回贵阳做准备。但是这一初交排标证州省轻的508”报组快系，210","index":12,"publicationId":"0a172fa4-cb9b-48d1-903b-a0042feddc39","articleId":"ec705b5b0a"},{"id":"b5044ecd16","type":"paragraph","text":"第十六章“四一—”转旗首都和全因各单11N","index":13,"publicationId":"0a172fa4-cb9b-48d1-903b-a0042feddc39","articleId":"ec705b5b0a"},{"id":"2c0f5437d1","type":"paragraph","text":"m罗网“。那将伦和默铁离京三天，又返回北京，原因是胞说款不可霜。时国求在”四决策层中说透有影响力，就形表、就，清来并将所了解到的他们三人中间的千质都公开出来，请生们运减交换意见，不要再隔矛盾。他们还都这样做了，初步达成说解。这样，秋铁、邱富伦又一道返回贵阳。看来，大学生出身的学生领物同工人组织的头头共事，真得经历一段时间的磨合。邱、耿走后，经李少华联系，袁昌福代表“四——“总司令部同来京解决云南问题的昆明“八二三”组织的负责人黄兆祺，在黄的住地北京西顾大旅舍座谈。李少华、曾廉溪和张莲参加。座谈进行了两小时，达成了相互支持，共同反对李再含的口头协议大约在二月中句，“·四一一西线指挥部“才兵分两路，离开北京。首先是第一路袁昌福、李少华、王学文和张莲，先到或都嫩争取四川两大派支持“四——”工作。在成都，川师“主沉浮”黎尚武大力协助，袁等同川大“八二六”兵团负责人交换意见，又在川大做了两场贵州形势报告会.扩大了影响。然后，李少华到重庆做“八一五“派工作；食、王和张魅大约在三月一、二日同按期抵达成部的漏少炎、吴胜祥等人会合赶住宜宾，再赶到叙永县城，相机进人毕节。华节运输公司是毕节“四二“派的中坚力量，是胜详等人同毕人的行动。","index":14,"publicationId":"0a172fa4-cb9b-48d1-903b-a0042feddc39","articleId":"ec705b5b0a"},{"id":"5ff2f8412a","type":"paragraph","text":"211","index":15,"publicationId":"0a172fa4-cb9b-48d1-903b-a0042feddc39","articleId":"ec705b5b0a"},{"id":"f301f513df","type":"paragraph","text":"山L资州风云安排他俩住在城郊一处菜农的家中，菜农姓王，是其发仙的亲或。第二天，王学文和张胜在毕节城里兜了几圈，看不到“四二“派的任何活动痕迹。又过了一天，张鞋和王学文找到潘少炎商议，决定浮返回四川叙永，通知袁昌福等人撤离，因为毕节米不得，来了也没法开展活动：张和王学文到贵阳活动。于是在第四天，由葛大姐安排，张姓和王学文以毕运司职工家属身份登上开往贵阳的客车。途中在大方盛了一夜，第二天下午到达贵阳。张廷不敢回家住。王学文讲他在串联时，认识了贵工学生吴培根，于是他俩便住到了吴家。一住下，他何便看到了“四一一“代表大会的政治报告《形势和任务》。那是一份铅印件，是省革委印发全省供批判用的。张楚在1968年2月2日信中委托谢慧金代为翻印、广为散发的任务，已被李再含捷足先登，圆满完成了。当时他偶并未思考为什么李再含他们这样快就得到了这份政治报告！这时贵阳市已发生了“三·六”事件，“四一一”的活动受到了沉重打击。贵阳是无法再待下去了，吴培根便为张王俩找了一部货车，俏俏离开贵阳，来到息烽火车站，再转乘火车，到达重庆。在重庆的“四一—“联络点，张廷和王学文同逃离叙永的袁昌福，逃离贵阳的张离泉，以及在重庆活动的李少华会合了。不久，爱“四一—前线指挥部”陈贤指派，六中学生余孝颖、师院附中学生韩中治也来到重庆汇报“三·六”事件情况各方面的情况都清晰了：第一，西线指挥部除袁昌福事前察觉，提前两小时进走外，其全成员都被从毕节赶来的两卡车支红派武斗队抓获，招绑押同毕节。吴胜样被投人监获（后来以莫须有的强纤跟判刑五年，直到1973年才平反出纹）。第二，1968年2月底，先是”贵阳前线指挥部“的领导皮员责工季水复，在费阳市街头被属（通到存打）按着使是由叶小被出卖，取铁被诱扣，投入监：张惠系识破机关，此口走生。张惠泉同主明位、赵新环团到贵即，先在是新环来向九“常干，文到间中文系找到一间“水212","index":16,"publicationId":"0a172fa4-cb9b-48d1-903b-a0042feddc39","articleId":"ec705b5b0a"},{"id":"33501e12f5","type":"paragraph","text":"第十六章“四一—”转战首都和全用各单1]M这个联络点出事了。“又叮照说：“明晚你在家里等着，我再常外去灵感铁。“张感到叶非常可疑，当晚就没有回家，而是住到亲或家了。不久，“三·六“事件发生，抓获“四——“百多人。总司政委印言伦、师院陈茂昌被投进监牢，风声很紧，张惠泉便搭乘货车，选离费阳，再由遵义乘火车到达重庆。韩中治、余孝颖两名中学生闻讯也从贵阳赶到重庆。根据如此严酸的斗争形势，袁昌福主持召开了“四一一总司令部”重庆会议，对贵阳地区的斗争作出五点决定。主要内容有：在政治上，坚定不移贯彻“四一一“代表大会精神，把反对李再含的斗争进行到底。斗争策略上，一定要做到有理、有利、有节，尽量避免不必要的损失。组织上，任命陈贤为代政委，全权领导贵阳“四一一”的地下斗争。随后，袁昌福将这五点书面决定交给韩中治、余孝颗带回贵阳，亲自交给陈贤执行。在重庆期间，袁昌福、李少华还走访了重庆54军警备司令部，并同重大“八一五“总部负责人交换意见，对李再含的同题取得了共识。贵州“四——“终于明白，自己在四川的政治问盟军是成都的“红成”，在重庆是“八一五“派，在云南是“八二三”组织。不久，我昌福、李少华、主学文、张惠泉和张差离开重庆，经过避文形斗后又送到费即“八一八学习班关押。","index":17,"publicationId":"0a172fa4-cb9b-48d1-903b-a0042feddc39","articleId":"ec705b5b0a"},{"id":"a49d94cb4f","type":"paragraph","text":"213山i贵州风云","index":18,"publicationId":"0a172fa4-cb9b-48d1-903b-a0042feddc39","articleId":"ec705b5b0a"},{"id":"5bf8fd4d4e","type":"paragraph","text":"皖A1968年5月下句，贵州省基委办事组负责人、地化所师其保生镇北京，申通北大校文革建元样，以延元样接是明州“四“代表，持“阳“向中央送材料为诱饵，由新北大公社专业武斗队前面，透捕了逃到北京半个来月的“四-“前线指挥部负责人陈师。同时也抓捕了北大化学系六三级学生李乾宽，并将“四—“从北大第二教学楼里全部赶走。于是，“四——“驻京联络站便转移集中到了清华大学10号楼。抓了陈贤不久，北大校文革便派出专案组（内中有北大中文系六三级新北大公社成员王维阁，孙不任，北大化学系XXX，共三人）奔赴贵阳，住进省公安厅招待所，由公安厅“113”总队人员陪同，在监狱中提审了耿铁等人，在“八一八”学习班提审了相关人员，重点搜集张楚、张惠泉，李乾宽“反对李再含、颠覆红色政权”的所谓“反革命罪行”材料。六月底，北大校文革的高音大喇叭便广播了通姆井冈山兵团“现行反革命分子”张莲等人的《通告》。而早在5月24日，张姓应邀率领北大代表团赴四川万县市参加了万县地市革命委员会成立庆典，离开了北大。到六月下旬，新北大公社居然派化学系六五级学生张同密带人来到万县市，企图绑架张廷回北大。结果反被当地“主方军”总部择走。到1968年10月，六十三军为主体的“北京工人、解放军宣传队“开进北大，贵州省革委还将北大化学系六三级学生李乾宽的材料寄给北大，李被“军宜队“定为“现行反革命分子”，维续关押。直到毛主席亲自派出中央警卫团八三四一部队宣传队进住北大之后，才被平反释放。前后历时108天。","index":19,"publicationId":"0a172fa4-cb9b-48d1-903b-a0042feddc39","articleId":"ec705b5b0a"},{"id":"9306ff7345","type":"paragraph","text":"（六）贵州“四一—”战斗在外省人民群众揭露李再含在贵州镇压群众的罪行。214第十六章”四二—”转战首源和全网各单11","index":20,"publicationId":"0a172fa4-cb9b-48d1-903b-a0042feddc39","articleId":"ec705b5b0a"},{"id":"ada5ecbf4d","type":"paragraph","text":"中m代表大会的召开。我州“四“徐州联络站设在参州地委党校期间，到风类（费周十七中）郑国页（十七中）和杨道明（贵因五中）三位去生天天务该收招待所洗被服，为10多日人换饭吃。贵州省二工校的吴正运多次愉偷卖血为战友谋生。贵州“四一—”武汉联络站组织大家挖土方、拉板车饭钱。贵州“四一一“长沙联络站有王克非、欧阳贵、王正金等，得到湖南“湘江风雷”支持贵州“四一一“成都联络站有梅泽光、周开榜、周朝汉、陈角等得到川大“八二六”司令江海云的支持贵州“四——”株洲联络站有王云生（息烽一中）、周俊（贵阳九中）冯平原（红交校）和贵阳木材加工厂陈光中等，活动时间约两三个月。贵州“四-——“衡阳联络站，由贵阳水泥厂工人滋忠诚发起，最切设在衡阳市建筑工程公司，后数迁到衡阳市交通局，以后因参加土石方劳动为了意近工地，又微迁到衡阳水泥厂，大家与拉板车的类运工人们吃住在一起。贵大邓振新到衡阳联络站后没有维明确，在大家心日中成了事实上的站长。常在联消站的的首10条人人山发矿的曾云和万山中学的张老师等。","index":21,"publicationId":"0a172fa4-cb9b-48d1-903b-a0042feddc39","articleId":"ec705b5b0a"},{"id":"e38892cbd3","type":"paragraph","text":"215Li贵州风云","index":22,"publicationId":"0a172fa4-cb9b-48d1-903b-a0042feddc39","articleId":"ec705b5b0a"},{"id":"ca7ee36182","type":"paragraph","text":"人每天2元。费州省公安厅六处干部卡家鹏、贵州省地质局老周、小河费州电力器材修造厂女工张崇莉和贵阳川剧团未成年的小男孩“小房川”，在此次数迁前也先后来到联络站，也都参加了土石方劳动。青气的“小四川”劳累后写信寄到贵阳骂李再含，竞将身上生的几个面子也装进信封里。后来据说李再含在一次报告会上还提到这封信和子，引起在场人一阵笑声。1968年2月29日，贵大中文系蒋翼（明珠）从长沙专程到达衡阳联络站，通知赶快转移，说李再含已开始对逃亡省外的“四一—下手了。当晚联络站全体成员正在开会商讨如何转移时，他们所在的小楼已被两卡车军人团团包围。邓和宋家鹏二人被抓，限定其他人24小时内必须“全部滚出衡阳市”邓宋二人被关进解放西路衡阳警司后，进行了80小时的绝食斗争，以示强烈抗议。直到在审问中明白这是李再含搞的“借兵抓人”，衡阳警司是出兵帮忙的。他们才宜布复食。接着贵州从公安厅省红代会、贵大共派4人，把他们押回贵阳。宋家鹏3月7日深夜被关进贵州省公安厅看守所邓3月8日被送回贵大，因“坚持错误”，3月18日，又被贵大送进了市内省财校“八一八“强制性学习班。本章参考资科1.《黄州通史》第五卷《当代的青州》第五章2.《新贵州报》1967年9月-1968年4月3.意大红缓轮《贵州文平全过程大事记（1966年5月-1969年3月））4.王云生魂断清华园》5.刘代样《刻骨铭心的进亡与因禁》6.清少炎、李少华、邓振新、邓国页等口述文革亲历7.清少支提供本章照片8.张延《陈贤同志访该录》9.张延《我们与贵州“四一一”216","index":23,"publicationId":"0a172fa4-cb9b-48d1-903b-a0042feddc39","articleId":"ec705b5b0a"},{"id":"d7de744a56","type":"paragraph","text":"第十六章“四一—”转战首都和全因各地111u","index":24,"publicationId":"0a172fa4-cb9b-48d1-903b-a0042feddc39","articleId":"ec705b5b0a"},{"id":"fc559865b0","type":"paragraph","text":"锡革品派代表大会照用网号一无产航“黄州“四一一全省代表大会”在清华大学主楼小礼堂举行（1967.12.26-1968.1.6.北京）新华社记者摄影","index":25,"publicationId":"0a172fa4-cb9b-48d1-903b-a0042feddc39","articleId":"ec705b5b0a"},{"id":"6e2cbe81fc","type":"paragraph","text":"217","index":26,"publicationId":"0a172fa4-cb9b-48d1-903b-a0042feddc39","articleId":"ec705b5b0a"}],"page":{"id":"5d02458361","publicationId":"0a172fa4-cb9b-48d1-903b-a0042feddc39","articleId":"ec705b5b0a","start":110,"end":116}}}},"__N_SSG":true}