{"pageProps":{"article":{"id":"eefcb01c93","title":"无产阶级专政的伟大胜利","origin":"","is_range_date":false,"dates":[{"id":"ab4c81d258","index":0,"year":1976,"month":5,"day":null,"articleId":"eefcb01c93"}],"tags":[{"id":"3457e40c94","name":"党内资产阶级","type":"主题/事件"},{"id":"3aaab89c2a","name":"刘少奇","type":"人物"},{"id":"44b4a39710","name":"林彪","type":"人物"},{"id":"56fc802eb7","name":"人民内部矛盾","type":"主题/事件"},{"id":"5bd9678625","name":"邓小平","type":"人物"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"dd2b275f6c","name":"毛泽东","type":"人物"}],"aliases":[],"publications":[{"id":"7c8d92c8-ff3c-4ef9-9190-81b4c2aced20","name":"红旗一九七六年第五期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/7c8d92c8-ff3c-4ef9-9190-81b4c2aced20.pdf"}],"authors":[{"id":"3d4d65be29","name":"池恒"}]},"publication_details":{"7c8d92c8-ff3c-4ef9-9190-81b4c2aced20":{"comments":[],"contents":[{"id":"cf823491f1","type":"paragraph","text":"拥护毛主席、党中央英明决策打击反革命的破坏活动","index":0,"publicationId":"7c8d92c8-ff3c-4ef9-9190-81b4c2aced20","articleId":"eefcb01c93"},{"id":"ca18c1d39b","type":"paragraph","text":"无产阶级专政的伟大胜利","index":1,"publicationId":"7c8d92c8-ff3c-4ef9-9190-81b4c2aced20","articleId":"eefcb01c93"},{"id":"c21771840b","type":"paragraph","text":"池恒","index":2,"publicationId":"7c8d92c8-ff3c-4ef9-9190-81b4c2aced20","articleId":"eefcb01c93"},{"id":"3b2fe0a018","type":"paragraph","text":"中共中央根据伟大领袖毛主席提议作出的两项英明决策，首都工人民兵在人民督察，警卫战士锈切配合下迅速粉碎了天安门广场的反革命政治事件，是伟大领袖毛主席亲自发动和领导的反击右倾翻案风斗争的伟大胜利，是毛主席无产阶级革命路线的伟大胜利，也是无产赞级专做的伟大胜利。全国各族人民，都热烈欢呼这个伟大的胜利。这些天来，各地览、政，年、民，纷纷举行盛大集会和游行，致电毛主席、党中夹，坚决拥护中共中央关于华国锋同志任中共中央第一副主席、国务院总理的决议，坚决拥护中共中央关于摄销邓小平党内外一切职务的决议；横怒声讨党内最大的不肯改悔的走资派邓小平的反动罪行，惯怒声讨一小最阶级政人制造天安门广场反革命政治事件的罪行。一个批判邓小平，反击右倾翻案风，追查反革命的新高潮，正在迅速擦起。","index":3,"publicationId":"7c8d92c8-ff3c-4ef9-9190-81b4c2aced20","articleId":"eefcb01c93"},{"id":"74b260cca2","type":"paragraph","text":"天安门广场发生的反革命政治事件，不是偶然的，孤立的享件，它是两个阶级，两条道路、两条路线激烈斗争的尖锐表现，是在反击右倾翻案风的斗争中受到沉重打击的以邓小平为总头子的党内外资产阶级，为了揽回他们的败局而作的垂死挣扎。一小援阶级故人，聚集在邓小平的黑旗下，公开进行反革命暴乱，其罪恶日的，是安图推翻无产阶级专政的社会主义制度，由邓小平参夺党和国家的领导大权，复群资本主义。在无产阶级专政铁考的沉重打击下，这次反革命暴乱很快就被粉碎了。正如毛主席在论述无产阶级专政时曾经指出的那样：“革命的人民如果不学会这一项对待反革命阶级的统治方法，他们就不能维持政权，他们的政权就会数内外反动派所推制，内外反动派就会在中国复群，革命的人民就会请换。（《论人民民主专政》）粉碎天安门广场反革命政治事件的斗争给了我们许多启示，最根本的就是使我们进一步懂得了巩固无产阶级专政的极增重要性，同时也","index":4,"publicationId":"7c8d92c8-ff3c-4ef9-9190-81b4c2aced20","articleId":"eefcb01c93"},{"id":"f2f82cab6e","type":"paragraph","text":"","index":5,"publicationId":"7c8d92c8-ff3c-4ef9-9190-81b4c2aced20","articleId":"eefcb01c93"},{"id":"d98a27e754","type":"paragraph","text":"‘·便我们增加了实行这种专政的新鲜经验。","index":6,"publicationId":"7c8d92c8-ff3c-4ef9-9190-81b4c2aced20","articleId":"eefcb01c93"},{"id":"6600c6fbe5","type":"paragraph","text":"在社会主义社会里，还有没有阶级，阶级矛盾和阶级斗争？还要不要实行无产阶级专政？这个问题，在我们党内，在马克思主义同修正主义两条路线之间，历来存在着斗争。毛主席科学地分析了社会主义社会的阶级关系，制定了党在整个社会主义历史时期的基本路线，指出了必须加强无产阶级对资产阶级的专政，提醒我们千万不要忘记阶级和阶级斗争，并反复地批判了刘少奇，林彪和邓小平的修正主义路线所鼓吹的阶级斗争熄天论。最近毛主席又一次指出：“一九四九年提出国内主要矛盾是无产阶级对资产阶级之间的承盾。十三年后查提阶级斗争间题，还有形势开始好转。文化大革命是干什么的？是阶级斗争嘛。刘少奇说阶级斗争熄灭论，他自己就不是熄灭，他要保护他那一堆频徒、死党。林彪要打倒无产阶级，精政变。煌灭了吗？”经过了天安门广场的反革命政治事件，我们更加清楚地者到，党内修正主义路线的头子鼓吹阶级斗争熄灭论，是为了麻源人们的草命斗志，使人们放松革命警，以利于他们颠覆无产阶级专政，复群资本主义。邓小平抛出“三项指示为纲”，反对以阶级斗争为纲，反对天天讲阶级斗争，而拥护他的那一小摄阶级敌人都在天安门广场摘类似何牙利事件的反革命暴乱，这不正好说明他所鼓吹的阶级斗争熄灭论，是为了保护资产阶级向无产阶级的碧狂进攻，是为了复群地主资产阶级的反革命专政吗？发生在天要门广场的法生生的惊心动瑰的阶级斗争，彻底暴露了阶级并争爆支论的反动性和虚伪性，使我们深刻地懂得了什么是无产阶级专政，什么是资本主及复辟。革命的人们一定要牢记毛主席的教导，任何时候都不可忘记阶级和阶级斗争，不可忘记无产阶级专政。","index":7,"publicationId":"7c8d92c8-ff3c-4ef9-9190-81b4c2aced20","articleId":"eefcb01c93"},{"id":"9075dc69eb","type":"paragraph","text":"无产阶级专政是无产阶级对资产阶级的全面专政，而走资派就是社会主义草命时期党内的资产阶级。毛主席指出：“搞社会主义革命，不知道资产阶级在师里，就在共产党内，党内走资本主义道路的当权派。走资派还在走。“经过天安门广场的反草命政治事件，对毛主席的这个英明论断，我们可以领会得更加深刻了。为什么我们反击右倾翻案风，批判邓小平的修正主义路线，一小摄阶级费人就道不及待地跳出来，“不怕抛头酒血”，丧心病狂地把矛头直接指向伟大领袖毛主席指向以毛主席为首的党中央？为什么这一小摄阶级政人公开打出拥护邓小平的旗号，大肆吹捧邓小平的修正主义路线是“真正的马列主义”，疯狂叫要“由邓小平主持中央工作*？为什么在邓小平刮起的右倾翻案风中握造出来的反革命政治谣直，在天安门广场的反革命政治事件以前的一段时间内变本加厉地传播？事情就是这样明摆着：邓小平大刮右倾翻案风，推行修正主义路线，是以党内外资产阶级和地、富、反、坏、右为阶级基础的；党内外资产阶级和地、富、反、坏、右要额覆无产阶级专政，复辟资本主义，是以摘修正主义的邓小平为靠山的。邓小平的修正主义路线代表了、烯动了、保护了这一小摄反草命分子，所以他们才拾出这面黑旗，替邓小平大唱赞歌。事件发生在天安门广场，根子却在党内不肯改梅的走资派，而邓小平则是挑起这次事件的总后台。邓小平同在天安门广场制造反革命事件的一小摄阶级敌人，就是这样从政治上紧密联系着的，只要精作一些阶级分析，就不难理解为什么邓小平会被一小摄阶级敌人推出来充当牙利反革命事件的头子纳吉。我们摘社会主义革命，摘无产阶级专政，应当充分看到存在","index":8,"publicationId":"7c8d92c8-ff3c-4ef9-9190-81b4c2aced20","articleId":"eefcb01c93"},{"id":"dade5e2866","type":"paragraph","text":"于党内的资产阶级，特别是象邓小平这样的资产阶级代表人物的危险性，明确认识革命的重点，“是整党内那些走资本主义道路的当权派”。不懂得这一点，就不","index":9,"publicationId":"7c8d92c8-ff3c-4ef9-9190-81b4c2aced20","articleId":"eefcb01c93"},{"id":"b1eba39f12","type":"paragraph","text":"能说是真正懂得无产阶级专政。","index":10,"publicationId":"7c8d92c8-ff3c-4ef9-9190-81b4c2aced20","articleId":"eefcb01c93"},{"id":"43007cf7ed","type":"paragraph","text":"在粉碎天安门广场反革命政治事件的斗争中，首都工人民兵给我们提供了依靠群众实行无产阶级专政的宝贵经验。无产阶级专政是群众的专政。毛主席指出：“谁来行使专政呢？当然是工人阶级和在它领导下的人民。”（《关于正确处理人民内部矛盾的问题》）一小援阶级敌人，在伟大祖国的首都，在全国人民目的天安门广场，肆无总弹地进行反革命宣传，凶相毕露地打人放火，反动气焰何等握张！可是，一经首都工人民兵开进天安门广场，在人民警察和警卫战士的配合下，采取了果断措施，这一小摄阶级故人原刻之间就土朋瓦解了。用毛泽东思想武装起来的，在党的统一领导和指挥下的首都工人民兵，鲜明地表现了无产阶级专政的强大力量。马克恩主义者十分重视革命暴力的作用，历来主张用革命的暴力去推毁反革命的泰力。列宁说，无产阶级专政“必须来取产酷无情和迅速坚决的暴力手段来镇压影削者即资本家、地主及其走狗的反抗”，并指出“谁不了解这一点，他就不是革命者”。（《向例牙利工人致敬》，《列宁选集》第3卷第857页）首都工人民共粉碎天安门广场的反革命暴乱，就是用革命的暴力手段去对付反革命的暴力。他们所树立的光辉榜样和所创造的经验，对于我们在社会主义条件下，依靠工人阶级和革命群众，粉碎任何阶级敌人的破坏活动，巩固无产阶级专政，防止资本主义复辟，有着重大而深远的意义。在当前，我们应当运用他们的经验，充分依靠群众专政的力量，坚次打击阶级政人的破坏活动，对反革命，对打，硬，抢者，要实行镇压。","index":11,"publicationId":"7c8d92c8-ff3c-4ef9-9190-81b4c2aced20","articleId":"eefcb01c93"},{"id":"3e91cbc083","type":"paragraph","text":"草命奥论是无产阶级专政的重要组成部分。在粉碎天安门广场反革命政治事件的斗争中，革命奥论发挥了巨大的威力。毛主席指出：“凡是空猫一个政权总要先造成奥论，总要先做意识形态方面的工作。革命的阶级是这样，反革命的阶级也是这样。”党内外资产阶级和一小操阶级敌人，也是很懂得这一点的。邓小平大刮右倾翻集风，曾经制造出大量的奇谈怪论，与此相呼应，各种反革命的政治游声更是满天飞。在天安门广场，一小投阶级故人，文是发表反动演说，又是张贴反动诗词和标语，又是散发反动传单，就是大造反章命奥论。在由邓小平刮右倾翻案风据起的、天安门广场享件达到高潮的这股反革命逆流中，反革命奥论包括政治谣言，起了很坏的作用。但是，惯于在黑暗里生活的小丑们是见不得阳光的，他们对革命奥论却怕得要命。林彪反党集团曾经大肆攻击坚持马克思主义，列宁主义，毛泽东思想的中国共产党人，大肆攻击革命的奥论；制造天安门广场反革命政治事件的阶级故人，也极其恶毒地攻击证离无产阶级的奥论工具，甚至把我们的广播宣传车推在地并扁了车身和喇叭，这不正是暴露了他们十分害怕革命的论，害怕我们宣传真理吗？我们的数人是腐构没落的反动派，他们是注定要灭亡的，他们既要欺骗别人，也要欺骗自己，所以只能靠造谣和说辩过日子。我们一造革命奥论，他们的那一套就不灵了，他们的日子就混不下去了。经过这次斗争，使我们进一步懂得了革命的奥论工作对于巩固无产阶级专政的重要意义，学会了如何用革命的真论战胜反革命的真论。毛主席说：“在国际国内尚有阶级和阶级斗争存在的时代，夺取了国家权力的工人阶级和人民大众，必须镇压一切反革命阶级、集团和个人对于革命的反抗，制止他们的复群活动，禁正一切反革命分子利用言论自由去达到他们的反革命目的。”（《关于胡风反革命集团的材料》的按语）为了巩团和加强无产阶级专政，我们必须牢记毛主席的教导，无论何时何地，坚决不能允许有反革命宣传的自由。对于政治谣蓄和小道消息，不但不要相信，不要传播，而且要加以驳卡，进行追查。言论自由只适用于人民内部。人民内部，可以发表示同的意见，但有了错误也要做思想工作，进行批评教育。我们要坚决堵塞种种反草命宣传和反革命语育流传的渠道，在意识形态领城内加强对资产阶级的专政。","index":12,"publicationId":"7c8d92c8-ff3c-4ef9-9190-81b4c2aced20","articleId":"eefcb01c93"},{"id":"6b64c14c2f","type":"paragraph","text":"毛主席曾经指出：“坏事也可以转变成为好事。乱子有二量性。”（《关于正确处理人民内部矛盾的问题》）天安门广场发生的反革命政治事件，是坏事，但也是好事。通过这场斗争，暴露了一小操阶级故人，工人民兵，人民替察和督卫战士得到了阶级斗争的锻炼，广大群众和干部受到了一次深刻的阶级斗争和路线斗争的教育。在毛主席无产阶级革命路线的指引下，在中央两个决议的鼓舞下，批判邓小平，反击右倾翻案风，追查反革命的斗争迅猛地向前发展，全国到处呈现一派团结战斗的革命景象。抓革命，促生产，促工作，促战备，不断取得新的成绩。事实已经证明并且还将继续证明，每当我们冲破了前进道路上的阻力，战胜了反动势力的干扰和破坏以后，我们的革命事业就会获得较大的发展。","index":13,"publicationId":"7c8d92c8-ff3c-4ef9-9190-81b4c2aced20","articleId":"eefcb01c93"},{"id":"011138d893","type":"paragraph","text":"我们已经取得了伟大的胜利，但是阶级斗争并没有结束。失败了的阶级还会来取各种手段，继续进行垂死挣扎。摆在全党、全军、全国人民面前的任务，就是要在毛主席为首的党中央领导下，认真学习毛主席的重要指示，坚持以阶级斗争为纲，牢牢掌握批邓的大方向，沿着毛主席的无产阶级革命路线乘胜前进，把反击右倾翻案风的斗争进行到底。","index":14,"publicationId":"7c8d92c8-ff3c-4ef9-9190-81b4c2aced20","articleId":"eefcb01c93"}],"page":{"id":"e4a0106943","publicationId":"7c8d92c8-ff3c-4ef9-9190-81b4c2aced20","articleId":"eefcb01c93","start":14,"end":18}}}},"__N_SSG":true}