{"pageProps":{"article":{"id":"ef84a2780f","title":"在北戴河政治局扩大会议上的讲话","origin":"","is_range_date":false,"dates":[{"id":"5d4ae06e3c","index":0,"year":1958,"month":8,"day":30,"articleId":"ef84a2780f"}],"tags":[{"id":"1f0832775e","name":"王明","type":"人物"},{"id":"3459654dae","name":"限制资产阶级法权","type":"主题/事件"},{"id":"994fc035d4","name":"工业战线","type":"主题/事件"},{"id":"dd2b275f6c","name":"毛泽东","type":"人物"},{"id":"e23dcf99fa","name":"发言","type":"文稿类型"},{"id":"e759231f2d","name":"农业战线","type":"主题/事件"}],"aliases":[],"publications":[{"id":"b2b674a1-9042-4317-a7b8-de4267668ba5","name":"毛泽东思想万岁（1958.1-1960）","internal":false,"official":false,"type":"pdf","author":"","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/b2b674a1-9042-4317-a7b8-de4267668ba5.pdf"}],"authors":[{"id":"261e5467ec","name":"毛泽东"}]},"publication_details":{"b2b674a1-9042-4317-a7b8-de4267668ba5":{"comments":[],"contents":[{"id":"52c2ad728f","type":"paragraph","text":"是共产主义性质的供给制。一到城里来，自撕形秒，过去一套吃不开了，要穿呢子衣服，刮胡子，干部知识分子化，薪水制否定了供给制，衣分三色，食分五等，群众路线在城乡也不充分了。解放后到五二年还好，五三年到五六年主要反映中国资产阶级思想，第二是照搬苏联。过去我们不得不请资产阶级当参谋，我们对资产阶级法权观点不自觉。几亿农民，七百万生产工人，二千多万千部和教员，资产阶级的海洋把我们流到胸口，有的人被流死了，刘绍棠成了右派，姚文元不错，比流沙河好。","index":0,"publicationId":"b2b674a1-9042-4317-a7b8-de4267668ba5","articleId":"ef84a2780f"},{"id":"1c90da64b4","type":"paragraph","text":"人民公社当决议草案发下去，每一县搞一二个试点，不一定一下铺开，也不一定都搞团、营、连、拼、班。要有领导有计划地去进行规划，现在不搞不行了，不搞要犯错误。自留地要增加，耕畜要私养为主，大社要变小社等几件事，是向富裕中农让步。经过这个过程是可以的，不算严重的原则性错误，在当时条件下，还有某些积极意义，现在又否定了。个别的猪，私人可以喂。社以大为好，人民公社的特点是一日大二日公，主要是许多社合为一个大公社。《农村社会主义高潮》一书中儿个按语，都说办大社好，山区也可以搞大社，多种经营综合发展，开始办小一些也有好处。工资制度青年、妇女都高兴。增加自留地那一套道理都是农村工作部出来的。一九五五年我就提倡办大社。全国搞一万五千到两万五千个社，每社五千到六千户，二、三万人一社，相当大了，便于搞工、农、兵、学、商与农、林、牧、副、渔。这一套我看将来有些大城市要分散，二、三万的居民点，什么都会有，乡村就是小城市，哲学家、科学家多牛要出在那里。每个大社都将公路修通，修一条宽一点的洋灰路或柏油路，不种树，可以落飞机，就是飞机。将来每个省都搞一、二百架飞机，每个多平均两架，大省自己搞飞机工厂。","index":1,"publicationId":"b2b674a1-9042-4317-a7b8-de4267668ba5","articleId":"ef84a2780f"},{"id":"21f09acf91","type":"paragraph","text":"各地不一定按徐水的办法去搞。三句话（军事化、战斗化、纪律化）各地都有。五星公社的简章要在《红旗》杂志上发表，大体可用，各地参照执行。","index":2,"publicationId":"b2b674a1-9042-4317-a7b8-de4267668ba5","articleId":"ef84a2780f"},{"id":"06d8d28e72","type":"paragraph","text":"在北戴河政治局搬大会额斋（五）","index":3,"publicationId":"b2b674a1-9042-4317-a7b8-de4267668ba5","articleId":"ef84a2780f"},{"id":"c2bb45e229","type":"paragraph","text":"（一九五八年八月三十日上午）","index":4,"publicationId":"b2b674a1-9042-4317-a7b8-de4267668ba5","articleId":"ef84a2780f"},{"id":"0b9a17dbf5","type":"paragraph","text":"人民公社是群众自发搞起来的，不是我们提倡的。我们提倡不断革命，破除迷信，解放思想，敢想、敢说、敢做，群众就超来了。南宁会议、成都会议、“八大”二次会议都未料到。共产主义本来是有群众自发的因素，先有空想社会主义、古典唯物论、辩证法，然后再由马克思那些人总结出来的。我们的人民公社是在合作社的基础上发展超来的，不是没有来由的。把这个问题条理化，需要我们去搞清楚。人民公社的特点是：一日大，二日公。地大物博，人口众多，工农商学兵，农林牧副渔，大，了不起，人多势众。公，就是社会主义比合作社多，把资本主义的残余逐步去掉，如：自留地、私养性畜取消，搞公共食堂、托儿以、缝初组，全体劳动妇女可以解放。实行工资制度，搞农业工厂，每个男人，每个女人，每个老年，每个青年，都有工资，发给每一一个人，和以前分配给家长不同，直接领取工资。青年、妇女非常欢迎，破除了家长制度，破除了资产阶级法权制度。还有一个公的特点，是劳动效率比合作社可以提高。","index":5,"publicationId":"b2b674a1-9042-4317-a7b8-de4267668ba5","articleId":"ef84a2780f"},{"id":"69e3164516","type":"paragraph","text":"全国现有七十万个合作就，搞成方人，方户的大合作最好。河南提出二千五百户左右一个，当然也可以。这是一个新问题，只要一传播，把造理一讲，可能只要几个月，一秋一冬一森可能就差不多了。当然，离实行工资制，吃级不要线，还要一个过程，也许一年，也许有些人要三年。决议案上有句，一、二年或者四、五年，或者更多一点时间，由集体所有制过渡到共产主义所有制，和工广差不多，即是吃饭，穿衣，住房都公有。苏联还鼓励私人盖房子，我们将废除私人房屋。","index":6,"publicationId":"b2b674a1-9042-4317-a7b8-de4267668ba5","articleId":"ef84a2780f"},{"id":"fe105bac33","type":"paragraph","text":"绿化问题，园林化，城市多村都象中山公园、额和园。中山公园不出粮食不好。中国刚建设，要想建设得怎样更合理，更好些。有人说，城市工厂占地更多，农村就不同，中国每人三亩地，我们两审就够了。几年后亩产提高了。可以拿三分之一种树，三分之一种粮食，三分之一让地休息，地也轮班。假如菌产方斤，达到现在的“卫星”时，一亩等于四十宙、八十至九十直，还种那么多千什么呢？种树要有规划，有计划地种。法国人把街道、房座、林蓝搞得很好，资本车义能搞，为什么我们不能摘？应当把它搞得有秩序一点。康有为咏西湖的一付对联：“如此园林，四洲游逼来会见。”其实何必游四大洲，我们绿化超来，全国到处可以游，何必一定游西湖？西湖水浅，林也不好。房屋要好好安排一下，今年大搞还不行，有些今年开始，有些明年开始。如果摘××斤粮食（今年可能是××斤，明年加一番）的，我们就育以搞规划，园林化、绿化、蓄收、佳房等。河北、河南我看了一下，什么绿化？没有树怎样叫绿化？其正绿化，我着每人有了几平斤粮食，腾出三分之一地来种树，才能大搞绿化。发、林、教是互相结合，互相影响的。","index":7,"publicationId":"b2b674a1-9042-4317-a7b8-de4267668ba5","articleId":"ef84a2780f"},{"id":"88d5e98988","type":"paragraph","text":"人民公社还有许多问题，现在不知道，还需要继续研究。已经有了一个章程，河南卫星公社二十四条，它的“宪法”一公布，全国闻风兴超的就会不少。人民公社在两、三年（明年、后年）内能不能由集体所有制过演到全民所有制？实行土地国有，工资制，办农业工广，有个文件写第三个五年计划向共产主义过渡，我加了个第四、五个。有个文件讲，明年是决定性的一年，这句讲得好，粮食再翻一番，钢搞到××到××吨，争取××吨，这是一场天使，还是没有休息的，机器不能休息。今年还有四个月，我犯了错误，早抓一个月就好了，六月十九日出了题国，但没有具体措施，大家都抓计划去了，热情是好的，但对4年的生产有所放松，我没有搞好，责任是我的，不是大家的，从几月二十一日起，还有十九个星期，一百三十三天，一天不多，一天不少，现在又过去十天，相当危险，要紧急动员，能否完成，我有怀疑。我是“观潮派”，明年一月一日能不能搞到，我总是十五个吊桶，七上八下，如果没有到，是题目出错了，二是工作没有抓紧，是我的错课。治金部汇报讲九百万睫，我说：脆一点吧：翻一番，何必拖拖拉拉呢？搞一千一百万吨，同了许多人常说可以，有希望。一九五六年粮食增产媛轰烈烈，有人说一九五七年的粮食生产，比一九五六年更扎实得很，实际上增产不多，只增产××斤。今年一千一百吨钢，到底扎实不扎实，我是怀疑的，拿到手才算数。“钢铁简未成功，简志仍须努力。”明年××吨，后年再量××吨。苦战三年，达到×x吨，基础就摘超来了，剩下两年，到六二年搞到××到××吨钢，就接近××。七亿人口要多少钢，我看-人一吨，它七亿吨。粮食比钢少一华，搞三方五中亿厅。粮食产品要多禅化，不要光地瓜。","index":8,"publicationId":"b2b674a1-9042-4317-a7b8-de4267668ba5","articleId":"ef84a2780f"},{"id":"6d99ff7e31","type":"paragraph","text":"共产主义的第一个条件，是产品事露，第二个条件是要有共产主义精神，一有命命，每个人都自觉地去工作，没有汉。共产主义不分高低，我们有二十二年的军事共产主义生活，不发薪水，与苏联不同，苏联叫余粮征集制，我们没有搞，我们叫供给制，室民一致，官兵一致，三大民主。我们原来办伙食（是）尾子，津贴，进城以后，蒸了三年，到五二年搞了薪水制，资产阶级的等级、法权那样种气，把过去的供给制说成是落后的办法，游击习气，影响积极性。其实是把供给制变成资产阶级的法权制，发展资本主义思想。难道二万五千里长征，土改革命，解放战争是靠发薪水发过来的吗？抗战时期，二三百方人，解放战争时期，四、五百万人、是军事共产主义的生活，没有星期天，在一元化领导之下，没有什么“花”，宜兵一致、军民一致、拥政爱民，把目本鬼子打走了，打败了蒋介石。打美国的时候也没有“花”。现在有“花”，发薪水都要有等级，分将、校、射，可是有的还没有打过仗。结果是脱离群众，兵不爱官，民不爱千。因为这一点和国民党差不多，农分三色，食办五等，办公桌、精子也分等；工人、农民不喜欢我们，说“你们是官党官、政官、军宜、商官”，其官之多，怎么不出主义？官气多，政治少，所以出官主义。整风以来，就是整官气，政治挂师。争等级、争待遇就不多了。我看要打掉这个东西，薪水制可以不要马上废除，因为有教授，但一、二年要作准备。人民公融搞超来，就道着我们您步废除薪水制。进城后受资本主义影响，我们搞运动，本来是思克思主义的东西，是民主作风，他们说载们是“农村作风”，“游击习气”，跟资产阶级、土豪劣绅搞在一超，正危坐，学资产阶级的样子，剃头，刮胡子，一天刮三次，都是从这里学来的。解放初，五年、五一年扭秘歌时期，我们压倒资产阶级，后来秩歌吃不开了，梅兰芳出录了（李宙蜂）压倒了歌。本来是与马克思主义的那一些，吃不开了，现在又校复了“农村作风”，“游击习气”，是马克思主义作风，讲平等，宜兵一致，军民一致，没有星期天，老百姓说：“老八路又同来了。","index":9,"publicationId":"b2b674a1-9042-4317-a7b8-de4267668ba5","articleId":"ef84a2780f"},{"id":"5ee1d5d2ba","type":"paragraph","text":"我睛陈伯达同志自已编了一奉书，《患、恩，列、斯论军事》，我读了一二篇，有一案说，许多东西从古就是从军队首先执行的。我们共产主义也是从军队首先实行的。中国的党是很特别的党，打了几十年仗，都是实行共产主义的。八年抗战，四年自卫战争，群众着到我们的生活很观苦，群众支援前线，没有工赞，粮食自带，打使要死人，还能那样作。有人说，平均主义出汉，过去二十二年，出了多少懒汉，我没有看见几个，这是什么原因？主要是政治挂帅，阶级斗争，有共同的国的，为多数人而幸苦。现在，对外有与帝国主义作斗争，对内主要是向自然作斗争，目标也明确。我们现在搞生产建设，全国千多万干部，是为谁服务呢？是为了人民的幸，不是为了少数人的幸。现在发明一个东西，要给-百块钱，倒是会出镶汉，争吵，不积极。过去创造发明多的很，那里是线买来的呢？计件工资不是个好制度。我不相借，实行供给制，人就懒了，创造发明就少了，积极性就了。因为几十年的经验，证明不是这样的。","index":10,"publicationId":"b2b674a1-9042-4317-a7b8-de4267668ba5","articleId":"ef84a2780f"},{"id":"67fc00bc00","type":"paragraph","text":"人民公社，有的地方朵用军事组织一一师、团、营、连，有的地方有，但“组织军事化，行动战斗化，生产纪律化”这三化的口身很好，这就是产业大军，可以增产，可以度生活，可以休息，可以学文化，可以福军毒民主。似平一讲军事就没有民主，怡好民主出准军队，即军事、政治、经济三大民主，截斗中可以互助，官长压通士兵在我们军队中是犯绝律的，不名的。公社“三化”很好。这几年来，学了哪一套，一从资产阶级一本国生长的，二从无产阶级-—苏联老大哥，好在时间不长，根未扎深，命还好革。整风以来，各静规章制度革得差不多了。资产阶级那一套，去掉了不少。这回军委开会取潜“花”。干部参加劳动，写了一个决议，中央委员每年一个月，其他干部还多，年者有病的除外。种试验田，何止一个月呢？云南有一个师长，到连队当了一个月的兵，我看所有的“长”-军长师长等，都至少当一个月兵，头一年最好搞两个月，要服从班长、排长指挥。有些是当过兵的，现在有多年不当兵了，再去当一下。文职干部，每年至少参加一个月的劳动，修十三陵水康时，许多部长都参加劳动了。一年学农、二年学工，轮着学，总得学会两套本领。人民公社军事化，并不是资产阶级军事化，有纪律，有民主，相互关系是同志关系，是说服不是压服。劳动要有严格的纪律。","index":11,"publicationId":"b2b674a1-9042-4317-a7b8-de4267668ba5","articleId":"ef84a2780f"},{"id":"86789dae01","type":"paragraph","text":"全民办工业，暂时出了一些混乱现象，界限未划清。这次会议工、农、商、学、兵都有，重点是工业。全党全民办工业，从今以后，第一书记要偏到工业方面来，过去我们偏到农业万面，拿农业压迫工业，将它的军，农业搞起来了。农业上了轨道，工业还没有上轨道。工业要抓，有人说，睡到土地上，睡到机器旁边去，就可以搞起来，不到机器旁边睡觉不行。·东北三省过去抓工业，但农业未搞好，东北要一面抓工业，一面抓农业。其它各省、自治区重点抓工业。明年是决战的一年，主要指工业，首先是钢铁，机械。有了钢铁、机械，可以按煤、发电，什么都好办。封为“元帅”是有理由的。要抓，还要抓紧，不要抓而不紧，以后考就是考这个东西。六条纪律：一警告，二记过，三撤职留任，四撤职，五留党查看，六开除党籍，不坐班房，坐班房损失劳动力。这几条都是神经战，不可少，是属于惩一类的性质，九个指头是说服，靠政治，凭“良心”办事，一个指头是纪律。马克思主义不是靠惩，靠惩办事就犯错误。我们党历靠说服教育和斗争，如××、×××、古大存、孙作宾，新疆的什么拉巴拉也夫，总之，大大小小有几十个，只有那么少数人，只是十个指头的一个，你说服不了他，就得惩副。劝告警告，紧急的时候，一下撤职也是有的。××是军队中的右派（没有划右派），××是地方上的右派，王明也是右派。为什么又选王明当中央委员呢？因为他是老党员，搞了许多年，不能便宜了他，不当不行，你想不当，我想叫你当，不当中央委员就没事了，他的原则是一开会就害病，让他当，有签处。×××也是当一下好。或者改好，或者不改，总有一天要开除，这是说服与纪律的关系。","index":12,"publicationId":"b2b674a1-9042-4317-a7b8-de4267668ba5","articleId":"ef84a2780f"},{"id":"d411352cec","type":"paragraph","text":"死与活的问题，不是死人之“死”，是统死统活的问题，世界上没有“死”是不行的。一千一百万吨钢，少一吨也不行，这是“死”的，明年××吨到××吨，争取××吨，其中××吨是“死”的，是“死钢”，另外××吨到××吨是活的，归地方支配。有些同志怕没有活命了，统统都活不行，要有死有活。统一计划，分级管理，各级办工业，全民办工业，有重点，有骨干，有枝叶，树长有干，才有枝叶。人靠一根脊椎骨，是脊椎动物，是高级动物。狗是一种很懂人性的高级动物，就是不懂马克思主义，不懂炼钢，和资本家差不多。","index":13,"publicationId":"b2b674a1-9042-4317-a7b8-de4267668ba5","articleId":"ef84a2780f"},{"id":"0c80190d4d","type":"paragraph","text":"下次会议，两个牛月以后再开，即十一月牛在南方再开一次小型会议，时间不要这样长，因为，那时还不能总结。十月后，剩下个把月，还可以抓一下。","index":14,"publicationId":"b2b674a1-9042-4317-a7b8-de4267668ba5","articleId":"ef84a2780f"},{"id":"9df3f3a5d1","type":"paragraph","text":"《马、恩、列、斯论共产主义》一书（斯大林办得不太好）请各省都印，广为散发，让大家看一下，很有启发，但又相当不足，因为那时受条件限制，没有经验，所论当然模糊不明确。不要以为老融宗都放香屁，一个臭屁也不放，讲到将来，是一定有许多模糊地方的。苏联有四十一年的经验，我们有三十一年的经验，要破除迷信。","index":15,"publicationId":"b2b674a1-9042-4317-a7b8-de4267668ba5","articleId":"ef84a2780f"},{"id":"1553551098","type":"paragraph","text":"除四害。国庆、阳历年、阴历年抓一下，我希望四样东西越搞越少，因为这些东西对劳动人民有害，直接影响人民的健康，要把各种疾病大大滑灭。杭州有个地方，去年只有一人生病，出勤率达到百分之九十以上。医生没有事做，可以去种地，作研究工作，哪一天中国滑灾了四害，要开庆祝会的，历史要写进去。资本主义国家没有办到，所谓文明，可是蝇，蚊子多得很。","index":16,"publicationId":"b2b674a1-9042-4317-a7b8-de4267668ba5","articleId":"ef84a2780f"}],"page":{"id":"818fcc2dcb","publicationId":"b2b674a1-9042-4317-a7b8-de4267668ba5","articleId":"ef84a2780f","start":118,"end":121}}}},"__N_SSG":true}