{"pageProps":{"article":{"id":"f0d4f940c6","title":"我国西南地区古人类遗址见闻","origin":"","is_range_date":false,"dates":[{"id":"c046895382","index":0,"year":1976,"month":9,"day":null,"articleId":"f0d4f940c6"}],"tags":[{"id":"3457e40c94","name":"党内资产阶级","type":"主题/事件"},{"id":"5bd9678625","name":"邓小平","type":"人物"},{"id":"88958321be","name":"云南文革","type":"人物"},{"id":"9da523fb00","name":"广西文革","type":"人物"},{"id":"aa9434abe4","name":"北京文革","type":"人物"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"}],"aliases":[],"publications":[{"id":"61cf3bbd-73c2-46d4-9e4e-7ceb47677e7a","name":"自然辩证法一九七六年第三期","internal":false,"official":true,"type":"pdf","author":"《自然辩证法》编辑部","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/61cf3bbd-73c2-46d4-9e4e-7ceb47677e7a.pdf"}],"authors":[{"id":"8177f77294","name":"胡波"},{"id":"97a44126ee","name":"李炳文"}]},"publication_details":{"61cf3bbd-73c2-46d4-9e4e-7ceb47677e7a":{"comments":[],"contents":[{"id":"23e4ccd08c","type":"paragraph","text":"我国西南地区古人类遗址见闻","index":0,"publicationId":"61cf3bbd-73c2-46d4-9e4e-7ceb47677e7a","articleId":"f0d4f940c6"},{"id":"514bb7804e","type":"paragraph","text":"李炳文胡波","index":1,"publicationId":"61cf3bbd-73c2-46d4-9e4e-7ceb47677e7a","articleId":"f0d4f940c6"},{"id":"3f470301a3","type":"paragraph","text":"过去，在我国北方发现过不少古人类化石，南方则很少发现。无产阶级文化大革命以来，在毛主席革命路线指引下，广大工农群众和科技工作者在我国西南地区陆续发现了许多古人类和古痘遗址。这些发现，有力地说明了我国西南地区是人类起源的重要基地之一。今年春天，我们在写作《人类的继往开来》的过程中，遵照理论联系实际的原则，到广西、贵州、云南等省参观了一些古人类和古狼遗址，并且控掘了一些石器和化石，大大加深了我们对恩格斯劳动创造人类这一光辉论断的认识。","index":2,"publicationId":"61cf3bbd-73c2-46d4-9e4e-7ceb47677e7a","articleId":"f0d4f940c6"},{"id":"ff0ed7ff97","type":"paragraph","text":"一、杨泰山上话巨","index":3,"publicationId":"61cf3bbd-73c2-46d4-9e4e-7ceb47677e7a","articleId":"f0d4f940c6"},{"id":"a6c631cd24","type":"paragraph","text":"汽车在山间公路上疾驰着。公路两旁青翠的竹林，芬芳的满子树，从车窗外飞逝而去。从车每里尚外望去，远处一个个山峰平地起，然屹立，险异常。陪同我们前去参观的柳州博物馆老易同志见我们看得出神，说：“这里的山都很险，我们要去的榜察山，比这些山还要险得多呢！”","index":4,"publicationId":"61cf3bbd-73c2-46d4-9e4e-7ceb47677e7a","articleId":"f0d4f940c6"},{"id":"088cf12e05","type":"paragraph","text":"榜寨山在柳城县社冲公社。山上有两个洞，滴里发现过巨短的三个下额骨和上千颗牙齿，它们代表着七十多个巨毅个体，因此叫做“巨痘滴”。孔尼华在香港的中药店里从一堆“龙骨”中挑出了几颗巨大的牙齿，他认为是一种新的灵长类的牙齿。从它那巨大的牙齿，孔尼华推测它有着巨大的身体，因此定名为巨。后来，德国人类学家魏敦瑞仔细研究了三颗牙齿后，认为这是人而不是。他把它定名为巨人，把它看成是“爪哇捷人”和“北京狼人”的祖先。相信人类起源于巨覆的人还进行过一番计算，认为巨捷的牙齿每代缩小一微米，就可以达到现代人的水平。至于巨毅究竟有多大，一时众说纷绘，有的人认为它有好儿公尺高，体重相当手现代大握握的三倍。","index":5,"publicationId":"61cf3bbd-73c2-46d4-9e4e-7ceb47677e7a","articleId":"f0d4f940c6"},{"id":"ac9620da9e","type":"paragraph","text":"巨覆是人还是，与人类的关系如何？这些问题在人类学界曾引起过广泛的争论。前一时期我们在学习恩格斯的《劳动在从数到人转变过程中的作用》一书时，也讨论过巨黎的兴亡。巨为什么灭绝了？巨狼的生活环境怎样？这些问题曾引起我们浓厚的兴趣，我们早就想到巨痘化石出土的地方参观一下，增长一些直接知识。","index":6,"publicationId":"61cf3bbd-73c2-46d4-9e4e-7ceb47677e7a","articleId":"f0d4f940c6"},{"id":"7702378ae9","type":"paragraph","text":"渡过了碧波荡漾的柳江，不多久就到了一个壮族村庄。生产队的民兵一听说我们是来登巨滴的，就自告奋勇地把我们带到山脚下。我们指头一看，榜寨山拔地而起，果然险峻。半山腰有两个照题助的洞口，这就是巨覆滴。洞口有一块突出的岭岩，岩下是几十公尺笔直的悬崖。看着这般景象，我们都在想；这么健的悬摩，怎么上得去啊！","index":7,"publicationId":"61cf3bbd-73c2-46d4-9e4e-7ceb47677e7a","articleId":"f0d4f940c6"},{"id":"2fe64acd95","type":"paragraph","text":"要登巨数滴确实不容易。但是，还是有人上去过。否则，巨洞怎么会发现呢？关于巨握洞的发现经过，我们都希望老易能详细地讲一讲。正在这时，山后一条小路上走来一位年近七十的老人，赤着脚，看来正在田里劳动。虽然额上满是皱纹，走起路来却很有精神。老易一见，马上迎上前去，给我们介绍说，这就是发现巨摄洞的翼怀秀老人，要了解巨痘滴的发现经过，最好问他。","index":8,"publicationId":"61cf3bbd-73c2-46d4-9e4e-7ceb47677e7a","articleId":"f0d4f940c6"},{"id":"96ead6277b","type":"paragraph","text":"罩怀秀老人告诉我们，从儿童时代起，他就常常到山上碳柴、采药。村子附近的山，他几乎都上去过，就是巨满周围的地方没去过，因为那里太健。一九五六年，他在榜寨山附近打猎，为了道赶一只野山羊，结果退到了一个从未有人知道的山滴单。老人在这个山洞里发现了死的野羊，还意外地发现了山洞里的泥可以制码。在搭泥时，又发现了许多“龙骨”。这些“龙骨”经有关部门研究，原来，这正是巨毅的化石，就这样找到了几十年来多少人想找而无法找到的“巨遗址”，为研究巨提供了丰富的资料。我们听着老人的介绍，心里想：贫下中农卓已攀登上去了，我们为什么不能攀登呢？","index":9,"publicationId":"61cf3bbd-73c2-46d4-9e4e-7ceb47677e7a","articleId":"f0d4f940c6"},{"id":"e103549417","type":"paragraph","text":"登，是一定要登的。过去有的人见山高洞深，知难而退，在山脚下转了一圈就算了。不上榜寨山，不探巨猜洞，在山脚下远远看一眼，因此对巨痘和巨痘洞的描述常常粗枝大叶。榜集山走，巨报洞险，但榜暴山可季，巨洞可登。我们这次上去，山下有老贫农鼓励，前面有民兵带路。上山无路，我们就沿着绳索援。经过了一段限难的行程，终于攀上了榜寨山，登上了巨覆滴。世上无难事，只要肯登。科学上的许多高峰，是可以登的。地球的第三极-—珠程朗玛峰，都被英雄的中华儿女征服了，还有什么高峰不能_登呢？","index":10,"publicationId":"61cf3bbd-73c2-46d4-9e4e-7ceb47677e7a","articleId":"f0d4f940c6"},{"id":"254d9e0ce3","type":"paragraph","text":"登上榜暴山，我们向四周一望，只见群峰兼立，绿水环流，一座座村庄周围，散布着苑如精工绣出的农田。无限风光在险峰。正因为在险峰，才能看到如此美好的风光。","index":11,"publicationId":"61cf3bbd-73c2-46d4-9e4e-7ceb47677e7a","articleId":"f0d4f940c6"},{"id":"39ad83502b","type":"paragraph","text":"我们在洞口擦了擦汗以后，就向巨洞里走去。走进山洞只感到凉气袭人。洞量不怎么高大。却也有几百公尺长。巨润是个石灰岩溶洞，滴顶长着许多石钟乳，满底生着一些石笋，不时有水从洞顶滴下。巨藏是生活在洞里的吗？看来不是的。巨微洞曲曲弯弯，有的地方很获窄，很矮小，就是较高的地方也只有二公尺左右。这样大小的山洞，对于身材魁格的巨覆来说，是很难容身的。从巨洞里的化石堆积来看，不仅洞底有巨痕的牙齿，洞顶也有。满顶的巨痘牙齿是怎么留下的呢？显然不可能是巨生活在洞里留下的。从巨的适于磨碎食物的牙齿来说，它是吃细小的果实的。但是山滴里除了巨化石外，还有鹿、猪、模、座牛、象的化石，这些动物怎么会与巨化石同时存在在一个山洞呢？看来，巨猜和这些动物并不是生活在洞里，而是水流把这些动物化石冲积到满里。天长日久，骨头理在泥沙中，与空气隔绝，慢慢石化，变成了化石。从牙齿化石的分布来看，也证明了这一点。洞的两侧化石比较多，中间比较少，这是因为中间水流速度比较快，两侧的速度比较慢。化石在中间沉积的可能性小些，在两侧沉积的可能性大些。","index":12,"publicationId":"61cf3bbd-73c2-46d4-9e4e-7ceb47677e7a","articleId":"f0d4f940c6"},{"id":"a2b05c238c","type":"paragraph","text":"俗话说，水往低处流。巨装洞在半山腰，洞口下是健酸的壁，山脚下是一块平地。水只能从山上往山下流，怎么会把山脚下的动物骨头冲到山洞里去呢？原来，榜暴山的地貌过去与今天大不相同。那时候，巨滴就靠近地面，滴口周围的地势比滴要高。因此，一下暴雨，水就往洞里流，各种动物的骨头也就被水带进洞里。榜集山是由石灰岩组成的。石灰岩虽然能溶于水，但不容易被冲刷。而榜集山周围山坡主要是泥土，一下大前，水流滚滚，水土流失得很厉害。这样年深月久，谷地变得越来越低，榜察山就相对升高了，巨洞也就由地面上升到了半山腰。高岸为谷，深谷为陵，世界上的一切事物都是发展变化的。今天的巨滴与当年的巨满已经完全不一样了。","index":13,"publicationId":"61cf3bbd-73c2-46d4-9e4e-7ceb47677e7a","articleId":"f0d4f940c6"},{"id":"10972e0f16","type":"paragraph","text":"过去，有些人认为巨爱是人类的祖先。从巨到现代人，身驱是越来越小的。巨的化石上的确有某种象人的特征。比如说，它的天齿、门齿变小了，牙齿齿冠的花纹与人很箱似。牙齿的这些形状可能与巨疫能直立有关。直立了，双手就可以使用木根之类的天然物，大齿、门齿的作用退化了，就慢慢变小了。但是，直立并不是人的标志。只有劳动才是人类的特征。在巨狼洞中没有发现任何石器。不仅如此，更重要的是柳城巨生活在距今一百方到三百万年之前，这一时期，人类已经诞生了。因此，巨猜与人是两股道上跑的车，走的不是同一条路。巨根本不是人类的祖先，充其量只是人类进化系统上的一个旁支。","index":14,"publicationId":"61cf3bbd-73c2-46d4-9e4e-7ceb47677e7a","articleId":"f0d4f940c6"},{"id":"2bd7aa99e2","type":"paragraph","text":"巨疲有过自己的兴旺时期。单单在柳城巨疲润里就发现有七十多个个体。在广西大新、武鸣和湖北也都发现了大量巨覆化石，在南亚和东南亚也零零星星地发现过巨化石，可见当年巨痘分布区域很广，数量也很多。巨覆生活的年代也很长，从一、二千万年前古下树起，到一、二百万年前人类诞生，在这段漫长的时间里都有巨狼生活着。","index":15,"publicationId":"61cf3bbd-73c2-46d4-9e4e-7ceb47677e7a","articleId":"f0d4f940c6"},{"id":"e016c851c2","type":"paragraph","text":"巨毅为什么会兴旺起来？因为它一度适应了自然界的变化。巨毅原来也住在树上，它也在树上采用臂行法运动，使身体内脏器官适应于直立行走。后来，由于巨覆的身体逐渐增大，对森林生活变得不太适应，追使巨毅经常到地面活动，逐步适应了地面生活。第三纪中期以后，地球上发生沧海巨变，森林减少，章原增加。树倒翻孙散，许多古狼由于不能适应地面生活而灭绝了。巨毅既能上树，文能下地，顺应了自然界的变化，经受了森林减少的考验。下树后，巨数慢慢学会了直立，双“手”获得了一定的解放，可以用来采果实、挖块根。那时巨狼生活的地方芳草要，给巨狼的兴旺创造了有利的条件。因此，巨狼下树后，个体逐渐变大，数量增多，日趋兴旺发达。","index":16,"publicationId":"61cf3bbd-73c2-46d4-9e4e-7ceb47677e7a","articleId":"f0d4f940c6"},{"id":"129c236918","type":"paragraph","text":"巨薇所以能兴旺起来，还与它巨大的体力有关。从巨覆洞中发现的许多象、、猪等动物化石可以看出，巨数生活地区一定有不少区猛的动物。巨没有发达的犬齿，却有着巨大的体力，使巨覆能在下地以后战胜敌人，顽强地生活下来。这很有点象现代的大狸握，它也凭着巨大的体力赤手空拳地战胜豹子一类猛兽。","index":17,"publicationId":"61cf3bbd-73c2-46d4-9e4e-7ceb47677e7a","articleId":"f0d4f940c6"},{"id":"41922210a3","type":"paragraph","text":"不过，大也有大的难处。巨虽然直立了，却没有向制造工具的方向发展，只是依靠身体的增大来适应环境。适应总是相对的，不适应才是绝对的。巨巨大的身体与细小的食物之间有着尖锐的矛盾。从巨摄洞接掘到的巨微牙齿看，它有着巨大的齿冠，粗壮的齿根，咬合面有很大的面积，天齿、门齿都相对比较小。这些特征说明巨只吃一些细碎的植物性食物。巨洞底下的谷地，当年是大片大片的草地。巨覆就以章的块根、果实为食。巨大的身体需要大量的食物，小小的果实常常不能满足它巨大的食欲，以致巨覆常常吃不饱。特别是当草原衰谢的时候，三覆无以为食，终于慢慢地灭绝了。","index":18,"publicationId":"61cf3bbd-73c2-46d4-9e4e-7ceb47677e7a","articleId":"f0d4f940c6"},{"id":"76a96ccef8","type":"paragraph","text":"下河方识水深浅，上山才知滴高低。我们登上了巨覆洞，参观了巨痘的牙齿和下额骨，才对巨痘的习性、兴亡有了一点肤浅的认识。但是，巨接的头骨、“手”骨、股管至今还没有被爱现，人们对巨毅的认识远远没有完。至于对人类起源的认识，人们也还有许多问题没有搞清楚。因此，世界上还有许多更高、更险的“巨毅洞”等待人们去攀登、去探索。马克思指出：“在科学上没有平坦的大道，只有不畏劳苦沿着陡萌山路攀登的人，才有希望达到光辉的顶点。”（资本论*法文版序言）只要我们发扬“可上九天揽月，可下五洋提警”的革命精神，我们就能攀登更高的“榜繁山”探索更险的“巨疲洞”。","index":19,"publicationId":"61cf3bbd-73c2-46d4-9e4e-7ceb47677e7a","articleId":"f0d4f940c6"},{"id":"d191814bd9","type":"paragraph","text":"二、在“元谋人”的故乡列车在成昆线上间西北方简奔驰。穿过一个个黑漆漆的障道，越过一道道温急的河流，翻过一座座峨的山峰，过了马头山，火车就到了滇中高原上最低的一个盆地一一元谋盆地。从车站放眼望去，盆地周围群山起伏，树木葱龙。盆地中间是一片坦荡的平地，秘苗一片碧绿。同志，你知道不知道，这里就是世界上最早的“用火人”-“元谋人”的故乡。","index":20,"publicationId":"61cf3bbd-73c2-46d4-9e4e-7ceb47677e7a","articleId":"f0d4f940c6"},{"id":"19005e2422","type":"paragraph","text":"因为元谋盆地的相对高度比较低，所以，这里的气候比较炎热。我们一下火车，就感到赤日如火，热气逼人。炎热的气候对农作物的生产倒很有利。听陪同我们访问的小魏局志说，这星番茄、玉米一年四季都能生长。在北方是一年生的棉花，这里却可以多年生。从车站到县城，一路上流水游游，繁花满村。甘藤已长到象人那么高。时间才是五月，田里已经结满了累累的大西瓜。村前屋后，到处都生长着霸主鞭（仙人掌一类植物），因为气候热，长得象小树，成了绿色的栅栏。","index":21,"publicationId":"61cf3bbd-73c2-46d4-9e4e-7ceb47677e7a","articleId":"f0d4f940c6"},{"id":"aac6147555","type":"paragraph","text":"美丽、富饶的元课，给远古人类的生活创造了很好的条件。我们的祖先很早就生活在这个地方。在元谋的上那蚌村附近的山坡上，曾经发现过“元谋痘人”的牙齿化石。我们到元谋的第二天，就驱车前去参观“元谋人”的化石遗址。那里的小山坡，已经被推土机推成一片平地。小魏同志告诉我们，一九六五年五月一日，地质部参加勘察成昆铁路的同志在这里采到了两颗石化程度很深、颜色呈浅白色的人牙。经研究，它们是属于同一个勇性的一左一右的门齿。这些门齿与“北京覆人”的牙齿很相似，但要大一些，说明“元课人”比“北京毅人”更草，更原始。根据商时发现的云南马化石，介形类化石和抱子花粉等，硬定它的年代司能属于草更新世晚期。“元谋人”是在我国南方第一次发现的“痘人”化石，在研究人类起源上有很大的意义。但是，“元谋人”的生活环境如何，确切年代如何，是否已学会了用火等等问题，一直没有解决","index":22,"publicationId":"61cf3bbd-73c2-46d4-9e4e-7ceb47677e7a","articleId":"f0d4f940c6"},{"id":"6edb46c139","type":"paragraph","text":"文化大革命一声春雷，有力地推动着我国科学事业的建勃发展。一九七三年，有关单位发动了群众，组织了大规模的挖掘队伍。对发现“元谋人”牙齿的地方进行了系统的发掘，取得了可喜的收获，便沉睡了上百万年的“元谋人”获得了新生。在发现“元谋人*牙齿化石的粘土层中找到了“元谋人”制造和使用的石器。还发现了二、三十种动物化石，如小灵猫、中国爪鲁、上新鹿等，为研究元谋人生活环境提供了丰富的资料。一九七六年，科研单位根据古地磁的变化，测定“元谋人”的年代为距今约一百七十方年。","index":23,"publicationId":"61cf3bbd-73c2-46d4-9e4e-7ceb47677e7a","articleId":"f0d4f940c6"},{"id":"314a68c351","type":"paragraph","text":"古代曾经有人认为，原始的人们生活在黄金时代。其实，这种黄金时代在过去从来没有过。“生存的困难，同自然斗争的困难使原始人受到十分沉重的压抑”（c列宁全集>第5卷，第89页）。在“元谋人”生活的地方有剑齿虎、元谋狼，还有区猛的猎狗、猎豹。这些动物常常吞啦人类。还有一种原始的哺乳动物爪兽，也是人类的大敌。“元谋人“在与这些动物的斗争中，顽强地生活下来。","index":24,"publicationId":"61cf3bbd-73c2-46d4-9e4e-7ceb47677e7a","articleId":"f0d4f940c6"},{"id":"82a789addb","type":"paragraph","text":"压抑“元谋人”的还有严酷的气候。虽然，现在元谋没有冬天，人们几乎没有看到过结冰下雪。但是，在二百万年前，当第四纪初期的冰川来临时，这里却复盖着隐冰雪。我们登上山坡，看见周围的山谷里、山坡上布满一堆堆的乱石，有的细小如拳头，有的却有好儿吨。这是流水冲来的吗？不是。流水冲击石头，总是小石头冲在前边，大石头留在后边，而这里的石头的分布却是大小相间，杂乱无章的。再说，流水的力量再大，也不会把大石头送上半山腰。可见，这并不是流水，而是冰川作用的结果。当冰川来临时，这里附近的山上结满了冰，冰推动着大大小小的石头，向坡下滑行。有些石头被冰川送到了谷底，有的则还停留在半山腰。至今山坡上还有冰川擦过的痕迹。冰川和严","index":25,"publicationId":"61cf3bbd-73c2-46d4-9e4e-7ceb47677e7a","articleId":"f0d4f940c6"},{"id":"32e6633ef7","type":"paragraph","text":"在发现“元谋人”牙齿的地层中，还发现了好几处炭屑，小者如芝麻，大者如黄豆。这些炭屑会不会是天然火的灰爆呢？这种可能看来不大。在这单的好几处地层中都发现了炭屑，堆积这样厚的土层要很长时间。如果是天然火，为什么一直延续烧了这么久？更加令人寻味的是，在有动物化石的地方就有炭屑，有炭屑的地方总是有动物化石。看来，炭屑是用火烧煮食物的通迹。因此，有人认为“元谋人”很可能是世界上第一批“用火人”是人类更上第一次文化大革命的参加着。过去发现过不少用火的遗迹，但都不超过五、六十方年。而“元谋人”留下的炭屑，把人类用火的历更推前了一百多方年。","index":26,"publicationId":"61cf3bbd-73c2-46d4-9e4e-7ceb47677e7a","articleId":"f0d4f940c6"},{"id":"31a0d17f12","type":"paragraph","text":"火，对于“元谋人”征服自然是重要的武器，“完谋人”可以用火驱走野兽，战胜严寒。用火熟食，大大丰富了“元谋人”的物质生活，增强了他们的体质。在元谋地区，至今有些少数民族，每年农历六月甘四，都要欢度火把节。这天晚上，他们用树枝做成了火把，漫山遍野的火把照亮了夜空，人们整夜地唱歌跳舞。人们欢度火把节，也许是一种对远古祖先学会人工取火的纪念吧。","index":27,"publicationId":"61cf3bbd-73c2-46d4-9e4e-7ceb47677e7a","articleId":"f0d4f940c6"},{"id":"35580e38c3","type":"paragraph","text":"这次我们没有能够看到火把节的盛况，但是却看到了元谋县人民庆祝无产阶级文化大革命十周年的歌舞晚会。在文化大革命期间，元谋县的人民响应毛主席的号召，积极参加文化大革命，开展对刘少奇、林彪、邓小平反革命修正主义路线的批判。革命推动了生产，元谋人民在文化大革命精神的鼓舞下，造铁路，修水，山造地，植树造林，便元谋的面貌发生了深刻的变化。在晚会上，身穿鲜艳民族服装的各族青年男女，载歌载舞，热情歌颂无产阶级文化大革命的伟大胜利，狼批党内最大的不肯改梅的走资派邓小平否定文化大革命的溶天罪行。夜深了，“文化大革命就是好，“文化大革命永放光芒”的歌声还在夜空中荡","index":28,"publicationId":"61cf3bbd-73c2-46d4-9e4e-7ceb47677e7a","articleId":"f0d4f940c6"},{"id":"80d7478e3f","type":"paragraph","text":"（未完待续）","index":29,"publicationId":"61cf3bbd-73c2-46d4-9e4e-7ceb47677e7a","articleId":"f0d4f940c6"}],"page":{"id":"7cfd214a28","publicationId":"61cf3bbd-73c2-46d4-9e4e-7ceb47677e7a","articleId":"f0d4f940c6","start":42,"end":50}}}},"__N_SSG":true}