{"pageProps":{"article":{"id":"f135aabbde","title":"军事裁判所暂行组织条例","origin":"","is_range_date":false,"dates":[{"id":"45894bd4a3","index":0,"year":1932,"month":2,"day":1,"articleId":"f135aabbde"}],"tags":[{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"dd2b275f6c","name":"毛泽东","type":"人物"}],"aliases":[],"publications":[{"id":"maoquanji5","name":"毛泽东全集第5卷","internal":false,"official":false,"type":"pdf","author":"张迪杰","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives8/main/mao-quanji/maoquanji5.pdf"}],"authors":[{"id":"261e5467ec","name":"毛泽东"}]},"publication_details":{"maoquanji5":{"comments":[],"contents":[{"id":"f3e9e0e7d8","type":"paragraph","text":"军事裁判所暂行组织条例","index":0,"publicationId":"maoquanji5","articleId":"f135aabbde"},{"id":"9308457d45","type":"paragraph","text":"（1932年2月1日）","index":1,"publicationId":"maoquanji5","articleId":"f135aabbde"},{"id":"8ccaec712b","type":"paragraph","text":"第一章总则第一条凡在红军游击队、独立师、独立团、赤色警卫连等武转队伍服军役的，无论是军人或其他工作人员，简犯了刑法、军事刑法及其他法律，都由军事裁判所审理之，但犯普通纪律而未涉及犯法行为者不在此限第二条在作战地带居民的违法行为，无论其犯军事刑法或其他法律，都由军事裁判所审理之，故军的债探、内好等如在作战地带，也由军事裁判所审理之第三条红军各级裁判所，都须遵照本条例的规定组织之","index":2,"publicationId":"maoquanji5","articleId":"f135aabbde"},{"id":"d9080d6006","type":"paragraph","text":"第二章军事裁判所的组织系统第四条军事裁判所分为以下四种：一、初级军事裁判所：二、阵地初级军事裁判所：三、高级军事裁判所：四、最高军事裁判会议。第五条初级军事裁判所设在红军的军部、师部及军区指挥部和独立师部内，阵地初级军事裁判所则设在作战阵地的最高级的指挥部内。第六条高级车事裁判所设在中央革命军事委员会内第七条高级军事裁判会议，设在最高法院内。第八条初级军事裁判所及阵地军事费判所都隶属于高级军事裁判所，高级裁判所则隶属于最高法院（附注一）最高法院未成立以前，对于最高军事裁判会议所应解决的案件，由临时中央政府临时组织法庭解决之（附注二）未与中央苏区打成一片的苏区，得在该苏区的最高军事委员会内设立高级军事裁判所，并有最后决定案件之权","index":3,"publicationId":"maoquanji5","articleId":"f135aabbde"},{"id":"c77afb6993","type":"paragraph","text":"第三章军事裁判所的工作人员第九条初级军事裁判所是由裁判所长一人、裁判员二人组织裁判委员会。高级军事裁判所是由裁判所长一人、副裁判所长一人、裁判员三人组成裁判委员会，以指导一切裁判事宜。最高军事裁判会议由最高法院指定若千人组织之，但必须有中央革命军事委员会的代表参加第十条初级军事裁判所的所长和裁判员，由士兵代表大会推举出来，经高级军事裁判所核准：高级军事裁判所的所长和裁判员由中央革命军事委员会提出名单，经最高法院核准第十一条各级军队的指挥员，不得委任军事裁判所的所长和裁判员。第十二条初级军事裁判所审判时的法庭由三人组织之，以裁判员为主席，其余二人为陪审员。高级军事裁判所所审理的初审案件须用陪审员，但终审的案件则不用陪审员，而是由裁判所所长和裁判员所组织。第十三条陪审员由士兵选举出来，每星期改换一次，陪审员在陪审期间可解放士兵的职务，陪审期间终了，仍归原队工作。第十四条各级军事裁判所得任用书记及其他工作人员（附注一）简案件不多，军事裁判所的人员可以减少，初级军事越判所可以仅设所长一人，高级军事裁判所可以仅设所长一人、裁判员一人理之。（附注二）审判不关重要的简单案件，可以由审判员一人审第四章各级军事裁判所的裁判及其裁判手续第十五条初级军事裁判所审理军长以下的犯罪的指挥员、战斗员及在军队里服务的一切工作人员的案件，但为初审机关案件。第十六条地方武装的军事裁判所审理全省地方武装的军事第十七条阵地初级军事裁判所则审理在作战地带的一切案件，值仍为初审机关。第十八条高级军事裁判所是审判经过初级军事裁判所判决而上诉的案件后之终审机关，同时是审理军长以上的指挥员、革命军事委员会的直属部队及其他工作人员的案件之初审机关第十九条最高军事裁判会议是审理经过高级军事裁判所判决而上诉的案件之终审机关，同时是审判军团指挥员以上的重要军事工作人员的审判机关第二十条除最高军事裁判会议外，其余各级军事裁判所判决的案件被告人在判决书上所规定的上诉期内，都有上诉权，上诉的期限规定为七十二小时至一个月，其上诉期由当时审判该案件的法庭决定之。第二十一条凡判决死刑的案件，虽被告人不提起上诉，审理该案件的裁判所须将案卷送给上级费判所去批准。（附注一）在紧急作战的情形中，可先执行而后抄录全部案件送给上级军事裁判所去道认第二十二条审判案件须用公开的形式，准许士兵及军队的工作人员旁听，但是有军事秘密的案件，可采用秘密审判的形式，但宜布判决时仍须公开第二十三条审判的时候，不一定在军事裁判所的所在地审判，可到军队所在地及犯法者的工作地点去审判","index":4,"publicationId":"maoquanji5","articleId":"f135aabbde"},{"id":"2748c95017","type":"paragraph","text":"第五章军事检查所的组织及任务第二十四条在初、高两级的军事裁判所的所在地，设立初级军事检查所及高级军事检查所第二十五条初级军事检查所设所长一人、副所长一人、检查员若千人。高级军事检查所设所长一人、副所长二人、检查员若干人，以外可用书记、文书等技术工作人员。（附注一）军事检查所的工作人员看军队情形可题时增减第二十六条各级指挥员、政治委员若发现军队中有犯法行为的证据，可以将犯人实行速捕，送给相当军事检查所去检查第二十七条军事检查所是检查和预审军犯的机关，一切案件，除已明白无须再检查的简单案件外，都先交该级军事检查所去检查过：军事检查所的案件检查完了，做出结论之后，再将案件送交军事裁判所去审判第二十八条军事检查所是代表国家对于军事犯的原告机关它可以检查军队中及与军事有关系的一切犯法案件，并可以向法庭提出公诉，开庭审判时可以代表国家出庭告发第二十九条当检查案件的时候，凡与该案件有关系的任何人，检查员有传来审向之权第三十条传审的时候，可用传票、拘票、检查票三种（附注一）军事裁判所只能用传票、拘票二种。（附注二）军事裁判所所在地的军部或师部及其他军事机关，须","index":5,"publicationId":"maoquanji5","articleId":"f135aabbde"},{"id":"8627403cd5","type":"paragraph","text":"第六章经费第三十一条军事裁判所及军事检查所的经费，按照预算由各该级的军事机关发给。","index":6,"publicationId":"maoquanji5","articleId":"f135aabbde"},{"id":"98b2cb7299","type":"paragraph","text":"第七章附则第三十二条本条例由中央执行委员会以命令公布之第三十三条本条例，中央执行委员会有陆时修改或停止之权第三十四条本条例自公布之日起发生效力","index":7,"publicationId":"maoquanji5","articleId":"f135aabbde"},{"id":"ffd5960404","type":"paragraph","text":"中央执行委员会主席毛泽东","index":8,"publicationId":"maoquanji5","articleId":"f135aabbde"},{"id":"f1490d853f","type":"paragraph","text":"副主席项英张国素","index":9,"publicationId":"maoquanji5","articleId":"f135aabbde"}],"page":{"id":"98e550e43b","publicationId":"maoquanji5","articleId":"f135aabbde","start":510,"end":514}}}},"__N_SSG":true}