{"pageProps":{"article":{"id":"f2f789e33c","title":"农田经营方式的一项革命措施","origin":"","is_range_date":false,"dates":[{"id":"b43965d91e","index":0,"year":1960,"month":6,"day":null,"articleId":"f2f789e33c"}],"tags":[{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"e759231f2d","name":"农业战线","type":"主题/事件"}],"aliases":[],"publications":[{"id":"3e96537c-8e87-486d-b781-b2581592da77","name":"红旗一九六〇年第十二期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/3e96537c-8e87-486d-b781-b2581592da77.pdf"}],"authors":[{"id":"4f1f87b538","name":"王谦"}]},"publication_details":{"3e96537c-8e87-486d-b781-b2581592da77":{"comments":[],"contents":[{"id":"ade4dab4c0","type":"paragraph","text":"农田经营方式的一项革命槽施","index":0,"publicationId":"3e96537c-8e87-486d-b781-b2581592da77","articleId":"f2f789e33c"},{"id":"23c3b5c63d","type":"paragraph","text":"王","index":1,"publicationId":"3e96537c-8e87-486d-b781-b2581592da77","articleId":"f2f789e33c"},{"id":"0e968d03d5","type":"paragraph","text":"一九至九年冬季以来，山西省农材开展了一个建投丰产方的群众运动。到目前为止全省丰产方的面积已吉耕地总面俱的三分之一左右。","index":2,"publicationId":"3e96537c-8e87-486d-b781-b2581592da77","articleId":"f2f789e33c"},{"id":"c9a45109d0","type":"paragraph","text":"建毅大面积的丰产方，是农田经营方式和耕作制度的一要重大的变革，它彻底改变了过去个体经济时代把土地分割成小块，因而不能合理经营的状况，使土地的使用能够适应会主义大生产发展的需翼。已经可以看出，这是和会主义大农业的一种良好的经营方式和耕作制磨。","index":3,"publicationId":"3e96537c-8e87-486d-b781-b2581592da77","articleId":"f2f789e33c"},{"id":"6b3e9e8a99","type":"paragraph","text":"主产方这种经营方式和耕作制度，是在武酸田和人民公康运动的基础上发展起来的。一九五七年，山西省有些地方开种试紧量，这些试题旧大部分都获得了商额书产。群众要求推广武鞍田的经，使大面积的土地获得专产。一九五八年实瑰了人民公冠化，为在大面积土地上推行试酸田的额创造了条件。圈此，丰产方的粉作制度就度运面车了。","index":4,"publicationId":"3e96537c-8e87-486d-b781-b2581592da77","articleId":"f2f789e33c"},{"id":"998814dcc7","type":"paragraph","text":"随霞丰产方的基程，就是大福发田基本建毅的过程。在大规模盐截丰产方以前，各地大都以公融为单位，对上地进行全面规划。在作想划时，都从实际出发，从有利于生产出发，既考虑到当葡推产的需要，也考虑到长远建霞的需要：各地都根据地形、水利、土等条件划方，各方的大小形状不强求一律。对丰产方西的排系统、肥料基地和田周道路等，也都做出全面安排，力求布局合理。然后，根据规划进行丰产方建证，把原来零星分散的土地，通过去坝填沟速接成大片；把原求“各自为政”的水井渠道，建成完整的拼灌体系；把弯曲，不平药旧道改修成平理、近便的大路。为了便于耕作，在一个大丰产方内，还利用渠系，田硬和道路，把土地分成若干块。在丰产方的建酸中，注度了加强技术指导，保征工程质量，保证不整士地时不损害土壤胞力、山区和丘陵区虽然地势高注不平，但患根据建丰产方他精触和本着因地翻宜的原用，建散“丰产沟”利“丰产梁”。这些地区朵取合性的措施控制水士流失；引水上山或打早井水，以保证滤溉：并削面填低，使山地梯用化，沟地川台化。经过这些建股，大地面熟大大改观。","index":5,"publicationId":"3e96537c-8e87-486d-b781-b2581592da77","articleId":"f2f789e33c"},{"id":"fd504ee8d2","type":"paragraph","text":"，从山西省的情况来看，这种新的趣营方式和新作制度的产生和发展，虽然时周透不长，经还不足，但是它的优越性已经在静多方面表现了出来。","index":6,"publicationId":"3e96537c-8e87-486d-b781-b2581592da77","articleId":"f2f789e33c"},{"id":"509b285b59","type":"paragraph","text":"奖行半产方鼠度，不仅可以加差发田基本缝霞，而且能够捷飞基本盛覆备的效念结合建大面想的半产方，送照统一想划，进行农田甚本装，就可以避免过去分散建改时常常出现的工程布局不合理、人力物力不能一调配的乱象，健基本建的速度加快。同时，基本建款酸备的效签也得到提商。拿水利备来能，过去的土地高低不平，有水也递不到商地上去；在同一片土地上种精的作物不一样，需要涨的时图不一致，每遇概一种作物，都要过很长弱道引水。这样，无需人力和水基都有很大纳浪赛。建我丰产方以后，山于有了完整菌排微体系，平整了土地，实行了种区域化，就大大提高了水利我备的利川率。如原平县武河区，过去一个流量的水，干四小时只能地七百七十一亩。楚被李产方之后，同样一个流量的水，在同拌的时间内，灌面积却期到一千一百五十亩，提高效签百分之四十九，渠莲利用系数也提商了百分之十。临益县在建设手产方之店，题过洗一规划，在地下水源手富的地区，大打税弄和深开，利用地下永腰，把能面水运翻，因随扩大圈满面巩五十杂方菌。酸县城关人民公融原有水丹五食大限（其中机开五十八眼），过去由于土地不平，水井分布不合理，经借德用的只为三百五十跟，地一万南左有。现在建成了羊产方，浇地即达到二万九千多亩，提高效率箱近两倍。","index":7,"publicationId":"3e96537c-8e87-486d-b781-b2581592da77","articleId":"f2f789e33c"},{"id":"04e246a644","type":"paragraph","text":"行羊产方制度，为机械新作提供了版的土地速成大片，使用疑拉机持作时，就可以磁少机器离头、融变知从这块地到哪快地所用的时间，提亮工作效率。操临骑县，太谷县的装，建卡产方之后，都拉机的帮地数率，一般都提高了百分之五十到一倍：丽机重鼓油耗却降低了首分之二十。在大面积土地上种植病一种作物，使中款、除虫，收割等农业劳动也便于使用机械操作。时，由子在大厨积土地上种的是面一种作物，作物求群灌水的时周是一致的，熟全，键班全排，或莲或拼，工作量都很大，这就使融机械化成为必要和可能的了。因此，可以背定，随看丰产方制度的进一步发展，随看农业机器的日益增多，丰产方制要对于发绳农业机械化作用方面的优越性将会更加显示出来。","index":8,"publicationId":"3e96537c-8e87-486d-b781-b2581592da77","articleId":"f2f789e33c"},{"id":"18af86d6cb","type":"paragraph","text":"奖行丰产方调度，便子更好地赁彻执行发业“八字先法”。鑫过大规模的发图基本楚数以后：在丰产方内过彻执行，肥、水接儿要最重要的增产措施，就死加有了保障。时，在丰产方里还可以合理地安排种范高低杆作物，会理地安排作物的输作创基。由了半产方商积比较大，作物是较一。是模理立各种专业队。这样，就使能员更好地发型专长，对自已担食的教活进行系就的利全通的研究，有利辩作技术的提高看进行工具故革。很多地方还在丰产方内建立了“指坪田”“小场”和“中心方”，作为武团，以取得整，全推产，促进整个丰产方更好地盘彻执行表业“八字先法”术董新和农业科学研死的基地。为了更好地学握农业产的想律，很多地方在半产方里开展了群众性的技术学习和科学研究活动雷干部、技术国和有经脸的发民粗成科学研统小粗，边试、研究，边意粘、推厂。也有新多地方在丰产方内楚立了气象喵，病虫害预测报暗、技术室、作物生长档条室等型。这些红多和专业的科学研究机构楚立了密切联系，专家在群众实疑验的基础上进行科学研究，群众在专家指导下进行生产和研究工作。这样就使群众性的科学研究店动和发业科学研究工作的专业队伍结成-体，使专家和群众打成一片，把发业科学理需和生产卖隆、试题研究和普及推广粘合在一起，为发业科学研究工作开群出一条新的大道。可以截想，不要多久，我们就会通过这种方式，培养出一支又红又专的农业科学的技术队伍来。","index":9,"publicationId":"3e96537c-8e87-486d-b781-b2581592da77","articleId":"f2f789e33c"},{"id":"a44f889a9e","type":"paragraph","text":"实行丰产方剂庭也促还了级.林、收、副。滴各业的全面发展。丰产方已经不是单魅种植农作物的男所，前是一个综合性的号园。在不占用和不浪费好地、尽量利用原有荒地和环地的原即下，有的地方在半产发内建立了猪圈，羊圈，马图，有的地方还建立了方鸡山、万鹏康、方株果园等。还有的地方在半产方内建塘养值，在新建的路旁、水渠宠我树。在丰产方内实行五业并举，各业之得就能够互相促进，全面节产，同时，还能够大大地节省劳动力。临精县在实行来产方制度以前，性密、猪、羊都在村内眼养，需要从田里拉土垫圈和从村里往田里途爬料。仅此一项，全年共需人工九十八万个，资工一百二十三万个。建设李产方以后，在主产方内建立养易，就地积肥，减少了技土、送肥的时周，节省弄多劳动力。同时，在田固建立的养场，也便子果集和充分利用创料，可以促进害收业的发展。临精县的大性备，已由建设丰产方前的三万九千六百六十三头，增加到四方一千一百七十九头：猪由三方六于五百八十九头，培加到六方三千二十二头。至子粮、棉、油、荣等农作物，由子肥料增多，产的幅度也增大，少者百分之几十，多者成倍地增长，临将县北辛公冠的双池管理区，有一块五百一十二亩号称“大早一把力，雨游一泥”的劣性士题的特地，建丰产方之后，得到了丰收。在一九五九年，这块地的小麦产量，比周圆一般好地的产量提离了百分之一百二十一年妈亩产达到四百一十三斤。这个县的城关公社的大横管理区，丰产方内的四百三十七亩棉阻，重产皮棉达到二百零三斤比一般棉田的产量提高百分之一百五十三。","index":10,"publicationId":"3e96537c-8e87-486d-b781-b2581592da77","articleId":"f2f789e33c"},{"id":"cc6f6e2772","type":"paragraph","text":"人民公社为生施手产方制度开牌了广陆的道路，而建酸半产方，又为巩固和发展人民公献制造了更为有利的条件，丰产方制度不仅能促进生产力的发威，而且在均速努队递富队，积累硬导大生产的经，以及促进人民群众觉善的提高等方面，都有着重要的作用。","index":11,"publicationId":"3e96537c-8e87-486d-b781-b2581592da77","articleId":"f2f789e33c"},{"id":"e47870265a","type":"paragraph","text":"山两省手产方的营方式，除了由一个生产队慈覆一块或儿块丰产方以外，很多地方已打破了生产队、管理区甚至公社的界选，把临近的几个生产队、管理区以至几个公冠的土地，建接起来，建成一个大的丰产方。为了适应管理这种主产方的需要，有的地方适当地隔整了原来的生产队或管理区。有的地方由有关基本核算单位派人粗成丰产方管理委员会。在建立了丰产方管理委具会随地方，一方面是按原来的基本核算单位分册投查，分别收获，各计盈亏；另一方面，在生产上实行了一颁导，一指标一搭施，统一行动。这就便利各单位直相协作，互相学习，保证有关单位能够共问产","index":12,"publicationId":"3e96537c-8e87-486d-b781-b2581592da77","articleId":"f2f789e33c"},{"id":"9c2132e52b","type":"paragraph","text":"","index":13,"publicationId":"3e96537c-8e87-486d-b781-b2581592da77","articleId":"f2f789e33c"},{"id":"8f7771a3a9","type":"paragraph","text":"实行丰产方制度，能够使此容的生产队的释济得到迅速的发展，山四省我村在丰产方的建中，开展了大规模的穷队赶富队、富队帮穷队，穷队和富队工和支援互相协作的运动。新多梦队，过丰产方建酸，开始政变了原来的生产条件。同时，丰产方内实行统-一的生产措施，就可以更好地摆掘穷队所有的一些低产地的生产潜力，使计多低产地逐渐变成高产地。","index":14,"publicationId":"3e96537c-8e87-486d-b781-b2581592da77","articleId":"f2f789e33c"},{"id":"7c1f16b4d3","type":"paragraph","text":"丰产方的生产是大规模的线产。管理非产方的生产，既要指挥人，交要度机器：既要藏速度地发展我业，交要全面安排表。林。收、翻，滋各业，做到五业俱兴。这就道切地要求干部提高倾守水不，加强计划性，增强粗能力。事实证明，广大干部在健导手产方生产的实践中，已透渐学到了镇导大生产的本旗，丰常了管理大想模公有济的质","index":15,"publicationId":"3e96537c-8e87-486d-b781-b2581592da77","articleId":"f2f789e33c"},{"id":"9086ad7859","type":"paragraph","text":"耕花制度和自然面貌的改变，引起了人侧的精神低貌和相互关系的改变。在求产方内，进行更大规模的集体劳动，有利于发展人与人之周的互助合作关系，使人删的集体主义思想增长，战胜自然的信念更为加强共产手义协作精神大大发摄。粽上所迹，丰产方制度是一种具好的营方式和耕作制度，是适合子我国社会主义大生产的。因此，进一步推广这种制度是必要的。根据山西省的条件，我们设想，在一两年内，把这种制医推到全省二分之一以上的新地面积上，是可能的。当然，在大搞丰产方建毅的同时，还必须抓紧一般农田的建设，使丰产方带动一般田，我行丰产方建和一般围的建设同时并举，作到方内方外都增产。在建设丰产方时，要货彻勤像背彩的原则，对子挪些过适当改造可以利用的旧水道及其他工程备，应尽量利用超来，不必--律磨时建新，以模节有劳动力和上地。至于并生产性的建筑，则应本着因随就葡的原则办事，或者不急需的撕不建筑，以便集中餐金播好生产。","index":16,"publicationId":"3e96537c-8e87-486d-b781-b2581592da77","articleId":"f2f789e33c"},{"id":"62a283c415","type":"paragraph","text":"建设卡产方还是一个新的工作。有许多开题尚待进··发解决。凭如，日前需要解决的间题有：如何进一步合利用土地的周题；如何更好地根据丰产方的瓷特点翻整劳动粗的周题；如何有效地租不同专业队之商的协作街题，等等。可以预料，今后还会遇到部多新简题。丙此，需要及时总活额题，改进工作，使这种新的预营方式和耕作制度，更加适应农业技术革命的需要，更加有效地把机械化、电气化的现代放业科学技术和我国农业精耕新作的结合起来便我国农业成为有很高效季的其代化的我业。","index":17,"publicationId":"3e96537c-8e87-486d-b781-b2581592da77","articleId":"f2f789e33c"}],"page":{"id":"9e81427b2f","publicationId":"3e96537c-8e87-486d-b781-b2581592da77","articleId":"f2f789e33c","start":24,"end":27}}}},"__N_SSG":true}