{"pageProps":{"article":{"id":"f8a658cd0d","title":"农民起义有这样的“规律”吗？","origin":"","is_range_date":false,"dates":[{"id":"dfa1520877","index":0,"year":1975,"month":11,"day":null,"articleId":"f8a658cd0d"}],"tags":[{"id":"c9f57d6426","name":"文章","type":"文稿类型"}],"aliases":[],"publications":[{"id":"eccb48da-03b5-40eb-aae1-879006a41c32","name":"红旗一九七五年第十一期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/eccb48da-03b5-40eb-aae1-879006a41c32.pdf"}],"authors":[{"id":"10d81da10c","name":"杨宽"}]},"publication_details":{"eccb48da-03b5-40eb-aae1-879006a41c32":{"comments":[],"contents":[{"id":"88ff40c2bd","type":"paragraph","text":"农民起义有这样的“规律吗？","index":0,"publicationId":"eccb48da-03b5-40eb-aae1-879006a41c32","articleId":"f8a658cd0d"},{"id":"34a553647b","type":"paragraph","text":"杨宽","index":1,"publicationId":"eccb48da-03b5-40eb-aae1-879006a41c32","articleId":"f8a658cd0d"},{"id":"2c00e627eb","type":"paragraph","text":"毛主席指出：“《水游》只反货官，不反二帝。”这就是《水游》宣扬的投降主义路线的要害所在。有些人为《水渐》这部反面教材辩护，认为不反皇带反映了封建社会农民起义的“规律”。对这样一个重要的原则问题，有必要弄清楚。","index":2,"publicationId":"eccb48da-03b5-40eb-aae1-879006a41c32","articleId":"f8a658cd0d"},{"id":"b93124559e","type":"paragraph","text":"不反皇帝是农民起义的“规律”吗？就以《水》中的梁山农民起义为例，在是益领导下，梁山农民军就曾经执行了既反负官、也反皇带的革命路线，表现了要建立农民革命政权的账望。《水游》的作者虽然端力掩盖这一点，但仿然是否定不了的。泥盖原来的等号叫“铁天王”（《宣和遗事》）。“铁”的意思是形容他质强得如同铁铸成一般。《水游》为了疑低晃盖的革命形象，把他的绅号改成“托塔天王”，掩盖了他称为“铁天王”的真相。但是，《水游》毕竞还是透露了此中消息：“在是盖恐托胆称王，归天及早；桂宋江青呼群保义，把察为头。什么叫“托胆称王”？就是敢于向封建皇帝挑战，自称为王。泥盖自称“铁天王”，就是要和方腊一样建立和来王朝对抗的农民政权，把斗争矛头直指最高封建统治者。这反映了梁山起义队伍中革命派的坚强斗争意志。《水游》为了宣扬投降主义路线，屏进于一百O八人之外，还使他“归天及早”，这种用心是很恶毒的。","index":3,"publicationId":"eccb48da-03b5-40eb-aae1-879006a41c32","articleId":"f8a658cd0d"},{"id":"d7aa281c17","type":"paragraph","text":"宋江没有象显盖那样“托胆称王”，而自称“呼群保义”或“呼保义”。这有两层用意：一层用意是要号召梁山起义农民服从他的封建家长制的统治，跟从他一起“全感仗义”。宋江提侣“义气助家邦”，目的在于“忠心扶社校”。另一层用意是表示自己要死心媚地做皇带的奴才。“保义郎”原是来朝皇帝身边的低级武官的名号。宋朝武官有五十二阶，“保义部”的官阶很低，只是第四十九阶。这种武官原来叫做“右班段直”，是皇帝贴身的侍从。由子当时阶级矛盾十分尖锐，皇帝宝座摇摇欲坠，因此，来徽宗特别鼓励臣下要对他“忠义”。公元一一一二年（政和二年），来微宗更改官名，把他的许多待从武官，都挂上了“惠”和“义”的名目，什么“从义部”、“秉义郎”、“忠训郎”“惠郎”等等，而把“左班直”称为“成忠部”，“右班直”称为“保义郎”，要这些待从武官做到对他“成患保义”。来江用“保义部”的名义“把寨为头”，无非是为了表示“身居水游之中，心在朝廷之上”，这实质上是把梁山起义队伍改变为保驾皇带的“禁兵”。封建统治阶级对此是很赞许的。南来末年，龚开的《宋江三十六人赞》就竭力称赞来江：“不假称王，而呼保义”；还吹择他“识性超卓，有过人者，立号既不倍侈，名称个然犹循轨”。来江“不假称王”，就是不反皇帝。自称“保义郎”，以皇帝的低级待从武官自居，就是为了“专等朝廷招安”。这在地主阶级看来，当然是“犹循轨”了。“循”的是什么“轨撤”呢？当然是来朝皇市的“轨徽”，也就是投降主义路线的“轨微”","index":4,"publicationId":"eccb48da-03b5-40eb-aae1-879006a41c32","articleId":"f8a658cd0d"},{"id":"9907cd6ffb","type":"paragraph","text":"在质史上，某些农民起义在初起时，把矛头首凭对准当地的官更和豪绅，一时没有立刻提出推翻封建王朝的要求，反皇帝的旗蜗不鲜明，这种情况也是存在着的。它反映了起义农民在对待国家政权的问题上，有一个聚步加深认识的过程。但是，只要农民起义没有在短期内失败和变质，随着章命形势的发展，最终必然要走向反对封建专制政权及其代表一一皇帝的道路，并从而明确地提出反对皇常的政治纲领。在中国封建社会里，如果不反皇帝，就谈不上成为真正的农民革命。只反贪官，不反皇带的政治纲领，只能适应地主阶级内部这一派反对那一派斗争的需要。农民军如果提出和实行了这个政治纲领，其结是必然是接受招安。例如东汉张安在产陵（今江苏扬州）起义，坚持十多年，发展到儿万人，条了刺史。由于他不反皇带，只反金官，声称“不能自通王室”，只因“数为二千石（指刺史、太守）所杠”而参加起义。新上任的太守张纲就亲自前往招要，一面承认前任太守有罪而鼓吹“天子仁圣”，一面以爵禄为诱低，再加上偏家思孝之类的说教，结果张实就向封建朝延投降了。所以，只反贪官，不反皇带，只能是农民起义军内部投降旅的政治纳领。","index":5,"publicationId":"eccb48da-03b5-40eb-aae1-879006a41c32","articleId":"f8a658cd0d"},{"id":"80045d9cb6","type":"paragraph","text":"","index":6,"publicationId":"eccb48da-03b5-40eb-aae1-879006a41c32","articleId":"f8a658cd0d"},{"id":"0a0938acf7","type":"paragraph","text":"《水新》中来江只反货室，不反皇帝，最后必然接受招安。昆盖一死，来江续得领导权，采用两面派手法基改显盖的革命路线。宋江一面仍然推尊已经“归天的晃盖为“天王”供着“梁山泊主天王泉公神主”牌位，一面把疑义厅改为忠义堂，抛出了“替天行道”的口号。这时实际上的“天王”，已经不是显盖而是来微宗，也意是来江“望天王降语，早招安”的“天王”。从此，来江不但把来朝皇带称为“天王”还把朝廷招安说成什么“重见天日之面”，见了朝廷命官就中头下拜，诉说名求招安的裹情，指望“上达天听”，以便“去朝京，与国家出力”。在一百〇八人结盟的盟中，果江自称·上符天数，下合人心“，把共存惠义子心，同著动励于国”作为“春天行道”的目标。这里：来江精了输天换日的售正主义勾当，把反皇常的革命路线终改为“专等朝廷招安”的投降主义路线。接着来江就一步步地课求实现这条投降主义路线，终于接受招安，去打方腊，成为地主阶级镇压其他农民起义军的帮山。不反皇帝正是投降主义路线的要害，怎能象有些人所说的是农民起义的“规律”呢？","index":7,"publicationId":"eccb48da-03b5-40eb-aae1-879006a41c32","articleId":"f8a658cd0d"},{"id":"d7e379e066","type":"paragraph","text":"有人为了把只反赏官、不反皇带说成是农民起义的“规样”，提出一个理由：说封建社会的农民设法理解压道他们的不是个人而是毫个封建社会制度，因此，他们只反对个别资官而拥护“好皇带”这个理由是不能成立的。封建社会的农民揭华而起，开始是自发的，当然还不能理解这种封建压追是由于整个封建制度所造成的，也不能根据科学的阶级分析来制定斗争的政策和策。但是，他们长期置受残酷的压道和刺削，在不断的激烈的阶级斗争中，不能不看到当时社会上贵践不平，贫富不均的不合理现象，并要求改变这种不合理的现状。宋代农民起义就提出了等贵戏，均贫富”的口号。尽管他们只用贵践，贫富来表明社会关系，但是他们所反对的目标，已是所有的贵人和富人，实质上就是反对整个地主阶级，怎能说他们只是反对个别贫官呢？","index":8,"publicationId":"eccb48da-03b5-40eb-aae1-879006a41c32","articleId":"f8a658cd0d"},{"id":"e66290110d","type":"paragraph","text":"有人为了证明不反皇帝是农民起义的“规律”，举出了有些农民起义军拥立前代皇帝后商和农民军领袖冒称菌代皇带后资的例子，作为我国农民起义拥护“好皇帝”的证据。对这个说法，需要加以具体分析。我国大小数百次农民起义中，拥立或冒称前代皇帝后商的只是少数。这是他们用来反对当时掌权的最高封建统治者的一种斗争第路。他们之所以会这样做，是由当时特定的阶级斗争环境所造成的。例如赵高和秦二世杀了公子扶苏而搞基权复牌，因而陈胜、吴广拾出扶苏作为号召，对推翻秦二世的统治起了分化瓦解的作用。又如王葬夺西汉政权而搞复旧倒退，因而绿林军和赤眉军都拥立刘姓宗室做挂名皇带来作为反对王获的斗争手段。再如元代和清代是少数民族的封建贵族灭了宋代，明代而建立的，因而元清两代农民军有冒称来，明皇帝后商作为斗争手的。这些都是为了反对皇帝而来取的一种策略手段，怎能作为农民起义不反皇帝的例证呢？","index":9,"publicationId":"eccb48da-03b5-40eb-aae1-879006a41c32","articleId":"f8a658cd0d"},{"id":"4b12a883f2","type":"paragraph","text":"毛主席指出：“在封建国家中，皇帝有至高无上的权力，在各地方分设官职以掌兵、刑、钱、谷等真，并依靠地主绅士作为全部封建统治的基础。”（《中国革命和中国共产党》）在我国封建社会中，皇帝正是封建政权的总头目，地主阶级集中的政治代表，农民阶级最大的死对头。从皇带、官更一直到地主，象大山似地压在农民身上。农民的任何零星反抗，都会遗到极其残酷的镇压。农民要起来革命，要反抗和推翻地主阶级的黑暗统治，就必须推翻维持这种黑暗统治的权力机构——封建王朝，必须把斗争矛头直指皇带。","index":10,"publicationId":"eccb48da-03b5-40eb-aae1-879006a41c32","articleId":"f8a658cd0d"},{"id":"9910d427db","type":"paragraph","text":"《水游》中宣扬的只反食官，不反皇帝的投降主义路线，是同中国农民革命的光荣传统相对抗的。从素汉以来，我国封建社会的农民起义，最终目的都是要推翻封建王朝和建立农民自己的革命政权，都是反皇带的。“而多数朝代的更换都是由子农民起义的力量才能得到成功的。”儿个大的封建王朝，儿乎没有一个不是被农民战争所推翻。从历次农民战争的战略部署来看，农民起义军都把封建王朝的京城、皇帝所在地作为主要进攻目标，或者作为最终进攻目标。从陈胜，吴广派道周文西征，直到洪秀全派道林凤翔北伐，都采用了这个战路方针。历史上的许多次农民起义正是由于来取了这种正确的战略，才推翻或者打境了当时的封建王朝，武装夺取了政权。由子农民不代表新的生产力和生产关系，不能建立一种新的社会制度，所以，在农民起义没有取得新兴的无产阶级及其政党的正确领导以前，革命的果实最终还是被地主阶级所夺。但是，农民阶级敢子反抗地主阶级的反动统治的革命精神，农民战争的伟大历史功绩，是谁也抹杀不了的。","index":11,"publicationId":"eccb48da-03b5-40eb-aae1-879006a41c32","articleId":"f8a658cd0d"},{"id":"27b4135919","type":"paragraph","text":"历史上的农民起义领袖，由于实际斗争的需要，往往在组织农民军开展武装斗争的同时，就建立同封建王朝相对峰的农民政权。我国历次农民战争，都曾建立过农民政权。陈胜。吴广起义一攻克陈县（今河南淮阳），就建立“张楚”农民政权。洪秀全在金田起义后不久，也就建立太平天国农民政权。他们建立农民政权，都是为了达到推翻封建王朝的目的。农民战争从来都是由小发展到大的。在我国，不但全国性的大规模的农民战争有推翻封建政权和建立农民政权的要求，地区性的小规模的农民起义同样有这种革命要求。正是这种革命要求，才能把农民群众进一步发动和组织起来，发展成为规模更大的农民战争。以来代农民起义为例：北宋初年王小波、李顺起义，李顺自称“大器王”，建元“应运”；北宋末年方腊起义，自号“圣公”，建元“永乐”，南来初年钟相、杨么起义，钟相自称“楚王”，建元“天载”，杨么自称“大圣天王”，并用作年号他们都有称号、国号和年号，日的都是为了夺取来朝政权。","index":12,"publicationId":"eccb48da-03b5-40eb-aae1-879006a41c32","articleId":"f8a658cd0d"},{"id":"d895756320","type":"paragraph","text":"在《水浒》中，来江，王庆，田虎，方膳被合称为“四大冠”（其中田虎和王庆完全出于小说作者虚构）。田虎，王庆和方腊都是“占据州都，搜改年号”，“自霸称尊”，“自号为一国”，建立了农民政权，要本取来朝江山。而来江则推行了根本相反的路线，不反皇帝，不自称王，不改年号，不占州郡。当来徽宗下语派宿太射到梁山泊招安的时候，宿太射说明所以要招安的理由是：“天子近闻梁山泊一伙，以义为主，不侵州郡，不害良民，口称替天行道”。因此，就是从《水游》中也可看出，反不反皇带是区别农民革命路线和投降主义路线的分水岭。","index":13,"publicationId":"eccb48da-03b5-40eb-aae1-879006a41c32","articleId":"f8a658cd0d"},{"id":"e1e827c341","type":"paragraph","text":"《水游》这部反面教材的要害是投降，而投降的原因是不反皇带。把不反皇市说成是农民起义的“规律”，等于说起义农民走向投降是必然“规律”。这就抹条了农民阶级和地主阶级的尖锐对立，抹杀了坚持农民革命路线和推行投降主义路线的原则斗争。这种阶级调和论的实质，就是否认阶级斗争是推动历史发展的规律，而要用阶级合作来代替阶级斗争。它不是以阶级斗争去推翻应当推翻的反动的封建统治者，而是向反动的封建统治者投降。阶级调和论从来是修正主义、投降主义的思想基础。历来的修正主义头子都是狂热鼓吹阶级调和论的投降派。刘少奇、林彪就是如此。今天，我们必须彻底批判这种阶级调和论，让《水游》这部反面教材充分发挥其作用，“使人民都知道投降派”。这对我们在现在和将来坚持马克思主义，反对修正主义，把毛主席革命路线坚持下去，都有重大的、深刻的意义。","index":14,"publicationId":"eccb48da-03b5-40eb-aae1-879006a41c32","articleId":"f8a658cd0d"}],"page":{"id":"4e60dfcd23","publicationId":"eccb48da-03b5-40eb-aae1-879006a41c32","articleId":"f8a658cd0d","start":54,"end":58}}}},"__N_SSG":true}