{"pageProps":{"article":{"id":"fa1752210f","title":"大跃进大的县、社工业","origin":"","is_range_date":false,"dates":[{"id":"4348636828","index":0,"year":1960,"month":3,"day":null,"articleId":"fa1752210f"}],"tags":[{"id":"994fc035d4","name":"工业战线","type":"主题/事件"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"e759231f2d","name":"农业战线","type":"主题/事件"}],"aliases":[],"publications":[{"id":"c6c28483-1ccb-4a97-a15b-4b286b86221d","name":"红旗一九六〇年第六期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/c6c28483-1ccb-4a97-a15b-4b286b86221d.pdf"}],"authors":[{"id":"596f3f9b29","name":"王雨洛"}]},"publication_details":{"c6c28483-1ccb-4a97-a15b-4b286b86221d":{"comments":[],"contents":[{"id":"a3f3131486","type":"paragraph","text":"大跃进中的县，社工业","index":0,"publicationId":"c6c28483-1ccb-4a97-a15b-4b286b86221d","articleId":"fa1752210f"},{"id":"c8be8df6ec","type":"paragraph","text":"我国的县办工业和人民公社工业，经过一一九五八年的大发展和一九五九年的整嘎、提高工作，在装轰烈烈的群众运动中，已题迅速成长为工业战糕上·支新兴的生力军。它巨经，并将继在国民经济中发重要的作用。","index":1,"publicationId":"c6c28483-1ccb-4a97-a15b-4b286b86221d","articleId":"fa1752210f"},{"id":"7451ab2be9","type":"paragraph","text":"目南全国县营工业单位药有六万多个，人民公社工业单位达二十多万个（不包括生产队蒸营的工业单位）。县、就工业的行业成千，品种上万。各地不仅载为普逼地建文了农具、机械制造和配、化学、签产品加工、建筑材料区及材、造、静、制鞋、食品等工厂，而区还根据登源条件兴办了不少柔矿、清金、电力、石油等厂矿。这些中小型厂矿，犹如满天星斗分布在广大城多的各个角落，正在退速地改变着我国农村的器后面貌，展示了我国农村工业化的光辉爆烂的前景。","index":2,"publicationId":"c6c28483-1ccb-4a97-a15b-4b286b86221d","articleId":"fa1752210f"},{"id":"758ec4f789","type":"paragraph","text":"大办县、证工业所以能够在短楚的时间内成为波澜壮腿的群众运动，并取得了辉煌的成就，决不是偶然的，它是其彻执行了党的征会主义建设总路凝和一整套“两条感定路”的方针，以及国民经济大跃进和人民公社化运动的必然精果。","index":3,"publicationId":"c6c28483-1ccb-4a97-a15b-4b286b86221d","articleId":"fa1752210f"},{"id":"5f269cf3e8","type":"paragraph","text":"党的社会主义建总路和“两条腿走，路”的方针，充分翻动了各方面建社会主","index":4,"publicationId":"c6c28483-1ccb-4a97-a15b-4b286b86221d","articleId":"fa1752210f"},{"id":"a8bd37f3b5","type":"paragraph","text":"·王雨洛·叉的积极性，大大激发了广大人民群众迅速改变我国“一努二白”面貌的雄心壮志。大办县、赶工业的群众运动，正是这种决心和意志的一种表现，我国工亿多解放了的、并且租起来的农民，对子农村办工业，一向就有道切的望。他病从切身的体障中深深威觉到为了彻底改变农村的落后面貌，实现“点灯不用油、耕地不用牛、早诱不阻愁”的理想，建成繁荣季的社会主义社会，必须高速度地发展社会主义工业，并互硬工业在广大农村温地开花。党所提出的社会主义建总路森和一整套“两条腿走路”的方针，以及全党全民办工业、在工业战上大搞群众运动和公社工业化等号召，集中地反映了农民群众的这种望，便他们有可能神破种种保守思想和种秘况点的东，直接参加到国家工业化的事业中来、这样，县、就工业一日千里地向前发展就成为不可阻播的必然超势了。","index":5,"publicationId":"c6c28483-1ccb-4a97-a15b-4b286b86221d","articleId":"fa1752210f"},{"id":"e3e1a46125","type":"paragraph","text":"县、社工业的发展，交是同国民经济大跃进，首先是发业生产大跃进紧籍联系在一起的。在一九五八年农业生产大跃进和一九五九年的继跃进中，由子农业“八字宪法的深天贯彻和农、林、牧、副、渔业的全魔安展，农村普通愿到劳动力紧张、肥料不足工具落后，追切要求工业部门在农具、动力机械酸备、化肥，农药和各种农业生产查料上下大力支援。这是推动县、社工业大发展的主要动力。例如，实徽省临泉县为了保证一九五九华农业的继大跃进，贯彻水多肥足、深耕密植种种措施，全县需要改装深型、密植五万部，制造提水工具两万多件生产土化肥五万吨和大量的其他生产套料、生活套料，在这种形势的要求下，临泉具从一九五八年底开始，在短短的--个牛月时间内，就建立了六百七十四个大小工厂。","index":6,"publicationId":"c6c28483-1ccb-4a97-a15b-4b286b86221d","articleId":"fa1752210f"},{"id":"af60328b4e","type":"paragraph","text":"由子国家大工业的生产大跃进，对若干工业原料，建筑材料和配件、零件方面的需要大大墙加了，也需要县，就工业密切协作和配合，予以满足。特别是--九五八年以来，在党的“夏纳为翻，全面跃进”的方针下，各地据想了大办纲铁的群众运动，费求县、配工业在大批楚就土商炉、小高力和小转好的同时，在机械、朵矿、耐火材料的生产方面，也加快地跟上去。同时，随着国民遥济的大跃进，国内社会主义市场和国家对外贸易不断扩大，又向县、社工业提出了部多新的、复柔的需要","index":7,"publicationId":"c6c28483-1ccb-4a97-a15b-4b286b86221d","articleId":"fa1752210f"},{"id":"24fb4d6d2a","type":"paragraph","text":"所有这题，都要求县、社工业有一个相座的大发展。","index":8,"publicationId":"c6c28483-1ccb-4a97-a15b-4b286b86221d","articleId":"fa1752210f"},{"id":"b8977f00e1","type":"paragraph","text":"人民公融在办工业方面，比较高毅农业生产合作证有着更多的优越条件。人民公社扩大了翻规模和经营范，可以更好地彻执行工农业时并举的方针，在更大的范供出物资等方面，也发挥了很大的作用。如图内进行筹规划，合理地利用当地的人力、物力、射力，因地制宜，举办各行各业的中、小厂矿，因此，人民公社化以后，在短短的时题内，我因广大农村就出惠了一个工业源地开花的新易面。如湖北省肺城县日果、鄂办公冠以前，仅有一百二十八个小手工业融（租），工人·千五直七十人，公化以后，过两年的发展，已有小型工厂丘百四一八个，职工大千天百筹三人，比一九五七年，单位和人数都增加了三倍以上。一九五九年总产值比·九五七年增长五借。交却河南省延洪县小店人民公-九五八年八月成立时，全肚只有一个续业社，一个靠业冠和一个木工粗，职工不上·-百人，年产值不足七万元。到一-九五九年十--月底，全证已有机械制造、瓶、皮革、棉、化工、建筑材料、印刷等工广九十八个，职工·千余人，年产值豹有三百三十万元左右。这种精况在全国是比顿普通的。","index":9,"publicationId":"c6c28483-1ccb-4a97-a15b-4b286b86221d","articleId":"fa1752210f"},{"id":"e78a9c0af7","type":"paragraph","text":"由此可见，县，社工业的大发展，决不是凭少数人的望“轰”起来的，而是致治部济形势发展的必然产物，是党的总路和整套“两条腿走路”的方针，以及大就群众运动的胜利。","index":10,"publicationId":"c6c28483-1ccb-4a97-a15b-4b286b86221d","articleId":"fa1752210f"},{"id":"ca690e81a1","type":"paragraph","text":"龙","index":11,"publicationId":"c6c28483-1ccb-4a97-a15b-4b286b86221d","articleId":"fa1752210f"},{"id":"525021cb37","type":"paragraph","text":"特","index":12,"publicationId":"c6c28483-1ccb-4a97-a15b-4b286b86221d","articleId":"fa1752210f"},{"id":"8a31941f03","type":"paragraph","text":"有","index":13,"publicationId":"c6c28483-1ccb-4a97-a15b-4b286b86221d","articleId":"fa1752210f"},{"id":"6adc3ca2ba","type":"paragraph","text":"两年来的实践充分表明，由于开展大办县，冠工业的群众运动，在经济上和政滑上都取得了重大的成就","index":14,"publicationId":"c6c28483-1ccb-4a97-a15b-4b286b86221d","articleId":"fa1752210f"},{"id":"1faa009bcc","type":"paragraph","text":"第一，县，武工业有力地支援了农业大联进，促进了农业技术辈命的发展，同时在支援大工业生产、适应城乡人民生活素要、提福建省云害县陈售人民公社所办的工业，九五九年就生产了各种表具二万八千九百四十四件，修补农具四万--千七百三十件，华产各种重子·下七百四十辆，地瓜加工机二百三十一架，土化肥四方七干一直四十七十八担：六十八吨。这些成就有力地促进了我业大车收。全公社·九重九年水稳总产量站一九五八生提街工百分之七三点元单位面科产量提商了百分之三十三，由于冠办工业的发展以及配合我业的需要大搞工具改量运动，一九五九年是为农业节彩·-百零五方个装动目，相当全就实际从事农业劳动力充千八百六十四人做·百七九天。厦时赋办工业运利用当地瓷源生产了套糖：中五自五十二，食排二千九商六十三哦，使点二百五十二万感，以及群委其他生需用具这些产品的车产，不仅适应了征体生活玉的需要，而卧保起完成了国家的外调行务、习如江苏有锡州专区的是、就工业，有设分之八十以上都是直接为农业生产服务的。经过两车的费展和整顿、提高，在大工业的支援下，现在已在全区基本上建成了机械和衣具制造售配网、土化肥利旅梦制造网、粮食和料师工网，因面便深薪、播种、收割、魔粒、运输、积肥等步动部分地采用了机械，粮和简料加工基本上实瑰了机械化和牛机械化，拌使-华农田夹现了电力，题方和机械灌溉，这样，不但大量节省了我村劳动力，而且为实现农业技术设造制造了良好的条件。","index":15,"publicationId":"c6c28483-1ccb-4a97-a15b-4b286b86221d","articleId":"fa1752210f"},{"id":"2ffe7c0677","type":"paragraph","text":"第二，能办工业的发展，扩大了公冠所有制部分，加了公社的经济力量，对公融的巩团和发展有着十分重要的意义。根据国蒸计局全国七十八个公社工业的赣查一·九正九年这些单位共获得利润··千三百万元，古整个公证积果的百分之四左右。山西省长活市医城人民公证，根据农业大跌进对工业提出的要求，一九五九年兴办了二十业的同时，大力发展商晶性生产，生产铁货-千九百条种，三千二百余吨，赢利达四子五万余元。公融利用这笔收入，购买了拒拉桃画台，动力机械五-十王部，提水工具一百九十五部；投餐兴修规模藏大的水利工程九处，扩大水地--万二千五百余面；购买晋南大黄牛---百头：.七十一医，猪一十二百余口和其他性者；建立了六斋配种站，配种终确潮毛羊六千七百条具，大性口.千三百余头。这样，使赴有济产值达到正百一十五万元，古到全公社总产的百分之五十。","index":16,"publicationId":"c6c28483-1ccb-4a97-a15b-4b286b86221d","articleId":"fa1752210f"},{"id":"1529d471c9","type":"paragraph","text":"第三，通过大办县、施工业的群众运动使千百万十部和农民群众受到了·次极为架刻的社会主义工业化数育，彼除了迷信，解放了思想，取得了全党全民办工业的释，壮大了我国工人阶级的队伍，培杀级炼了一支具有一定生产技术知的产业大年，到一九五九年底，仅冠办工业的从业人员意有五百多万人。","index":17,"publicationId":"c6c28483-1ccb-4a97-a15b-4b286b86221d","articleId":"fa1752210f"},{"id":"c97e72afb6","type":"paragraph","text":"1","index":18,"publicationId":"c6c28483-1ccb-4a97-a15b-4b286b86221d","articleId":"fa1752210f"},{"id":"090d2086ce","type":"paragraph","text":"第四，大办县、社工业，对于促进我国社会主义工业化的进程，和改变我国过去工业集中在少数大城市的不合理状况，有极其重要的作用。我国是-一个拥有五亿多农民的大国，过去工业极不发达，农村尤其落后，已有的工业分布也很不合理。经过解放后十年来的努力，我国已建成了社会主义工业化的初步基础，在工业布局方面也有了不小的改变。今后我国工业化的发展和工业布局的改变，主要是依靠国家举办的大，中型企业。但是，在发展国家大工业的商时，必须大办县、赶工业。县、社工业具有很大的优和蜡售市场，并且使工此和表业能够更加紧密地结合，便子全面彻“就地收材、就地生产、就地销售”的方舒。大办县、社工业，不仅可以弥补大工业之不足，为发村提供天量的生产套料和生活查料，而互可以为国家节省大量技餐，节豹大量原料材料，使国家有可能腾出手来更多更好地建设大工业。因此，柔取“两条题走路”的方针，大，中，小粘台，国家工业和县、社工业向时并举，不仅为工业的合理布局和普通发展打下了良好的基础，而且可以多快好有地发展社会主义工业建器，使我国迅速地建聚成为一个证会主义工业强国。同时，县、社工业的发展，对今后逐步消天城乡别、工农差别和向类产主义过渡，也都有着深远的意义","index":19,"publicationId":"c6c28483-1ccb-4a97-a15b-4b286b86221d","articleId":"fa1752210f"},{"id":"2af563c0da","type":"paragraph","text":"茶","index":20,"publicationId":"c6c28483-1ccb-4a97-a15b-4b286b86221d","articleId":"fa1752210f"},{"id":"233f3d503d","type":"paragraph","text":"事","index":21,"publicationId":"c6c28483-1ccb-4a97-a15b-4b286b86221d","articleId":"fa1752210f"},{"id":"40a5a17d87","type":"paragraph","text":"新","index":22,"publicationId":"c6c28483-1ccb-4a97-a15b-4b286b86221d","articleId":"fa1752210f"},{"id":"4189384cf0","type":"paragraph","text":"两年来，大办县，冠工业的运动不准取得了健大的成，而且也积累了极其生富的经览。","index":23,"publicationId":"c6c28483-1ccb-4a97-a15b-4b286b86221d","articleId":"fa1752210f"},{"id":"cf5f41fb51","type":"paragraph","text":"一","index":24,"publicationId":"c6c28483-1ccb-4a97-a15b-4b286b86221d","articleId":"fa1752210f"},{"id":"2720052b40","type":"paragraph","text":"两年来的聚证明：迅速地发展县、冠工业，必须在各极党委的镇导下，政治桂师大猫群众运动。","index":25,"publicationId":"c6c28483-1ccb-4a97-a15b-4b286b86221d","articleId":"fa1752210f"},{"id":"6bcabe6dac","type":"paragraph","text":"县，就工业在发展技业生产和满足人民生活需要方面有十分重大的作用，是千百万群众自已的事业。两年来，在大办县，赶工业的群众运动中，广大群众发理了神天干勤和敢想敢敢做的精神，用自力更生的办法，克服了餐金，原料、技术、股备等方面的种种困难，多快好省地办起了成干成万个工厂。河南省粥县盗园公证修建水电站，就是依靠群众办工业的一一个例子。这个公社从各生产大队筹集了建站置金十一万元，抽出七站专业队，集中了七十个木工成立了水输机制造广，通过税摄副练和红专学校培别了技术力盈，公社自己制造了大量的水泥、石灰，德瓦等建筑材料，经过一年多的时周，到一九五九年国庆节前，建成了三十二座水电站，共鱼高八百五十马力，发电量达二百八十二证，除供应工农业生产作动力外，全证有四千玉百户（占总户数百分之七十以上）安上了电灯。事实延明：坚决依靠群众，发动群众，群众就能发出无穷的智藏和无比卫大的威力，县、赴工业就能建勃物地发展起来。","index":26,"publicationId":"c6c28483-1ccb-4a97-a15b-4b286b86221d","articleId":"fa1752210f"},{"id":"21b1ae6a9e","type":"paragraph","text":"在发展县、冠工业的过程中，必须在党委额导下，开展两条路的斗季。这种斗争主要表现在：是两条腿走路，还是一条腿定路，是破除迷信、解放思想，还是前怕龙、后怕虎；是以小士为主，中小活合，洋士拌举，还是重大整小，重洋土；是积极的整额、现固和提商县、冠工业，还是消极收：总之，是依靠广大群众表表热烈地办工业，还是依靠少数人路治清清地办工业。各地党委在大办县、延工业中，坚定不移地遵循着党的社会主义建总路所指引的方向，其彻执行了“两条腿走路”和大搞群众运动的方针，在干部和群众中反复进行了宣博教育，批判和克服各种保守思想，从面推动了县，冠工业以肤进的高莲度向前发展。一九五九年六、七月周，有些地方由于右倾思想拾头，使县，冠工业的生产一度下降，影响了干部和群众办工业的积极性。在真彻执行了党的八届八中全会决深天地开展了反右倾、鼓于劲的斗季以后，就迅速施起了群众直额上升，保了一九五九年更好更全面的妖进。这个事实再一次雄地盐明了，只有加强觉的做导，不断克服石便保守思想，能使县、社工业保持速不断的跃进","index":27,"publicationId":"c6c28483-1ccb-4a97-a15b-4b286b86221d","articleId":"fa1752210f"},{"id":"17fbfe9ab2","type":"paragraph","text":"要巩固新建企业和搞好企业的生产，还必须加强企业内部的政治思想工作，鲜对县、群工业职工的思想情况，深不进行以总路为中心的赴会生义教育，藏性、冠律性的教育，勤像办广，爱厂如家的数育，工农联盟的教音等等，不断提高取工的思概赏语，特别是要帮助占职工大多数的来自农村的新工人，深步克服小生产者的自由散漫习气和保守思想。只有这样，才能经觉保持职工群众的露命干到润劳动热情，保菲完战企业各个时期的任务。为了加强县、工业企业的致治思想工作，保党的各填方针政策的直彻，还必须通过企业的各种群众运动，积极培杀和度展新党具，还步建亚和健全党的粗疑，发摊党支部在企业中的核心作用","index":28,"publicationId":"c6c28483-1ccb-4a97-a15b-4b286b86221d","articleId":"fa1752210f"},{"id":"78a1a4add3","type":"paragraph","text":"两年来的解还证明：县、社工业必须紧密地同农业生产相粘合，首光为发展农业和实现妆业技术改造服务。这是县，配工业能杏爱展和现固的关数借题","index":29,"publicationId":"c6c28483-1ccb-4a97-a15b-4b286b86221d","articleId":"fa1752210f"},{"id":"29d4bae3ec","type":"paragraph","text":"县、社工业接近表村，同农业生产的类系最密切，可以充分地利用当地的查源，就地生产表具、化肥和进行各种农副产品加工等，西时、退地制宜，满是变业生产和人民生活的多方面的需要。尤其是在自前大工业还不可能大量地提供农业机械、化肥的情况下，县，赶工业对加速农业生产的发展就更有其重大的作用。农业生产所需要的各种小型改良表具和华机械化技具、土化肥、我药、拼工具。主要是依靠县、冠工业来担鱼。因此，迅速发展县、冠工业，并使其首先为农业服务，就能够有力地推选农业的技术改造，促进农业生产的更大发展，另一方面，县、就工业纳发展交是和农业的发展密切相关联药。只有农业大大发展了，才能为县，社工业开胖厂的原料来源和销售市场，县、社工业才能受到当地干部和群众的积极拥护和支持，取得迅速的发展和巩盘。如河南省新禁具的县冠工业，在--九玉九年一年内，以支拨我业生产为中心，大搞农具和水利施工工具的改重，美角和改革各种工其财直在十八种，二十九万余件，书者了大批劳动力，有力地支拨了农业生产，一九五九车在通受严重享美的情况下，农业产量仍然比一九五八年增长百分之四十；这就便得县，证的镇导于部和群众更加体会到办工业的好处，支持和促惠了县、社工业本身的发展，工业总产植藏一九五八年增长了七借。","index":30,"publicationId":"c6c28483-1ccb-4a97-a15b-4b286b86221d","articleId":"fa1752210f"},{"id":"05dfa9138b","type":"paragraph","text":"为了使县、社工业更好地为我业服务，想据各地经，首先，必须经常地教育干部和职工，树立全心全意为农业服务的思想。其次，必须常粗疑干部和职工深久农村，主动香了降农业对工业的需要，根据基业4产的养要，制订县、冠工业支援农业生产的规划，安排县、武工业的生产。有些地方提出“农业出题目，工业做文章”，要求县、工业作到农业需要什么就生产什么，并作到保质、保量、保时间，这是使工业和农业紧密清合的很好的做法。第三，必须积极接天农业的工具改革运动，改革问表具，创制新发具适应农业生产不断发展的需要。第四，必须修配，推广新产品和技术傅授相精合。如有地方提出“阿保四上门”，即保造，保修，保教、保用和工人上门、工具上门、材料上门，技术上门。有的地发，定期派县、社工业工人带机器、工具下乡，一面推广新产品，帮助检修，一面傅授技术。这些都是使县、赴工业支援表业制度化、解常化的良好方法。","index":31,"publicationId":"c6c28483-1ccb-4a97-a15b-4b286b86221d","articleId":"fa1752210f"},{"id":"0e9bff132f","type":"paragraph","text":"县、就工业在首先为表业服务的前提下，在服从国家的获筹安拼条件下，还应根据需要和可能，积极发展为城乡人民生活需要、为国家的大工业和口服务的工业","index":32,"publicationId":"c6c28483-1ccb-4a97-a15b-4b286b86221d","articleId":"fa1752210f"},{"id":"8e457dba5f","type":"paragraph","text":"共、就工业必须以生产为中心，大搞技术草新羽技支术革命的群众运动","index":33,"publicationId":"c6c28483-1ccb-4a97-a15b-4b286b86221d","articleId":"fa1752210f"},{"id":"8ad74dfdbe","type":"paragraph","text":"县，征工业要担起愈来意大的支援发业的任务，为农业制造更多更好的生产壹料就必线选步改变本身目前技术敌备一般比藏落后、主要使用工操作的状说，必须充分发动群众，被除迷信，解放愿想，大搞技术革新和技术革命，不断改革工具、截备和操作方法，不断提高技术水平和劳动生产季","index":34,"publicationId":"c6c28483-1ccb-4a97-a15b-4b286b86221d","articleId":"fa1752210f"},{"id":"364b3332e3","type":"paragraph","text":"县、赶工业在大搞技术革新和技术革命方面有着巨大的潜力。不少县、社工业企业在农取由土到洋、洋土井举的方法，开展了技术革新和技术革命以后，已经由手工操作迷步过溅到机械化或半机械化操作，由“小土群”逐步改为“小洋群”，从而大大提商了劳动生产型，做到增产不增人，或威人交增产。如山东管在牛县的县、征工业从一九五九年十二月到一九六0年一月中何，我制造各种机械工具一千八百多种，硬全县一百零八处县、社王业的八筒二十五个工种中，有五本实现了机械化、华机械化、蔬县的县、社工业一九五九年汇二月份的劳动生产率此十一月份提离了百分之七十八，今年一月上、中甸文比去年十二月同期提高百分之二十四。全县有九十多个工厂达到了“增产不增人”，生产指标翻两番多，节豹了五千四百多个劳动力。还有不少企业通过大搞核术革新和技术革命，在鼠制新产品、提高产品质量、节购原料材料、寻找代用晶等方面，也作出了显著成湿。如河南省猜丰县的社办工业工人献制成功用玉来穗包皮制造说粉，每白斤能提制湿淀粉七十五斤；上条，部城两个县的社办工业职工贰制成功用芝隧精油，百斤芝师桔可产油五至六斤。这些经在河南季省推厂以后，仅一个月左右的时间，就用芝航秸境产了油脂一百六十八万斤、油解三千八官五十六万斤，用玉米穗包皮制出湿淀粉四千八百一十一万斤。这些例子充分额明了依靠群众大技术革新和技术革命的下大作用。","index":35,"publicationId":"c6c28483-1ccb-4a97-a15b-4b286b86221d","articleId":"fa1752210f"},{"id":"20d89f93bd","type":"paragraph","text":"发展县、赶工业特别是公冠工业，还龙须适应农业生产季节性的特点，根据农业少产的想律来安排工业生产，农业生产随若李节的变化对工业的要求是不同的，而业对工业群多原料的供应，也带有很大的季书性只有根据这一特点，安携工业生产，才能员好地同家业紧据结合。如有些地方的工业生产朵取常年固定、牛固定和不固定等多种形式，和“农忙小籍，农大搞”的办送，从面合理地使用了劳动力，减少和避兔了工农业年产上的矛盾。有些地方在安排工业生产计划时，菌发业生产的需要，赶在农村季节发时，及时满是了表业生产的等要交对工业生产的青划和管理有想大好处，这些都是数好的题，今后应核继覆推行这些作法。","index":36,"publicationId":"c6c28483-1ccb-4a97-a15b-4b286b86221d","articleId":"fa1752210f"},{"id":"f35c71cfc9","type":"paragraph","text":"基、就工业必须不断地进行整和巩质工作，才能进--步发展和提高。","index":37,"publicationId":"c6c28483-1ccb-4a97-a15b-4b286b86221d","articleId":"fa1752210f"},{"id":"9cd70424a2","type":"paragraph","text":"一九五八年，县，社工业有了很大的发硬，取科了大的成，但是围于时短发展快，而父缺艺经，因而在发展中也存在一些需要解决的间题。根据这种情况，各地党零及时提出厂整顺，此固和提高县，旺工业的方好，未取在免委统一尔导下，全面规划，蔬筹安挑，加强工业和发业、商业间药互相协作，积费改进企业管理，开庭技术革新和技术量命运动，整劳动型，从企业中节省大批劳动方加强农业战整等一系列指施。遥过整，不但调整了工业布局、管理体制和企业之周的产品分工，进一步真彻了县、就工业为农业服务的方割：同时也提高了企业的管理水平，建立和健全了各种管理制度：克服了管理上的某些混乱象，从而进一步促进了生产的发展，并且为今后更大的发展们透了良好的条件，县，社工业的发展和既长，同其他新事物-样，同样是一个安展一一整顺巩固—一再发展的波浪式前进的过程，是一个由小到大，由低到商、由不完善到逐浙完善的过程。","index":38,"publicationId":"c6c28483-1ccb-4a97-a15b-4b286b86221d","articleId":"fa1752210f"},{"id":"79c23c6b86","type":"paragraph","text":"拿家","index":39,"publicationId":"c6c28483-1ccb-4a97-a15b-4b286b86221d","articleId":"fa1752210f"},{"id":"5770ba20c0","type":"paragraph","text":"中","index":40,"publicationId":"c6c28483-1ccb-4a97-a15b-4b286b86221d","articleId":"fa1752210f"},{"id":"d953b2b864","type":"paragraph","text":"县、就工业经过两年的速大跃进，已圣走上了巩固和健全发展的道路。一九六O年，县、脏工业为了适应整个国民慈济更好更全面跃进的形势，特别是为了适应农业技术改造冠速发展和人民公就进一步巩周的题我贯彻工业和农业局时并举的方针指导下密切洁合农业中的水利建酸、养猪棋肥、工具改革等重要环节，大量制造改良我具、水利灌机械、葡料和农副产品加工工具、交通运输工具、炫事工具等等，以支援农业的技术改造，大大提高农业劳动生产率。同时，县、社工业还要积数地和农业生产建立联系染取知期制练班、巡过指导等方法，为表业培养技术力量，及时做好农具和我业机械的套配工作，以适应农业逐步实要华机械化和机械化的需要。县、证工业必须不断地降低成本，适当地增加积果，为发展人民公证发展社有经济，直献出自己的力量。","index":41,"publicationId":"c6c28483-1ccb-4a97-a15b-4b286b86221d","articleId":"fa1752210f"},{"id":"762654ec44","type":"paragraph","text":"县、社工业起大部分是大跃进以来新发展起来的，一般都是以于工操作为主、备比藏简随。为了完成上迹光荣而湿直的任务，县、此工业必须放手发动群众，迅速锁起一个以华机械化，机械化为中心的技术革新和技术站命的群众运动，在期有基确朵取自力更生，主法上马，由士到祥，能年就洋，不能洋就土的办送，大福工具改光，影步消灭笨重体力劳动，改善劳动条件，尽快地改变以手工操作为主的落后的生产状况在提商我术的简时，还必须改进管理工作，健全管理制度。","index":42,"publicationId":"c6c28483-1ccb-4a97-a15b-4b286b86221d","articleId":"fa1752210f"},{"id":"b2d20773e1","type":"paragraph","text":"日前，各地的县，赶工业生产喜报频售，一个声势潜大的技术量新和技术革命运动已鑫在不少地区和企业蓬连物物地开展起来，呈现了一片欣底向来的景象，形势十分良好，我们必须继面举毛翟东的旗吸，在总路额的光题照疑下，紧紧依靠各额党委的额导，坚持政治拌师，大福群众运动，把","index":43,"publicationId":"c6c28483-1ccb-4a97-a15b-4b286b86221d","articleId":"fa1752210f"}],"page":{"id":"8c7f44f2d4","publicationId":"c6c28483-1ccb-4a97-a15b-4b286b86221d","articleId":"fa1752210f","start":31,"end":37}}}},"__N_SSG":true}