{"pageProps":{"article":{"id":"fab425f964","title":"国民党右派分离的原因及其对于革命前途的影响","origin":"","is_range_date":false,"dates":[{"id":"b4a09b513d","index":0,"year":1926,"month":1,"day":null,"articleId":"fab425f964"}],"tags":[{"id":"994fc035d4","name":"工业战线","type":"主题/事件"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"dd2b275f6c","name":"毛泽东","type":"人物"}],"aliases":[],"publications":[{"id":"dfdd6b56-5f4e-42e1-af94-ae2ab38cc0b4","name":"毛泽东思想万岁（1913-1943卷）（1968年武汉版）","internal":true,"official":false,"type":"pdf","author":"1968年武汉","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives3/main/dfdd6b56-5f4e-42e1-af94-ae2ab38cc0b4.pdf"}],"authors":[{"id":"261e5467ec","name":"毛泽东"}]},"publication_details":{"dfdd6b56-5f4e-42e1-af94-ae2ab38cc0b4":{"comments":[],"contents":[{"id":"d14a492cbb","type":"paragraph","text":"贫乏，又一个是失业，故若解决了失业周题，就算是解决了中国间题的一半。这一批人很能勇敢奋斗，引导得法可以变成一种革命力量。","index":0,"publicationId":"dfdd6b56-5f4e-42e1-af94-ae2ab38cc0b4","articleId":"fab425f964"},{"id":"4df347371c","type":"paragraph","text":"融是敌人是朋友，我们现在可以答复了，一切勾结帝国主义的军阀宜像，买办阶极大地主，反动的知融阶极即所中国大餐产阶极，乃是我们的敌人，乃是我们其正的敌人一切小餐产阶极、半无产阶极、无产阶级乃是我们的朋友，乃是我们其正的朋友；那动择不定的中产阶极，其右应敲把他当做我们的敌人，即使时弄敌人也去敌人不远，其左翼可以把他们当做我何的朋友，但不是正的朋友，我们要时常提防他，不要让他乱了我们的障线，我们的其正敌人有多少？有四百万！让这四百万算做敌人，也不柱安他们有一个五百万人的团体，依然抵不住三万万九千五百万人的一铺睡沫。三万万九千五百万人团黏起来","index":1,"publicationId":"dfdd6b56-5f4e-42e1-af94-ae2ab38cc0b4","articleId":"fab425f964"},{"id":"e7ca80b7aa","type":"paragraph","text":"（“农民运动参考书”）国民党右派分离的原因及其对于革命前途的影响","index":2,"publicationId":"dfdd6b56-5f4e-42e1-af94-ae2ab38cc0b4","articleId":"fab425f964"},{"id":"f00073665a","type":"paragraph","text":"一九二六年一月","index":3,"publicationId":"dfdd6b56-5f4e-42e1-af94-ae2ab38cc0b4","articleId":"fab425f964"},{"id":"51a185b78c","type":"paragraph","text":"有些人：国民党现在又分离出去一个右派，这里党里无派分子的操切，这是中国国民党与中国国民革命的不幸。这个意见是不对的。半殖民地中国的国民革命政党，在今日应有这个分裂。这是一种必然的现象。我们最不必以此为喜，却断不是什么不幸的事。要知道这个理由，只要一看近代的时局，只要一看从兴中会到现代的中国国民党的历史，就可以完全明白，十八世起末期至十九世跑中期欲英日本瓷产阶极反抗封建景族阶极的民主革命，与十九世纪末期至二十世起初期殖民地半殖民地的小餐产阶毅半无产阶极无产阶极合作反抗帝国主义及其工具富像军阀买办地主阶极的国民革命，性质完全不同。不但如此，辛支年的革命，与现在的革命，性质也不相同。前代英法德美国本各国瓷产阶极的革命，为套产阶额一阶额的革命；其对象，是国内的封建贯族，其日的是建设国家主义的国家即套产阶极一阶极洗治的国家，其所自由平等博爱及当时套产阶额用以络欺骗小套产半无产无产阶极便为已用的一种策略；其结果是达到了他们的目的建设了国家主义的国家；其整极是发展了全世界的民地半殖民地造成了国际套本帝国主义。境代殖民地半殖民地的革命，为是小套产阶半无产阶级无产阶极这三个阶极合作的革命，大登产阶极是附属子帝国主义成了反革命势力，中产阶极是介入革命为反革命之周动摇不定，实际革命的乃是小套产阶极半无产无产这三个阶极成立的一个革命的联合，其对象是国际帝国主义；其自的是建设一个革命民众合作统治的国家；其所号召的民权民主主义并不是某一阶极络欺骗某一阶级使为已用的一种策略，而是各革命阶极一种共同的政治经济要求，由他何的代表者（孙中山先生）列为他们政的新领：其结果是要达到建设各革命民众洗治的国家：其鹅极是要消灭全世界的帝国主义建设一个量正平等自由的世界联盟（即孙中山先生所主张的各类平等世界六同）。再看辛支年的革命与目前的革命不同之点。辛支年的革命，虽然基本属应是反对国际帝国主义，然因当时多数党员还没有看清此点，黄兴章炳麟宋敬仁等一些右倾旗袖们只知道国内满朝贵族阶极的敌人，革命的口号变成商单的“排满”，党的粗和内容是极其商单，作战的队伍是极其孤党；国际的局面是儿个强国填占了全世界，只有压追阶极的反革命的联合，没有被压追阶额的革命的联合，只有套产阶极的国家，没有无产阶极的国家，因此中国当时的革命没有国际的援助。现在的局面与辛支年完全两样；革命的目标已转抵到国际餐本主义国家；党的粗逐渐严密完备起来，因为加入了工农阶极的分子，同时工农阶极形成了一个社会的势力；已经有了共产党；在国际又实现了一个无产阶国家的苏联和一个被压迫阶极革命联合的第三国际，做了中国革命有力的后拨。以此之故，在辛支年参加革命的人，现在只剩下了少数革命意志强固的还主张革命，大多数就因为畏惧现在的革命把革命事业放弃了，或者跑向反革命队伍里同着现在的国民党作对。因此老右派新右派以着革命的发展和国民党的进步，如第脱壳，粉粉分裂。我们完全明白这分裂的原因，还要着本党从兴中会以来本党党员的社会阶极的属性。我们知道镇袖农村无产阶极向满清贵族及地主阶级作农民革命的洪秀全，乃孙中山先生最初革命思想的湘泉；兴中会的粗，完全是收集满民无产阶极的会党；同盟会的翻，一部份是海外华侨工人，一部是内地的会党，另一部份则为小地主子弟出身的留学生小地主子弟出身的内地学生及自耕农子弟出身的内地学生，总之同盟会的成分，乃无产阶额（会党）半无产阶毅（侨工）小套产阶级（一部内地学生）中产阶级（留学生及一部份内地学生）这四个阶级的集合体。此时镇袖中国大地主阶毅的康有为派保皇党，与旗袖中国无产阶级半无产阶级小餐产阶中产阶极的孙中山派同盟会，成了对抗。辛支革命初成，同盟中代表小地主的一派即不餐成孙先生平均地权节制套本见之子实行，结果解散革命的同盟会改租不敢革命的“国民党”，合佛了许多代表小地主阶极利盒的政团，使小地主阶极在国民党中成了超对多数的支配者。虽然此时与代表大地主阶级的进步党（进步党为清末落酸局化身，酸局乃各省大地主机关，与现今各省有会之为大地主机关完全一样），还是立子对抗地位，但革命性几乎没有了。孙先生因此大情，决志改粗中华革命党，毅然提出“革命”二字做一党的名称，不情与小地主阶极颁袖黄兴分裂，以保持革命的正。黄兴一派小地主阶级何为了怕革命不肯加入中华革命党脱离了孙先生之后，另外成立了一个欧事研究会。不人加以扩张，招引群多大小地主加入，成立了政学会。我们只要看政学会中人儿乎无一个不是地主阶极，即可知道他何何以必须脱离孙先生；何以必须放弃革命；何以渐渐与大地主阶级由进步脱化而成的研究系相魂目迷，何以到近日竟粗成了联治派（联治派乃南方各省地主阶级匠四年欲粗而未成型的政党），拥护赵恒惕陈临明唐魅花熊克武把西南各省的政权以省会县会及团防局的武装为其工具，向农村中自耕农细农偏农都市工人学生小商施行极大的压道，完全站入反革命地位。中华革命党改成中国国民党时，又加入一批中产阶级的非革命派，此时，而且有一部分代表买办阶级的分子混入了进来。他们站在支配党的地位孙中山及少数革命派的颁袖拿了，伪不能革命。乃于走年一月毅然召集第一次党的全国代表大会，明白决定拥护工农阶极的利盒，从工农阶极中扩张国民党的租，并且容纳共产党分子风党。当走年一月孙先生在广州长坝亚洲酒店招宴全国大会代表时，第权起持异，反对容纳共产党分子。孙先生起立作长篇之演，二十年以来，党总是阻捷我革命，总是丢掉民生主义。跟随我们的很多，但总是想打自已的主意。其正跟我来革命的，如×××先生一样的人不出二十个。今日还要阻捷我容纳革命的青年：到了第一次全国大会的人，都听算孙先生的话。然而此举首先得罪了代表实办阶毅的旗袖们，自由患案等首先与帝国了拥护工人阶极的团粘与黑工，得罪了帝国主义工具买办阶极；为了拥护农民的团洁与减租，得罪了地主阶级；为了保持革命根据地用严厉的手段对付反动派，得罪了帝国主义工具奖办地主阶极的代表魂邦平陈隔明熊克武一班人，于是又激动了一班新右派，他们已在北京开会，图融股离左派颁袖的国民党另外租右派的国民党。惟在北京开会酸中，代表小地主及与工商瓷产阶极的一派与代表买办阶极的一派意见不合，前一派有会未慈即离京南下之。我们觉得这种现象也是必然的。中国现在已到短兵相接的时候，一面是帝国主义为旗袖，统率买办阶极大地主官重伐等大资产阶极粗反革命的联合战藏，站在一边；一面是革命的国民党为袖，统率小餐产阶极（自耕农、小离、手工业主）牛无产阶级（牛自耕农、细农、手工业工人、店员小版）无产阶级（产业工人、苦力、偏农、游民无产阶极）粗革命联合战，站在一边。那些站其中间的中产阶级（小地主小银行家、线庄主、国货商、华登工厂主）其欲望本系欲达到大资产阶极的地位，为了帝国主义买办阶极大地主官像军伐的压追使他们不能发展，故需要革命。然因现在的革命，在国内有本国无产阶极的猛勇参加，在国外有国际无产阶级的积极援助，他们对之不免发生惠惧，又怀疑各阶极合作的革命中国的中产阶级（除开其左强邮中产阶极中历史和环境都有特别情况的人，可与其他阶极合作可与其他阶级合作革命，但人数不多），到现在还在梦想前代西洋的民主革命，还在梦想国家主义之实现，还在梦想中产阶极一阶极的颁袖不要外援欺抑工农的“独立”革命，还在梦想其自身能够子革命成功后发展成壮大的餐产阶极建设一个一阶极独费的国家。他们革命的出发点，与其余阶极革命的出发点完全不同，他们的革命是为了发财，其余阶极的革命是为了救苦；他们的革命是为了准备做新的压迫阶，其余阶级革命是为了要得到自已的解放并且使将来永无压追自已的人。这班中产阶极“独立”革命派（小地主出身的最多）现在还在冒丁孙先生的，既孙先生的“主义”，“遗致”是代表了他们。其实孙先生开如此。孙先生的主义遗教对是为了“救苦”，对不是为了“发财”艳对是使人类从压道阶毅解放出来，艳对不是为了准备做新的压道阶额。无融将孙先生的主义遗教如何曲解，这个意义慈对不能变动。他们介在革命派和反革命派之间，自以为可以独立革命，其实没有这回事。他们疑总工农阶极之兴起，他何疑忌国内及国际无产阶级政党之援助，他们丢弃了群众，丢开了帮手，在二十世纪牛殖民地内外强力高压的中国，决没有做成革命的道路。在人数上，四万万人中买办大地主官镇审伐等大资产阶级至多每四百里头有一个（四百分之一）计一百万人。小地主国货工商业等中产阶，大约每百个里头有一个（百分之一）即药四百万人。此外的数自都是其余的阶毅，自耕农、小商、手工业主等小餐产阶极约占一万万五千方；牛自耕农、但农，手工业工人，店，小贩等车无产阶额人数最多药占二方方产业工人，都市苦力偏农游民无产阶极等完全无产阶极占四千五百万。依此分析，即中国为了救苦为了自求解放的革命民众有多少呢？有三万万九千五百万，占百分之九十八、七五。其敌人有多少呢？有一百万，占百分之零零点二三。中间派有多少呢？有四百万，占百分之一。在这种情况下，我们可以毫不犹疑地断定：代表中间阶极的国民党右派之分裂不足以奶碍国民党的发展，并足以阻境中国的国民革命。他们的分裂是基于他们的阶极性，是基于现在特殊的时局，使他们不得不分裂，并不是为了什么左派的操切，所左派（所左派，是国民党的右派，并非拥护共产党，共产党员在国民党内乃共产派，不是国民党的左派）的工给了英国帝国主义以大打击，这些革命的工作，然而这也是基于革命派的阶极性，基子现在特殊的时局，不得不奋斗，不得不革命。奋斗与革命乃他们唯一的出路，并不是什么操切不操切。象这样紧迫的时局，不但无希望，而且将继紧迫。我们料到在不远的将来情况之下，中周派只有两条路走，或且向右加入反革命派，或且向左加入革命派（此乃没有此可能），乃没有第二条路，而在现在，他们留在国民党内，实在是×××先生所的“假革命派”，不但无盒而且有害，为了他们的分出去，为了他们的对于革命派（左派）的反动和反击，革命派将因此成功一个更大的团洁。所以我们现在到处可以听得见的口号，儿乎都是这样的一句：全国革命派团粘起来","index":4,"publicationId":"dfdd6b56-5f4e-42e1-af94-ae2ab38cc0b4","articleId":"fab425f964"},{"id":"84cdb9995b","type":"paragraph","text":"《政治周报》第四期上海民国日报反动的原因及国民党中央对兹报的处置","index":5,"publicationId":"dfdd6b56-5f4e-42e1-af94-ae2ab38cc0b4","articleId":"fab425f964"},{"id":"4a09c5f535","type":"paragraph","text":"（一九二五年十二月二十日）","index":6,"publicationId":"dfdd6b56-5f4e-42e1-af94-ae2ab38cc0b4","articleId":"fab425f964"},{"id":"92bc055944","type":"paragraph","text":"（子任）","index":7,"publicationId":"dfdd6b56-5f4e-42e1-af94-ae2ab38cc0b4","articleId":"fab425f964"},{"id":"0f2f8ab766","type":"paragraph","text":"国民党右派叶楚伦等主持的上海民国日报，从十一月二十日起，即从登截北京右派会额的通电之日起，已经宣告做了反动派的机关，宣告脱离了革命的国民党，置告与帝国主义重阀从此委协，宣告做了帝国主义军间宣传机关之一种。上海民国日报的反动是毫不足奇的因为这个报从前是叶楚伦等的私人报，去年第一次全国大会后才收归党办，但是自始即不能作为国民党的言融机关。报常常不登或删节反帝国主义及军间文字之蔽报所为过火者，誉帝国主义重阀隐恶揭营无微不至，对国民党国民政府的革命策略称毫不能宣传；去年江浙战争核报完全丢掉国民党地位做了安福系卢永群的机关南洋烟草公司压道工人流离失所时蔽报为资本家大登其压道工人有理的广大工人的新开则拒超登戴或删节而后登戴；本年五州运动中影报反帝国主义的是清远不要研究系的机关报，近数月来广东的反帝国主义运动反罩阀运动肃清反革命派等重要消息酸报都不肯登栽，而对于孙传芳的军事消息则占满了篇幅。凡此皆蔽报反动的予兆，个个革命派，党员都早已十分不满意蔽报，报此时不过借北京右派会内“正式反动”的宜告而已。报自从十一月二十日表明了“正式反动”以后速日做了多攻击左派的宣传，这自然是酸报的本分。因为酸报如果不做攻击左派的宣传便不能取得右派机关报纳套格，便不能向上海工部局和北京段旗瑞邀功使他们承队酸报的反革命地位，便不能达到鼓报反动的目的，上海民国日报的反动我们觉得十分有理由。这个证明了国民党左派之强固，证明了中国反帝国主义反罩阀运动之发展，证明了中国革命派反革命派已到了短兵相洁的时候，证明了中国国民革命之成功已是快要到来。在中国现在的时候一切中立派的人中立派的报都一定迅速变化其态度，或者向左跑入革命派，或者向右跑入反革命派，从前灰色的中立的面具现在是不能再截自了。明白了这点，我们便可以明白上海民国日报何以要反动，晨报醒狮周报等可以近来攻击国民党，共产党比以前特别激烈，以及国民党右派旗袖们何以必须子此时在北京开会以反对广州左派镇袖的中央我行委员会和国民政府。关于上海民国日报之处置，国民党中央执行委员会业经决派员查办并通电各地各极党部申明报之反动荒行为。兹将电文录下。","index":8,"publicationId":"dfdd6b56-5f4e-42e1-af94-ae2ab38cc0b4","articleId":"fab425f964"}],"page":{"id":"03b7be9df4","publicationId":"dfdd6b56-5f4e-42e1-af94-ae2ab38cc0b4","articleId":"fab425f964","start":105,"end":108}}}},"__N_SSG":true}