{"pageProps":{"article":{"id":"fc02095380","title":"战胜资产阶级的思想反抗","origin":"","is_range_date":false,"dates":[{"id":"c002702cca","index":0,"year":1975,"month":4,"day":null,"articleId":"fc02095380"}],"tags":[{"id":"3459654dae","name":"限制资产阶级法权","type":"主题/事件"},{"id":"44b4a39710","name":"林彪","type":"人物"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"}],"aliases":[],"publications":[{"id":"c492f936-cda3-4709-a9ef-459edeacd192","name":"红旗一九七五年第四期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/c492f936-cda3-4709-a9ef-459edeacd192.pdf"}],"authors":[{"id":"e799972310","name":"庄宁"}]},"publication_details":{"c492f936-cda3-4709-a9ef-459edeacd192":{"comments":[],"contents":[{"id":"2bae0e07b1","type":"paragraph","text":"发扬无产阶级革命精神","index":0,"publicationId":"c492f936-cda3-4709-a9ef-459edeacd192","articleId":"fc02095380"},{"id":"f91385979b","type":"paragraph","text":"抵制资产阶级思想侵饨中战胜资产阶级的思想反抗","index":1,"publicationId":"c492f936-cda3-4709-a9ef-459edeacd192","articleId":"fc02095380"},{"id":"e0cabd4a0b","type":"paragraph","text":"庄宁","index":2,"publicationId":"c492f936-cda3-4709-a9ef-459edeacd192","articleId":"fc02095380"},{"id":"152eb98efc","type":"paragraph","text":"抵制资产阶级的思想侵蚀，发扬无产阶级的思想和优良作风，这是巩固无产阶级专政的一项重要的任务，也是加强党的建设的一项重要任务。","index":3,"publicationId":"c492f936-cda3-4709-a9ef-459edeacd192","articleId":"fc02095380"},{"id":"fd3fcb0bfb","type":"paragraph","text":"在毛主席和共产党的领导下，在马克思主义，列宁主义，毛泽东思想的哺育下，我们大部分党的干部，都能一心为革命，一心为人民，积极努力，克已奉公理头苦干，全心全意地为人民服务。但是，由于资产阶级思想的腐蚀，由于资产阶级法权、商品制度等存在，资产阶级利已主义思想还在我们的社会中腐烂发臭，毒化我们的生活。“无产阶级中，机关工作人员中，都有发生资产阶级生活作风的。”有一些受资产阶级思想毒害较深的人办事情不是讲革命原则，不是从无产阶级党性和党的政策的立场出发，而是凭“关系”，讲“人情”，吹吹拍拍，拉拉扯扯，你给我一点“好处”，我也给你一点“好处”，把党和人民交给自已为人民服务的职权，当作换取私人“好处”的本钱，这是资产阶级生活作风的一个突出表现","index":4,"publicationId":"c492f936-cda3-4709-a9ef-459edeacd192","articleId":"fc02095380"},{"id":"bf3a977906","type":"paragraph","text":"这种不正之风，是社会主义社会存在的旧社会的痕迹，是资本主义商品交换原则侵入到我们的政治生活以至党内生活的一种反映，也是资产阶级最深刻最强烈的思想反抗的一种表现。","index":5,"publicationId":"c492f936-cda3-4709-a9ef-459edeacd192","articleId":"fc02095380"},{"id":"e84b0b19ba","type":"paragraph","text":"毛主席教导我们“人们的社会存在，决定人们的思想。在商品经济占统治地位的资本主义社会里，唯利是图的利已主义思想，文配了资产阶级的一切活动。在资本主义制度下，榨取工人创造的剩余价值，获取高额利润，对无产阶级进行“公开的、无证的、直接的、骨的影削”，这是资本主义生产的目的。资产阶级在商品交换中，总是以有利可图、有钱可赚为原则；无利可图，无钱可康，他们宁可把自己的商品毁掉也不拿去交换。恩格斯对资产阶级这种唯利是图的阶级本性作了极其深刻的揭露，他说：“在资产阶级客来，世界上没有一样东西不是为了金钱而存在的，连他们本身也不例外，因为他们活着就是为了赚钱，除了快快发财，他们不知道还有别的幸福，除了金钱的换失，也不知道还有别的痛苦。能不能赚钱是资产阶级观察事物、估量得失、权衡利整的唯一标准。这种唯利是图的资本主义商品交换原则，渗透到资本主义社会的一切领域里。不论是经济关系、政治关系甚至是家庭关系，都成了商品买卖关系，都受着金钱交易的支配。剩削断级的尔愿我诈，互相利用，阿读奉承，吹牛拍马，贷污行随，投机倒把等种种丑恶行为，也由此而泛溢起来。马克思和恩格斯在《共产党宜言》中曾经明确地指出，资本主义社会人与人之间的关系，“除了赤裸裸的利寄关系，除了冷酷无情的“现金交易”，就再也没有任何别的联系了”。在资本主义社会里，没有这种“现金交易”，就寸步难行，什么事情也办不了。“有钱能使鬼推磨”，正是这种交易关系的写照。","index":6,"publicationId":"c492f936-cda3-4709-a9ef-459edeacd192","articleId":"fc02095380"},{"id":"19a503522e","type":"paragraph","text":"在我国，人剥削人的制度已被推翻了，生产资料从私有制变成了社会主义的全民所有制和集体所有制。社会主义商品生产的目的不是为了赚钱，而是为了满足社会主义国家和人民生活日益增长的需要。但是，正如毛主席指出的那样：“我国现在实行的是商品制度，工资制度也不平等，有八级工资制，等等。这只能在无产阶级专政下加以限制。”由于存在着两种社会主义所有制，还必须实行商品制度，商品的交换还要通过货币来进行，价值规律在生产和交换中还有一定的作用，这些和拍社会没有多少差别。而反映资本主义私有制的旧思想，并没有随着旧制度的被推翻而消失，它还会在工人阶级的一部分、党员的一部分中发生作用。资本主义商品交换原则、资产阶级的市会哲学和种种腐构作风，都会侵入到无产阶级队伍中来，破坏社会主义的政治关系和经济关系，这是我们必须警杨的。","index":7,"publicationId":"c492f936-cda3-4709-a9ef-459edeacd192","articleId":"fc02095380"},{"id":"1eadc2e51c","type":"paragraph","text":"徒、卖国戴林彪正是利用资本主义的这种商品买卖关系来为其推行反革命的修正主义路线服务的。这条路线代表了被推翻的地主资产阶级的复辟属望，也反映了资得无庆的新资产阶级分子基权的要求。为了实现他们的反革命日的，他们象好诈的投机商人那样，搞阴课施计，搞分裂活动，鬼售修正主义的黑货，用一些散发着资本主义铜臭的逻论来毒化人们的思想，比如什么“恭喜发财”、“一本万利”、“利已多欲乃规律”，等等。在林彪看来，人们之间的一切关系都是商品买卖关系，所以他就“诱：以官，禄，德”。这就是说，只要你愿意为他的反革命的修正主义路线卖命，他就可以给你高官厚禄作交换。林彪反党集团中的一些主要成员，本来就是新资产阶级分子，他们都是为了在反革命的阴课活动中帮取一把而结党营私、互相利用的。这一伙反革命分子的丑恶表演充分说明，新老资产阶级都力图把资本主义的商品交换原则，引入到社会主义的政治领域中来，以打开缺口，实现资本主义复辟。但是，社会主义制度一定要代替资本主义制度，这是不以人们的意志为转移的客观规律。林彪反革命的修正主义路线和他的资产阶级利已主义思想，在无产阶级专政的社会主义制度下，是我不到多少市场的。他的那套“官，禄，德”，除了收买到几个官痛十足，利欲熏心的无产阶级徒以外，并没有能够换救其失败的命运。","index":8,"publicationId":"c492f936-cda3-4709-a9ef-459edeacd192","articleId":"fc02095380"},{"id":"9f246296d5","type":"paragraph","text":"毛主席教导说：“在阶级社会中，，每一个人都在一定的阶级地位中生活，各种思想无不打上阶级的烙印。“每个人都是从一定的阶级立场来看问题，办事情、处理人和人之间的关系的。资产阶级及其滤进我们党内的代理人的所作所为，脱离不了其唯利是图的反动阶级本性。无产阶级也是从本阶级的阶级地位出发，来决定自已的一切言论行动的。","index":9,"publicationId":"c492f936-cda3-4709-a9ef-459edeacd192","articleId":"fc02095380"},{"id":"2f9bb6da5e","type":"paragraph","text":"无产阶级是人类历史上最伟大的一个革命阶级，它的历史使命是要消灭人到削人的制度，消灭阶级，实现共产主义。无产阶级不但要解放自己，而且要解放全人类，如果不能解放全人类，无产阶级自已就不能最后地得到解放。因此，正如毛主席在三十年前给我们指出的：“共产党人的一切百论行动，必须以合乎最广大人民群众的最大利益，为最广大人民群众所拥护为最高标准”。我们共产觉和共产党所领导的革命队伍中的同志，就是按照这个最高标准来要求和指导自已的言论行动的。无论是在革命战争年代，还是在柱会主义革命时期，我们党的优秀儿女，为了党的革命事业，为了人民群众的最大利益，观苦奋斗，英勇酒性，责献自己的一切，从来不计较什么个人的私利。在二万五千里长征的时候，爬雪山，","index":10,"publicationId":"c492f936-cda3-4709-a9ef-459edeacd192","articleId":"fc02095380"},{"id":"4cb6e5258b","type":"paragraph","text":"过草地，吃树皮、草根以至皮带，有哪一个革命战士考虑过自已会得到什么好处呢？在抗日战争、解放战争以及在社会主义革命和建设的无数跟苦卓绝的斗争中，千千万万的革命战士，前赴后继，奋勇向前，又有谁想到过可以换来什么个人的利益呢？在辽西战役中，子弟兵为了人民的解放，流血性，英勇战斗，即使吃不上饭、喝不上水，也没有一个人去拿群众的苹果。毛主席高度赞扬这种无产阶级革命战士的政治本色说：“锦州那个地方出苹果，辽西战役的时候，正是秋天，老百姓家里很多苹果，我们战士一个都不去章。我了那个消息很感动。在这个问题上，战士们自觉地认为：不吃是很高尚的，而吃了是很率解的，因为这是人民的苹果。”这是一种多么票高的革命精神啊！它对于那种拿自己手中的权力，象做资本主义商品买卖那样，去钻营个人私利的资产阶级作风，正是一种深刻的批判。我们每一个其产党员和革命干部，对自已的一言一行都要想一想，是否合乎最广大人民群众的最大利益，为最广大人民群众所拥护这个最高标准。合乎这个最高标准的，就说、就办，并且全心全意地办好。不合乎这个最高标准的，就不说、不办。对别人的一言一行，也要想一想它是否真有道理，是否合乎最高标准，合乎的就欢迎它，支持它，否则就坚决抵制它、反对它。这样我们办事情、处理问题，才能有一个正确的标准，才能摆脱狭溢的个人或小集团利煮的绎，把革命工作做好。","index":11,"publicationId":"c492f936-cda3-4709-a9ef-459edeacd192","articleId":"fc02095380"},{"id":"53ce8b5f20","type":"paragraph","text":"对资产阶级思想的腐蚀，我们要有高度的警场，否则，它会无孔不入地来破环我们的社会主义革命和建设事业。例如，我们的社会主义企业，是建立在生产资料公有制基础上的。各企业单位之间，可以在国家计划的指导下，在政策允许的范围内，互相协作，互通有无。在开展社会主义大协作中，各地区各部门的企业单位，从全局出发，把困难留给自己，把方便让给别人，这正是社会主义计划经济优越性的体现，也是社会主义建设的客观要求。而一些沾染了资产阶级思想的人，却用资本主义的商品买卖关系，来代替这种社会主义的协作关系，从中谋取个人或小集团的利益。他们的原则是你给我好处，我才能给你拨东西。这种非法行为，阅社会主义协作毫无共同之处。至于个别以“协作”为名而大摘欺骗投机以牟取暴利的人，已经完全站到同社会主义经济相敌对的立场上去了。如果让唯利是图的资本主义商品交换原则侵入到我们的企业计划中来，那么，这些企业就会用“利润挂师”来对待国家的计划，有利就干，无利不干，破坏社会主义计划经济；用“物质刺激”来鼓励所谓“积极性”，取消无产阶级政治挂帅，从而把企业引入修正主义的岐途。一些表面上是社会主义的、而实际上领导权不在马克思主义者和广大工人群众手里的企业，就是这样做的。思想上政治上的路线正确与否足决定一切的。社会主义企业，必须用无产阶级政治来统帅，批判和抵制形形色色的资本主义思想和作风。","index":12,"publicationId":"c492f936-cda3-4709-a9ef-459edeacd192","articleId":"fc02095380"},{"id":"c6e575fdd6","type":"paragraph","text":"我们的干部，不论职位高低，在不同的工作岗位上，都担负了一定的责任。毛主席教导说：“我们的权力是谁给的？是工人阶级给的，是贫下中农给的，是占人口百分之九十以上的广大劳动群众给的。“我们应当把人民给予的权力，用于完全彻底为人民服务，就业业地为人长玉作，为中国和世界绝大多数人谋利益；不应把党和人民委托的责任，当作私人的特权，在办事情、处理问题的时候，擅弄职权，拿原则作交易。特别是领导干部，代表人民群众掌管着一个地区、一个部门、一个单位的革命事业，责任重大，更要严格要求自己，坚决贯彻毛主席的重命路线，模范执行党的方针政策，坚持革命原则","index":13,"publicationId":"c492f936-cda3-4709-a9ef-459edeacd192","articleId":"fc02095380"},{"id":"75ff676785","type":"paragraph","text":"社会主义事业是在不断地战胜“资本主义遗留给社会主义的传染病、血疫和额”的斗争中前进的。我们有毛主席无产阶级革命路线的指引，有用马克思主义武装起来的亿万人民群众，资本主义那种商品买卖关系，在我们无产阶级专政的社会主义国家里，是不能够自由泛溢的。只要我们坚持无产阶级专政下的继续革命，坚持党的基本路线和各项政策，注意在无产阶级专政下限制资产阶级法权，深入批判修正主义，批判资产阶级思想，批判资本主义倾向，就一定能战胜资本主义商品交换原则的侵蚀，战胜资产阶级的思想反抗，把社会主义革命和建设事业推向前进。","index":14,"publicationId":"c492f936-cda3-4709-a9ef-459edeacd192","articleId":"fc02095380"}],"page":{"id":"add0781924","publicationId":"c492f936-cda3-4709-a9ef-459edeacd192","articleId":"fc02095380","start":44,"end":48}}}},"__N_SSG":true}