{"pageProps":{"article":{"id":"fe4ce54b71","title":"技术革命的新形势","origin":"","is_range_date":false,"dates":[{"id":"71bfd5e27a","index":0,"year":1960,"month":5,"day":null,"articleId":"fe4ce54b71"}],"tags":[{"id":"0b2012c0b4","name":"革命三结合","type":"主题/事件"},{"id":"994fc035d4","name":"工业战线","type":"主题/事件"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"d54ab0cc80","name":"薄一波","type":"人物"},{"id":"dd2b275f6c","name":"毛泽东","type":"人物"},{"id":"e759231f2d","name":"农业战线","type":"主题/事件"}],"aliases":[],"publications":[{"id":"5790fa33-3b13-45b9-a31b-1134f6fd330a","name":"红旗一九六〇年第十期","internal":false,"official":true,"type":"pdf","author":"《红旗》杂志编辑部","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/5790fa33-3b13-45b9-a31b-1134f6fd330a.pdf"}],"authors":[{"id":"bc40efb1fd","name":"薄一波"}]},"publication_details":{"5790fa33-3b13-45b9-a31b-1134f6fd330a":{"comments":[],"contents":[{"id":"6ba1f281e5","type":"paragraph","text":"技术革命的新形势","index":0,"publicationId":"5790fa33-3b13-45b9-a31b-1134f6fd330a","articleId":"fe4ce54b71"},{"id":"28f09c286c","type":"paragraph","text":"薄一波","index":1,"publicationId":"5790fa33-3b13-45b9-a31b-1134f6fd330a","articleId":"fe4ce54b71"},{"id":"8b2ed82f19","type":"paragraph","text":"当前国内的形势井常好。全国各个地区、各条囊，都是一派同心协力，你追我赶发奋向前的继大跃进的沸腾景象。在工业战上，今年第一季度的生产，比去年同期增长了百分之八十一点五；而且一反过去的“常规”，超过了去年第四季度的生产水平，按日产植哥算，此去年第四季度增是了百分之十四点六，实现了“开门红”。从第一季度展望全年，今年肯定能够超额完成以一一千八百四十万吨网为的工业生产计划，肯定将是继超大跃进的一年。农村人民公社已走上了巩固的健全的发展道路。在农业成上，去冬今春的水利建毅和养猪积肥运动都取得了互大的成就，春季生产的情况良好。全国各城市正在大办人民公证，把城市人民进步地粗起来，加快城市的生产建额，加快城市社会生活的彻底改造。最命人兴奇的是，技术革新、技术革命在很短时间内，已凝成为席卷全国广大城市和农村的催大的全民运动。它是我国社会主义革命和社会主义建设伴大群众运动的继和发展。这个运动凤起云师，波澜壮阁，多快好省，成效卓著。仅以工业劳动生产率来款，今年第一季度就比去年同期提商了百分之八十五左右，这是前所未有的。这个全民的运动表明：我国的技术革新、技术革命已经跨进到一个新的发展阶段了。","index":2,"publicationId":"5790fa33-3b13-45b9-a31b-1134f6fd330a","articleId":"fe4ce54b71"},{"id":"92910bf8ce","type":"paragraph","text":"这个全民的技术革新、技术革命运动，是从生产发展的需要出发，同当前生产的大跃进互相促进的。它在全国各地、各行各业是百花齐放，各有特色的：而它又有计多共同的特点。这些共同的特点，不但标志着这次运动此过去的技术革新、技术革命运动要广泛得多、深刻得多、内容丰富得多；而且，从这些特点中已可以观察出今后技术革新、技术革命运动发展的重要方向，即多快好针地发展我国科学技术的方向。","index":3,"publicationId":"5790fa33-3b13-45b9-a31b-1134f6fd330a","articleId":"fe4ce54b71"},{"id":"c678040c33","type":"paragraph","text":"这些共同的特点是什么呢","index":4,"publicationId":"5790fa33-3b13-45b9-a31b-1134f6fd330a","articleId":"fe4ce54b71"},{"id":"0a8feb1070","type":"paragraph","text":"第一，这是全民规模的技术革新、技术革命运动。这个运动一开始，就从过去的单人，单厂各自厢技术革新、技术革命，发属到多人、多厂协作起来技术革新、技术革命：从企业内部的领导干部、工人和技术人具“三转合”技术草新、技术革命，发展到企业的职工和大专学校的师生以及科学研究机关的人具“三精合”技术革新、技术革命；并且发展到全社会以共产主义精种协作起来大技术革新、技术革命。现在，这个运动已经从工业生产部门、基本建毅部陶，交通运部内，农业生产部门，迅速扩展到交化教育部吗、生活服务部门和其他部周；已经从大，中城市扩展到县城，市缝和广大农村。这一运动把工厂、矿山、农村08","index":5,"publicationId":"5790fa33-3b13-45b9-a31b-1134f6fd330a","articleId":"fe4ce54b71"},{"id":"dd3c90766a","type":"paragraph","text":"19:60年人民公冠、城市人民公鞋、车站、港口、机关、学校、科学研究机关、商店、银行、仓质、食堂等单位的城广大群众，都席卷到技术革新、技术革命的商潮中来，形成了全民规模的运动。根据二十四个省、市、直治区从一月到三月上句的不完全就计，仅是工业交通部门的职工就提出革新建酸二千五百三十多万件，已解实现和正在实现的达到九百六十五万件。静多普通的工人，农民，服务人具，街道居民，在这个运动中成了新者、计师、工艺师和发明家。在过去历我运动中的后进分子，现在亲多也变成了先进分子。后进赶无进，先进更先进这是枝术革新、技术革命运动的广泛和深人开展的一个鲜明标志。","index":6,"publicationId":"5790fa33-3b13-45b9-a31b-1134f6fd330a","articleId":"fe4ce54b71"},{"id":"cff1e2e758","type":"paragraph","text":"全民大开技术革命，朵取大搞群众运动的方法进行技术苹新、技术革命，这是党的群众路在技术革命中制造性的运用和发展，是马克思列宁主义的技术适命的路。集取这条路藏，就根本改变了过去开种依靠少数人，依赖专家，迷信书本，给带清清地搞科学技术的局面，走上了一条轰策热数、多快好省地发展我国科学技术的新道路。","index":7,"publicationId":"5790fa33-3b13-45b9-a31b-1134f6fd330a","articleId":"fe4ce54b71"},{"id":"016528afd7","type":"paragraph","text":"第二，这是全面性的技术改造运动。这个全民的技术革新、技术重命运动，不仅是一般的技术改革，而且带有全面技术改造的性质：从工具、散备的局部革新，发展到工具、设备的全面革命，大搞机械化、牛机械化、自动化，半自动化；从生产方法的局部改革，发展到生产方法的整个革命，采用新工艺，新技术；从单个项目的革新，发展到全工段、全电间，全企业以至全行业的技术改造：从工具、设备、生产方法的改革，发展到产品超计的改革，和原料、材料的技术素命，特别是粽合利用。","index":8,"publicationId":"5790fa33-3b13-45b9-a31b-1134f6fd330a","articleId":"fe4ce54b71"},{"id":"62382f2943","type":"paragraph","text":"哈尔演市就是进行全面技术改造的一个典型。全市提出了“老厂换新装，老兵拿新枪，新厂更失新，新兵变老兵，一广真儿厂，一人填数人”的战斗口号，这个宏体的具标，正在顺利地实现。他倒原定在今年内实现的一千条自动链、一百个自动化革间和一万台自动化机床的千、百、万运动，过了两个多月的努力，现在已基本完成。","index":9,"publicationId":"5790fa33-3b13-45b9-a31b-1134f6fd330a","articleId":"fe4ce54b71"},{"id":"924e28fe92","type":"paragraph","text":"在这次运动中，最先搞技术革新、技术革命的往往是那些小的、条件最差的工厂和车周。在这些地方，技术上“几天个身”、“一个月苹几次命”的事例是很多的。值得注意的是，在那些大型的现代化的企业里，也都在“化上加化，锦上添花”，进行全面的技术改造。像全国第一个最大的企业鞍斜，他何放手发动群众，大搞技术革新、技术革命，硬霞备能力有了很大的提高。这个公司的第三初轧广，突破了原来凝计的规定，便设备能力提高了百分之三十到五十，既节省了原料、材料，又大大提商了产量。这种事实明，就是在那些拥有第一流酸备的大型企业里，技术革命仍然是大有可为的；那种认为这些企业触动不得，用不着革命，不可能革命，或老不敢革命，不准革命，这都是不正确的。过南香地新多现代化大企业的技术站命，主要不是靠向国家要搜查要酸备，而是靠大摄群众运动，这是工业战上的新气象","index":10,"publicationId":"5790fa33-3b13-45b9-a31b-1134f6fd330a","articleId":"fe4ce54b71"},{"id":"3122eadf8c","type":"paragraph","text":"全面性的技术改造，还包括着原料、材料的踪合利这个重要的内容。在这我技术革新、","index":11,"publicationId":"5790fa33-3b13-45b9-a31b-1134f6fd330a","articleId":"fe4ce54b71"},{"id":"d54de1dc70","type":"paragraph","text":"技术革命运动中，银多地区提出了查源合利用的措施。实行综台利用，就可以变“廉物”为宝物，变“有害之物“为有利之物，变一物一用为一物多用，填正作到物尽其用第10期","index":12,"publicationId":"5790fa33-3b13-45b9-a31b-1134f6fd330a","articleId":"fe4ce54b71"},{"id":"e0b6605255","type":"paragraph","text":"3拉茶","index":13,"publicationId":"5790fa33-3b13-45b9-a31b-1134f6fd330a","articleId":"fe4ce54b71"},{"id":"8c00cc6482","type":"paragraph","text":"","index":14,"publicationId":"5790fa33-3b13-45b9-a31b-1134f6fd330a","articleId":"fe4ce54b71"},{"id":"bb847295c1","type":"paragraph","text":"在全面的技术改造中，各地区、各部网文是各有重点的。如河南省就是以支援农业技术改造为重点，来带动全省的全面技术改造；阜新市就是以煤炭运输的技术革新，技术重命为重点，来带动全市的全面技术改造；等等。","index":15,"publicationId":"5790fa33-3b13-45b9-a31b-1134f6fd330a","articleId":"fe4ce54b71"},{"id":"7e3b1622fd","type":"paragraph","text":"从以上的事实不难看出，目前进行的技术改造，不只是局部性质的，而是带有全面性质的：不只是量的变化，而是县变中的部分质变，以至是技术上质的飞跃。在这个体大的实践面前，那些认为全面的技术改造是种秘的事情、是可望而不可即的事情等等陈腐观念，就洗地站不住了。实鉴已程延面且将继痘征明，我国国民济的全面技术改造，一定能够在比原水额想的更短的时期内实瑰。，第三，这是首先使等重体力劳动和案杂手工操作实现机械化平机械化的运动。带有全面技术改造性质的技术苹新、技术革命运动，首先是使笨重体力劳动和繁杂手工操作实现机械化、牛机械化。我国工业交通战继上的两千多万职工，原来有一华是从事乐重体力劳动和繁杂手工操作的。把手工操作改变为机械化、牛机械化操作，是广大工人特别是从事笨重体力劳动工人的追切顾望。同时，笨重体力劳动校多的生产部门，如原料、材料生产部门和装卸部网，买是当前生产中急待克服的薄弱环节。因此，技术龙新、技术革命的群众运动一开始，往往都是从笨重体力劳动和繁杂手工操作的手机械化，机械化人手的；特别是那些装卸、搬运、朵掘、破碎和机械工业的、、、焊等工种，以及“小土群”、“小洋群企业，机械化、牛机械化程度提高得更快。从北京。上海、天津、沈阳、哈尔溪、太原等三十五个城市的材料来看，从今年初到三月上句短短两个多月的时周里，机械化、牛机械化的程度大粉提高了百分之。不但节豹了大量的劳动力，使劳动生产率有很大增长，而且使从事笨重体力劳动的工人，成批地放下了养头，大锤、铁，开始操纵各种机器。广大工人兴高采裂，欢呼“这是又一次解放！","index":16,"publicationId":"5790fa33-3b13-45b9-a31b-1134f6fd330a","articleId":"fe4ce54b71"},{"id":"320456ff4e","type":"paragraph","text":"那些已释实现了机械化、牛机械化的企业和舒多原来机械化程度鞍高的企业，正向着自动化、牛自动化前进","index":17,"publicationId":"5790fa33-3b13-45b9-a31b-1134f6fd330a","articleId":"fe4ce54b71"},{"id":"2d425ef9a2","type":"paragraph","text":"会经有人认为，要进行技术改造，就要实行全盘机械化、全盘自动化，他们看不起一般的机械化，更看不超手机械化，认为这样做太慢了。他们不从我因的现实情况出发，不得“单”字能够吸引和动具最广大的群众参加技术革新、技术革命：不懂得从笔重的体力劳动和繁来的手工操作到机械化、牛机械化，从机械化、牛机械化到自动化、牛自动化，这是技术出低到高发展的客观过程。通过群众性的技术革命运动，首先实现笨重体力劳动和繁来手工操作的机械化、华机械化，就可以为进一步实现自动化。牛自动化打下良好的物质技术基础，就可以大大这个过程，有些企业甚至可以“一步登天”实现自动化、牛自动化的飞贤。","index":18,"publicationId":"5790fa33-3b13-45b9-a31b-1134f6fd330a","articleId":"fe4ce54b71"},{"id":"475f063971","type":"paragraph","text":"第四，这是点有科学性的运动。这个全民的全面的技术革新、技术革命的群众运动，具有科学性。绝大多数革新和霞是符合科学原理的，其中计多建在很短的时期内就付续我，获得了多快好雀的效果。值得转别指出的是：在这次运动中，不仅运用了现有的科学10-","index":19,"publicationId":"5790fa33-3b13-45b9-a31b-1134f6fd330a","articleId":"fe4ce54b71"},{"id":"a22d219b0e","type":"paragraph","text":"1960年20技术成就，而且有很多独创性的发展：有群多新工艺就成功，在新多方面发展了科学技术的理。","index":20,"publicationId":"5790fa33-3b13-45b9-a31b-1134f6fd330a","articleId":"fe4ce54b71"},{"id":"64c4c94589","type":"paragraph","text":"很多事酚明，别人用此长的时间才能做到的事情，我们可以用比较短的时间做成；别人还湿有做到的，甚至认为做不到的事情，我何也是可以做到的。","index":21,"publicationId":"5790fa33-3b13-45b9-a31b-1134f6fd330a","articleId":"fe4ce54b71"},{"id":"7e9bb9c98e","type":"paragraph","text":"应当着重指出，我创现在的不少创造，革新，并不只是由现代化的大企业用萍办法搞出来的，而是由中小企业用祥土精合的办法，甚至是用士办法搞出来的。由此看来，那种认为美端科学技术商不可整，广大群众、中小型企业、土法生产对于失端科学技术是无能为力的观点，是不正酶的；对于失端科学技术的任何百界情精都是没有根据的。","index":22,"publicationId":"5790fa33-3b13-45b9-a31b-1134f6fd330a","articleId":"fe4ce54b71"},{"id":"a37aae7c46","type":"paragraph","text":"第五，这是洋法和土法相精合、自力更生的运动。洋法和土法相粘合，自力更生，能洋期洋，能土明土，或者半洋牛士，是这次技术革新、技术是命运动执行“两条腿走路”方针的主要内容。事实延明，这是从实际出发，最充分地动员群众，大搞技术革新，技术革命的主要途径","index":23,"publicationId":"5790fa33-3b13-45b9-a31b-1134f6fd330a","articleId":"fe4ce54b71"},{"id":"ead2fb4dce","type":"paragraph","text":"福建省安县东电机厂就是自力更生，土法上马、不断革命，制造温第一就洋设备的一个典型。这个厂购车间分散在八间茅屋和竹棚，备极为葡晒，仅有两台破旧的皮带车床，一把八磅锤，几把老虎，没有一个技术专家，绝大多数工人是附放下头的青年农民，具是文穷文白。可是他们发摄“穷棒子厂的精神，朵取大办法，克服重重雨难，进行了三十多要重大技术改革，落于制造出性能良好的小型电动机，在华东四个省，市电动机质景开民会上，经专家鉴定郡为第一。多工厂在技术革新、技术革命运动中，遇到物质技术条件等围难，都是按照工人群众的主张：“奖有办法，就七嘴八舌，人手不够，就七手八脚，材料缺之，就七拼八奏”，用各种土办送解决的。土办法，是来自广大群众的，土生土长的，虽然制造容易，操作简便，但是其中计多是先进的、特合料学的，在一定条件下，有的土办法此有的洋办法还要高明。有些人看不起土办法，认为只有洋办法才顶事。儿乎所有的工厂，在每爱重大改革之前，都发生过“洋土之争”。这是多快好省和少慢差费两种方法的斗争。而事实一再证明，凡是重洋土，不从本身可能的条件出发，把希望完全寄托在别人援助上面的想法和做法，都是不正确的。广大干部和群众已从切身的经中得到粘：“土办法，穷办法，办法无穷”；“伸手等待，寸步难行；自力更生，日行千里”。","index":24,"publicationId":"5790fa33-3b13-45b9-a31b-1134f6fd330a","articleId":"fe4ce54b71"},{"id":"a7bec08ec2","type":"paragraph","text":"第大，这是不断革命的运动。这个全民的全面的具有强烈科学性的技术革新、技术革命运动，是一浪高一浪地迅猛要常地向前发展的。一个奋斗目标很快地就被另一个更高的奋斗目标所代替，一个新起录很快地就被另一个更新的起录所代替，技术面貌，日新夜果。其阳汽车制造厂和沈阳五三工厂就是这方面的范例。贵阳汽车制造厂首先用洋土结合的办法制成三十七台机器，使四十道工序由手工操作变成机械化和牛机械化生产；紧接着交使已经实现机械","index":25,"publicationId":"5790fa33-3b13-45b9-a31b-1134f6fd330a","articleId":"fe4ce54b71"},{"id":"f084528309","type":"paragraph","text":"化的工序向单机自动化进军，在十道工序上实现了自动化、牛自动化；然后又进一步地粗了速化流水作业生产。由于技术的不断革命，生产效率也不断提高，工效比改革前提商儿倍","index":26,"publicationId":"5790fa33-3b13-45b9-a31b-1134f6fd330a","articleId":"fe4ce54b71"},{"id":"f2771d0cbd","type":"paragraph","text":"到儿十倍。沈阳五三工厂技术革命的想划，光后修订了大次，一次先一次先进。第一次规划第10期","index":27,"publicationId":"5790fa33-3b13-45b9-a31b-1134f6fd330a","articleId":"fe4ce54b71"},{"id":"f701036ce0","type":"paragraph","text":"oiia花要求到年底机械化程距达到百分之七十，第二次修订为“五一“节前基本实瑰机械化和全年削造四条自动生产线；俱是在二月底就突破了原定的想划，机械化程度提商到百分之七十三，造自动生产疑和联动六十大条。根据这种情况，现在他们又提出了新的奋斗自标。","index":28,"publicationId":"5790fa33-3b13-45b9-a31b-1134f6fd330a","articleId":"fe4ce54b71"},{"id":"fd1aeec191","type":"paragraph","text":"生产就是这样永远处在不断地发展和变动中的，技术事新、技术革命也就是这样永运处在不断地发展和变动中的。今天是最新的生产指标，明天就可能不是最新的了，而有更新的指标来代替它：今天是最光进的生产技术，明天就可能不是最先进的了，而有更光进的技术来代替笔。生产的发展，技术革命的发展，总是不平衡的，先进和落后，总是不断变换位遇的。这是片通的规律。如果我用“均衡斋”的观点来指导生产，指导技术革命，把每-部分的跃进所引起的不不衡，都看作是可情的事情，那么就会篇手脚，不敢进行技术革新、找术革命，这样，技术革命的发展、生产的发展就会停渐不前。相反地，我们用不断革命融作为指导思想，自觉地和用不平衡的发展规律，在全面跃进中不断制造新的、曹时的，相对的不衡，就会促进技术不断革命，生产不断跃进。第七，这是既有丰富内容，交有多种多样租铁形式的运动。任何健大的革命运动都有属它租适应的能够吸引千百方群众的租械形式，这个技术苹新、技术革命运动也是这样。它不仅有着前面所酰的极其丰富的内容，而且粗形式也是多种多样，引人人胜的。各地广泛来用的有现基会，展会。技术表演赛、生产运动会、大会战等等形式，这些都是技术革命大练兵。大检陶、大郡比，大交流、大协作、大总黏、大推广的好形式。现据会在系就总靠和推广某填重大的新技术和交流先进经险上，作用很大，拌且能够收到立竿见影之效。展宽会可以集中各方面的成就和率，在职工群众中进行广泛的交流和傅播，成为大量增养工人，提高技术水平的学校。技术表演餐为工人所喜开乐具，它不仅可以提高工人技术操作水平，而且还能很快地把各个环节上创造的大量零星的光进率酸串速起来，搭配成套。黑龙江省创造的以生产运动会为主要形式的大搞技术革命群众运动的方法，是根据生产发展的需要，安排竟餐填日，然后由全体职工举行技术表演餐，层层补比，层层选拔，总粘慈，搭配成套，加以推厂。吉林省创造的以大会战为主要形式的大搞技术革命群众运动的方法，是把全厂工作通盘安，全面想划，以点带面，点面结合，在充分准备的基础上，全体总动具，撤起大面潮，便各方面的工作在中心工作的带动下共同大跃进。","index":29,"publicationId":"5790fa33-3b13-45b9-a31b-1134f6fd330a","articleId":"fe4ce54b71"},{"id":"e729cde835","type":"paragraph","text":"上建各种形式，虽然各不相，而基本的要求翻精坤却是一样的。这就是：大造声势，充分发动群众，从工厂、车间、工段、小组以至个人。层层制就革新想划，人人都有奋斗目标，把全体职工缸械到运动中求。他们的另一个共同点，就是把不断革命翻和革命发展阶段斋的原理运用到技术革命运动中来，既有长部划，交有短安排，分期分批地耀或役，突击一定的目标。运动逐过突止、总结，再突击，再总黏，一个截役接着一个战役，持地发展下去。","index":30,"publicationId":"5790fa33-3b13-45b9-a31b-1134f6fd330a","articleId":"fe4ce54b71"},{"id":"c3c964c0b1","type":"paragraph","text":"第八，这是同生产租搬方面的革命相结合的运动。群众性的技术平新，技术革命运动，引起了广芝的生产的革命。在这方面，最突出的有煤炭工业部门的“四、八类文作业”012","index":31,"publicationId":"5790fa33-3b13-45b9-a31b-1134f6fd330a","articleId":"fe4ce54b71"},{"id":"ef3d330b33","type":"paragraph","text":"1860年2T电力工业部的“合作化供电”，和运部因的“一条龙大协作”","index":32,"publicationId":"5790fa33-3b13-45b9-a31b-1134f6fd330a","articleId":"fe4ce54b71"},{"id":"78f2b200a3","type":"paragraph","text":"“四、八交交作业”，把原来每天三班工作改为四班工作，每班工作的时商仍为人小时，班与班之陶有两小时的交叉作业。这样，就充分利用了基门和时间，使煤炭工业的劳动生产李提商百分之十五到二十，成本降低百分之三于左右，并且便工人做到有劳有逸地进行生产。为提高工人的交化技术水平创造了及好的条件。这要生产粗革命的，已在煤矿的百分之七十七以上的工作面中得到推广；在治金工业部鸭中，也已有半数以上的大型矿山很快地来用了这一辉脸。","index":33,"publicationId":"5790fa33-3b13-45b9-a31b-1134f6fd330a","articleId":"fe4ce54b71"},{"id":"b08e38f4ae","type":"paragraph","text":"黑龙江省把过去一厂、一斤内克门户的供电系粘，改变成为工厂内部用电台一、工厂和工厂用电合一、生产用电和照明用电合一、广用电网和地区电网合一的“合作化供电”系蔬。这样，就发博了设备的力，节约了大量的器材和雅护人具，减少了电力耗，使电力的使用更意合理，这填经在全国推广之后，估计可以调整出一百五十万到二百万千伏安的变压器，一万多公里的导电，并且在一年内就可以减少电力捐耗十亿度，相当于十五万到二十万延的发电能力。","index":34,"publicationId":"5790fa33-3b13-45b9-a31b-1134f6fd330a","articleId":"fe4ce54b71"},{"id":"36928448c1","type":"paragraph","text":"“一条龙大协作，已在个国普逼开展，它是联钻产。供、运、，加速车船周转，克服当前运这个薄环节的一填重要措施。这勇措趋的实行，破除了过去那种不适当地调分工而忽视协作配合的思想，以及与之相联系的规章制度；树立了共产主义大协作的思想。建立了既有糊致分工，又有密切配会、相互支援的合理的想章制度。","index":35,"publicationId":"5790fa33-3b13-45b9-a31b-1134f6fd330a","articleId":"fe4ce54b71"},{"id":"71c6a8e634","type":"paragraph","text":"第九，这是同思想革命相结合的运动。思想革命推动了技术革新。技术革命，技术革新、技术革命交进一步提高了人们的思想。技术量新、技术重命运动开始时，由于在一小部分人中固存在着“特殊斋”、“神秘斋”、“自界融”等等思想蜜碍，在广大职工中普漏地展开了要不要革命，能不能革命，敢不敢革命的大清。经过融，特别是经过疾鼠暴雨的技术革新技术革命群众运动，那种不要革命、不能革命和不散革命的酸已经受到反。广大群众，经过社会主义、共产主义的教育，和技术草新、技术革命运动实践的教育，政治觉悟大为提离，思想面貌发生了极其深刻的变化，立志要便技术潮身，尽快地改变技术落后的面貌。“人家有的我何要有，人家没有的，我们来创造”，这已经成为广大群众行动的替言。工人同志何题得好：“劳动人民一双手，思想解放样样有”：“海离天塞地想，脚踏实地地干，越想越敢干，越干越敢想，越想越敢想，越干越敢干，越想越高，越于越大。”这些，恰当地反映了我国人民干劲冲天、意气魔发的新的精种面貌。群众的惠想革命越彻底，迷信破除越彻底，脑子就越灵，胆子就越大，办法就越巧，革新就越多，技术革命的火焰也就越烧越商。这里的关润题是广大群众的冲天下勤。干劲不是从天上掉下来的，而是被姆克思列宁：在义普温真理和中国具休实践想粘合的毛泽东思想鼓舞起来的。要想得正确，千得科学，就要认员地不倦，地学习毛泽乐思想，就要不断地进行思想革命，不断地进行实践，使人何的觉博更高，本解更大。事情是这样：社会生产力的发展，技术革命的发展，要求生产关系方面的命，要求第10期","index":36,"publicationId":"5790fa33-3b13-45b9-a31b-1134f6fd330a","articleId":"fe4ce54b71"},{"id":"ff58ac0ff7","type":"paragraph","text":"0133人啊的思想革命；生产关系的革命和人何惠想的解放，交推动会生产力的跃进，技术革命的既进；然后武会生产力的跃进，技术革命的跃进，交继粒刺激生产关系的不断革命和人件的思想不断革命。我国社会主义制度下的人民群众，就是这样不断地在改造自然的斗争中，不断地改造社会和改造自己的。","index":37,"publicationId":"5790fa33-3b13-45b9-a31b-1134f6fd330a","articleId":"fe4ce54b71"},{"id":"ed8843f92d","type":"paragraph","text":"第十，这是同文化革命相结合的运动。随着技术革新、技术革命运动的莲物发展，群众性的交化革命的高潮必将到来，而且已经开始到来。机械化、孕机械化，自动化、半自动化的实瑰，追切要求工人群众学会熟练地操纵机器、翻整机器、套配机器，这就需要懂得机器的构造和有关的科学原理，需要掌握新技术；工人群众要进一步地参加生产和技术管理工作，也需要具备一定的现代科学交化知藏。那种认为必须有了高度的科学知藏和交化水平才能进行技术革命的想法，显然是融的。可是，如果认为劳动人民不需要在技术革新、技术革命的过程中学会一定的科学知，提面自己的交化水平，这也是不正确的。同时，为了建立工人阶级自已的又缸交专的技术队伍，提前实现十二年科学技术发展想划，也道切地要求广大职工迅速成为有科学技术和文化性养的生产者和工作者。我的劳动人民是完全懂得这一点的。迅速提面交化、掌握技术理输，这是广大群众的强裂颜望。正是在这样的情况下，我国就出理了学习文化、学习科学技术知的高。现在绝大多数企业都成立了工人业余技术翻练班、业余中等技术学校或业余大学，并且有计多厂矿成立了技术研究机构和由工人粗成的科学研究院。据北京等六个者、市二月底的新计，共有四百五十六万名职工参加了业余大学或业余中学的学习，死去年年庭增加了八十八万人，增长了百分之二十四，参加业余交化补习学校学习的人数更多。计多企业善职了“重间成裸堂，宿舍变书员，到处书声，挺笔写交章“的动人量象既出产品：又造就人材，既是工厂，又是学枕，这是我俩工矿企业发展的一个重要方向。","index":38,"publicationId":"5790fa33-3b13-45b9-a31b-1134f6fd330a","articleId":"fe4ce54b71"},{"id":"8ebe40923c","type":"paragraph","text":"以上特点表明，当前技术革新、技术革命运动已经发展成为全民的自党的健大的革命运动，它既是一个技术大革命运动，也是一个生产大革命运动，又是一个思想大革命运动和文化大鞋命运动，正如毛泽东周志所：这是靠大的马克思列宁主义的城多凝济技术革命运动。","index":39,"publicationId":"5790fa33-3b13-45b9-a31b-1134f6fd330a","articleId":"fe4ce54b71"},{"id":"5789577046","type":"paragraph","text":"当前运动的发展，在地区之固、部门之固、行业之间、企业之间还是不车衡的。单就企业来，根据者干地区的材料，大体可以分为三种类型。第一类，是运动搞得比敷深透的企业，豹古百分之四十到百分之四十五。在这些企业里，大体上具备上面所列举的那些特点，广大群众自觉地投入到运动中来，革新很多，推广银快，效果特别显著，生产退速上升。第","index":40,"publicationId":"5790fa33-3b13-45b9-a31b-1134f6fd330a","articleId":"fe4ce54b71"},{"id":"07a57dc48e","type":"paragraph","text":"二类，是运动携得还不邢么深透的企业，莉古百分之予十左右在这些企业里，大多数企业具备上面所列举的多数特点，有些企业也具备了这儿个或那几个特点，群众基本上发动起来","index":41,"publicationId":"5790fa33-3b13-45b9-a31b-1134f6fd330a","articleId":"fe4ce54b71"},{"id":"e482d1dac9","type":"paragraph","text":"了，革新也不少，只是推广不够快，效果还没有充分地显示表。第三类，是运动还疫有真正描起来的企业，钓占百分之五到百分之十。在这些企业里，群众跃跃欲试，领导却路曙不前，革新得实瑰得很少，生产情况不好。","index":42,"publicationId":"5790fa33-3b13-45b9-a31b-1134f6fd330a","articleId":"fe4ce54b71"},{"id":"81d916647c","type":"paragraph","text":"同时，在一些企业里，主要是在二、三两类中的某些企业里，还程度不简地存在着下面14","index":43,"publicationId":"5790fa33-3b13-45b9-a31b-1134f6fd330a","articleId":"fe4ce54b71"},{"id":"aead5ac25d","type":"paragraph","text":"1960年花一政圈题。有的企业孩术革新、我术革命的方向不够明确，或者在技术革新、技术革命取得一定的进展以后，不善于抓性运动的新遇向，提出新目标，引导群众不断革命。有的企业在技术基新、孩术辈命中遇到了原料，材料、器备低应不足的困难，或者在某些技术关缝上一时还过不了“关”，产生了畏难情粘。有的企业管理工作落后于运动发展的需要，在规章制度、劳动粗械、工香福利等方面没有及时地进行改革和需整，有的企业革新利藏很多，制行不力或者贰成功，自己不朵用，“墙内开花外香”或者贰成功的革新填日还不现色，一题属吹草动，就想还原；有些人留恋老手艺，有的无进找术，，前面推广，后面推光；或者没有及时总粘率，搭配成套，大力推厂。有的企业还没有制定技术幸新、技术革命的全面规划或者虽然有了规划，但措施不具体，抓得不紧不狼。有的企业一些颁导干部开始滋长自满情籍，认为技术革新、技术革命已经革得差不多了，深入不下去；或者思想解放得不够，受到旧惠想旧习借的影响和抵制，犹豫不决，坚持不下士；或者还存在着右便保守思想，不敢放手发动群众，想变又不敢变，或者不敢大变。这些间题，虽然是十个指头中的一个指头或者不到一个指头的圈题，我他不要把它们看得严重了，但是也不能小看它槽。","index":44,"publicationId":"5790fa33-3b13-45b9-a31b-1134f6fd330a","articleId":"fe4ce54b71"},{"id":"17240a83d2","type":"paragraph","text":"在，运动巴愿发展到这样的关骤时候了：一方面，运动的声势已经造或了，群众已趣发动起来了；另方面，运动发展中的矛盾已录略了，不手衡状祝色看得此较丽显了。在这个时候，我何就应菱不失时机地朵取有效的措施，积极地解决这些围题，把运动准向更大的高潮。","index":45,"publicationId":"5790fa33-3b13-45b9-a31b-1134f6fd330a","articleId":"fe4ce54b71"},{"id":"7405910a90","type":"paragraph","text":"根据以上情况，第一类企业，必须巩面已有成，提出新的斗争任务，防止“到嘎”和差不多”的情籍的发生，导运动向更高的目标前进。第二类企业，必须提高旗导水平，防止和克服畏难松勤情猪，便技术革新、技术革命的主攻方向舒对着生产关键，加强具体措施，实现最新角藏，推广先进质，扩大战果，引导运动向深透的方向发展。第三类企业，必须首先克服额导干部的右额保守思想，坚决放手发动群众，城起大技术革新、技术革命的高潮。","index":46,"publicationId":"5790fa33-3b13-45b9-a31b-1134f6fd330a","articleId":"fe4ce54b71"},{"id":"13cc3aa1c7","type":"paragraph","text":"目前就整个运动来就，必须大力进行巩固、推广和提高的工作。要求把运动中所出境的各种证新，及时加以科学的聚定。对于一切好的东西，就耗地巩固起来；对于一切行之有效的光进技术和先进您，都要在同工种、同行业中迅速地推广，一条也不要去掉；在已实现的技术革新，技术革命成果的基础上，不断地提离。要巩固一批，推广一批，提高一批再孔固一批，再推广一批，再提高一批","index":47,"publicationId":"5790fa33-3b13-45b9-a31b-1134f6fd330a","articleId":"fe4ce54b71"},{"id":"9c741e543d","type":"paragraph","text":"目前，管理工作同技术革新、技术革命运动的发展，总的或来是相适应的，它促进了技术革新、技术站命运动的发展。但是，运动的发展已种破了某些旧的生产秩序，这就要求","index":48,"publicationId":"5790fa33-3b13-45b9-a31b-1134f6fd330a","articleId":"fe4ce54b71"},{"id":"02481792e6","type":"paragraph","text":"管理工作迅速地跟上求。所有制间题解决以后，生产关系中最重要的开题是管理间题，这也就是生产和劳动过程中人与人的关系周题。所有制的变革在一定时期内总有个限度，但在一","index":49,"publicationId":"5790fa33-3b13-45b9-a31b-1134f6fd330a","articleId":"fe4ce54b71"},{"id":"4eeafc1196","type":"paragraph","text":"定时期内，特别是在技术革命的群众运动中，人与人在生产和劳动中的关系，却不能不是不新变单的。在这方面，当前有计多间题值得我们注意研究和加以解决第10期","index":50,"publicationId":"5790fa33-3b13-45b9-a31b-1134f6fd330a","articleId":"fe4ce54b71"},{"id":"c98ea9a587","type":"paragraph","text":"·15","index":51,"publicationId":"5790fa33-3b13-45b9-a31b-1134f6fd330a","articleId":"fe4ce54b71"},{"id":"c4c1570b9a","type":"paragraph","text":"随着技术董新、技术革命运动的发展，对于一些同生产力的发展不相适应的规章制度，必须及时地加以改量。例如，在技术管理制度方面，由于机械化、牛机械化、自动化，牛自动化的实现，生产工具和备的改变，原有的一套工艺规程、操作规程、工艺设计、产品鼓计等，就必须依据新的情况进行改革；原有的一套产品检、备品准备和备能修等规章制度，也必须加以整。有些规章情度是上层建筑的组成部分，必须为解济基础的发展服务；如果不及时地改革那些已题不适用的规章制度，就会座得技术重新、技术革命运动的发展","index":52,"publicationId":"5790fa33-3b13-45b9-a31b-1134f6fd330a","articleId":"fe4ce54b71"},{"id":"0e11842884","type":"paragraph","text":"同时，在实行机械化、牛机械化，自动化、半自动化的过程中，有些企业的基些产品生产任务发生变动，供求关系，企业之周的分工协作关系也发生了新的变化，这些也需要及时","index":53,"publicationId":"5790fa33-3b13-45b9-a31b-1134f6fd330a","articleId":"fe4ce54b71"},{"id":"5073dcfbc7","type":"paragraph","text":"地进行调整。","index":54,"publicationId":"5790fa33-3b13-45b9-a31b-1134f6fd330a","articleId":"fe4ce54b71"},{"id":"41939286ab","type":"paragraph","text":"在技术革新、技术我命运动中，工人不但需要参加生产管理，而且需要参加技术管理由子自动化、牛直动化的实现，有些企业，已题实现生产者和管理者的就一。这是一个新事物，值得我们重。干部不但需要定期地参加劳动，而且需要经常亲临技术革新、技术革命运动的前，和工人一起劳动，共同想办法、订方案，破关键，真正和工人心速心，使群众的心事，成为领导的心事，群众的干勤，化为颁导的决心。这样，才能掌握晖息万变的情况，不断地推动运动前进。同时，厂内的“三结合”和厂外的“三活合”也有了新的发展，需要加以总粘和推广。","index":55,"publicationId":"5790fa33-3b13-45b9-a31b-1134f6fd330a","articleId":"fe4ce54b71"},{"id":"be2e6ed4bb","type":"paragraph","text":"在实行机械化、半机械化。自动化、牛自动化的过程中，奇多企业原来的劳动粗凝，也需要进行调整。有的企业节豹出大悬的劳动力，需要进行再分配；有的企业原有的劳动粗额是安工艺划分的，现在要政为接生产流水划分。及时地改善劳动粗，便它适应子革新了的生产工具、设备和生产过程的需要，尽力减少间接生产人具和辅助工人，这是巩固技术革命成果，提高劳动生产牵的一个重要间题。在需整劳粗的时候，必须正确地处理多余的人具。对下多余来的人具的处理，一是粗猴扩大再生产；二是充实本单位的薄弱环节和关键部门，特别是加强技术后方是支援扩建和新建的企业；四是抽老技术工人粗成技术革命突击队，支拨当地的全行业的技术改造；五是送一批技术工人到农村，支援人民公证的技术改造；六是选择有养前途的工人到技术学校或者到技术新练班去进行深造。对于多余人民工作的分配，应当照顾其本人原有的特长。对于一切调动工作的人具，都要进行政治思想教育，安善地实排他剂的生活。使去者惊快、留者安心。","index":56,"publicationId":"5790fa33-3b13-45b9-a31b-1134f6fd330a","articleId":"fe4ce54b71"},{"id":"95248d92ed","type":"paragraph","text":"在技术革新，技术革命运动中，工套福利方面也出现了一些新的情况和间题。我们解决这些阻题的原即是：政着思想教育和物质鼓励和结合，而以政治思想数育为主。当前健大的技术革新、技术革命运动，又一次地延明了：推动技术进步的决定因素，并不是单禁物质刺激，而主要是靠政治思想工作，靠人们共产主义觉悟的提高。当然，这并不是酰我们不重群众的物质利签；机反，我们党历来都是关心群众生活的。我们处理取工工餐利用题的原则是：增加集体翻利和培加个人收人相合，逐步提高集体福利的比重；以计时工餐为主，1","index":57,"publicationId":"5790fa33-3b13-45b9-a31b-1134f6fd330a","articleId":"fe4ce54b71"},{"id":"a764b667b4","type":"paragraph","text":"1960年3T新工查和奖励工查为。在技术革新，技术革命运动中，由于生产效率的提高，定额被大大突破，一部分实行计件工套制的工人的工餐提高得过多，同实行计时工看制的工人发生承盾有的计件工者制已经成为提高生产技术的障碍。因此，对于实行计件的劳动定额和计件工人的工套，需要加以调整：有的需要把计件工套制改为计时工资制。","index":58,"publicationId":"5790fa33-3b13-45b9-a31b-1134f6fd330a","articleId":"fe4ce54b71"},{"id":"4955804e23","type":"paragraph","text":"在技术革新、技术革命运动中，我们必镜一手抓技术革命，一手抓交化革命。切企业都必须大办业余交化学校和技术割练班，提高工人的科学技术水不和交化水不，使他能够很快地笔握新技术，等取在今年内把工人的实标技术水不普通提高一级到两级，并且从工人中大量培养和摄技工程技术八具，壮大技术队伍。各工业交通部门都要办大学和专科学校各大型企业也都要自包办大学和技术学校。只有大家动手办学校，大家动手培养技术人材，才能够适应新的需要。","index":59,"publicationId":"5790fa33-3b13-45b9-a31b-1134f6fd330a","articleId":"fe4ce54b71"},{"id":"ff1be9967c","type":"paragraph","text":"技术基新、技术革命的过程是一个充满想想斗争的过程。这种思想斗争，是先进回落后之间的斗，即不断革命思想同有倾保守思想之周的斗争，革新的创造活动同守叶的习势力之周的斗；而在自前的情况下，往往交表现为工入阶毅的技术路疑向式产阶级的技术路之间的斗争。事物的发展总是在不盾的斗等中进行的。技术革新、技术最命运动，是一个征服技术落后、不断地大量地创造新事物的运动，而任何新事物在地平上现的时候，或者因为人们对它不习惯，或者因为人删对它不了解，或者因为同一部分人的利签有抵，总会遇到这样那样的阻碍。颁导者的青任，就是要对一切新事物给以最大热情的爱护，以十分积极鱼责的态度，为它何的成长壮大，扫除阻碍，开辟道路。","index":60,"publicationId":"5790fa33-3b13-45b9-a31b-1134f6fd330a","articleId":"fe4ce54b71"},{"id":"211e3a4296","type":"paragraph","text":"当前技术苹渐、技术革命已形成一个极其广泛、极其深刻的全民运动，像行何释大的群众运动一样，在它的发展过程中，总难免发生一些缺点，邢些有右倾丽症的人，往往会抓住一个指头或者还不到一个指头的间题，希言证，刮常血，帝水，把杀新事物，把柔群众的健大创造。各毅倾导同志，要站稳脚跟，毫不动择，硬着头皮顶任，并且黏以坚决的回告。","index":61,"publicationId":"5790fa33-3b13-45b9-a31b-1134f6fd330a","articleId":"fe4ce54b71"},{"id":"e1e5959df5","type":"paragraph","text":"技术苹新、技术革命提出了计多新的翻题，需要粘以科学的答复。搞技术重新、技术革命也同搞其他任何革命工作一样，既要胆大，又要心粗，既要有大无提的精，交要有，慎从惠的态度。因此，一定要放手发动群众，一切经过试，便神天干勤和科学分析精种密切地括合起来。","index":62,"publicationId":"5790fa33-3b13-45b9-a31b-1134f6fd330a","articleId":"fe4ce54b71"},{"id":"8eae9f0b64","type":"paragraph","text":"把当前技术革新，技术革命运动雅向一个更大的高潮，关键的间题在于简导。各个企业都要在当地党委的一镇导下，加强政治思想领导，加强生产技术领导。各地区、各部门、各企业都要做好技术革新、技术革命的全面规划，并乱要有一个主要的负责同志考管技术革新、技术革命的工作。","index":63,"publicationId":"5790fa33-3b13-45b9-a31b-1134f6fd330a","articleId":"fe4ce54b71"},{"id":"f757ec8cf1","type":"paragraph","text":"在总路的光狮照耀下，加强觉的颁导，坚持政治挂师，坚持大搞群众送动，我何就一定能够使技术革新、技术革命取得更大的胜利，就一定能够使今年的国民经济取得更加多快好看的全面大跃进。第10期","index":64,"publicationId":"5790fa33-3b13-45b9-a31b-1134f6fd330a","articleId":"fe4ce54b71"},{"id":"332f6b75eb","type":"paragraph","text":"·17名","index":65,"publicationId":"5790fa33-3b13-45b9-a31b-1134f6fd330a","articleId":"fe4ce54b71"},{"id":"72b51dbe38","type":"paragraph","text":"","index":66,"publicationId":"5790fa33-3b13-45b9-a31b-1134f6fd330a","articleId":"fe4ce54b71"}],"page":{"id":"095b0e4d50","publicationId":"5790fa33-3b13-45b9-a31b-1134f6fd330a","articleId":"fe4ce54b71","start":10,"end":19}}}},"__N_SSG":true}