{"pageProps":{"article":{"id":"ffd1819a8d","title":"从一场关于有神与无神问题的大辩论说起","origin":"","is_range_date":false,"dates":[{"id":"229f733791","index":0,"year":1958,"month":null,"day":null,"articleId":"ffd1819a8d"}],"tags":[{"id":"56fc802eb7","name":"人民内部矛盾","type":"主题/事件"},{"id":"994fc035d4","name":"工业战线","type":"主题/事件"},{"id":"c9f57d6426","name":"文章","type":"文稿类型"},{"id":"dd2b275f6c","name":"毛泽东","type":"人物"},{"id":"e759231f2d","name":"农业战线","type":"主题/事件"}],"aliases":[],"publications":[{"id":"0e9d4097-18bc-4064-a098-6fff10cfaa85","name":"红旗一九五八年第六期","internal":false,"official":true,"type":"pdf","author":"","files":"https://raw.githubusercontent.com/banned-historical-archives/banned-historical-archives2/main/0e9d4097-18bc-4064-a098-6fff10cfaa85.pdf"}],"authors":[{"id":"d2778497aa","name":"秦川"}]},"publication_details":{"0e9d4097-18bc-4064-a098-6fff10cfaa85":{"comments":[],"contents":[{"id":"c8a8fc1f6b","type":"paragraph","text":"从一场关于有神与无神间题","index":0,"publicationId":"0e9d4097-18bc-4064-a098-6fff10cfaa85","articleId":"ffd1819a8d"},{"id":"d30a412a5b","type":"paragraph","text":"的大辩输配起","index":1,"publicationId":"0e9d4097-18bc-4064-a098-6fff10cfaa85","articleId":"ffd1819a8d"},{"id":"f35a02a5dc","type":"paragraph","text":"秦川","index":2,"publicationId":"0e9d4097-18bc-4064-a098-6fff10cfaa85","articleId":"ffd1819a8d"},{"id":"3ed598ede8","type":"paragraph","text":"七月十七日西安日报有这样一篇动人的报道，的是西安市黄溶农业合作社的赶具们公开向神权挑战。在七月七日，赣花了一个下午和晚上的时间，找来了“阴阳先生”、鬼法宫、巫、“算命先生”四位种权世界的代表人物，展开了一级有神与无神周题的大辩，无神对有神斋取得了胜利。","index":3,"publicationId":"0e9d4097-18bc-4064-a098-6fff10cfaa85","articleId":"ffd1819a8d"},{"id":"dbb2e82a99","type":"paragraph","text":"辩融是由合作社决定整理土地、平攻迁这引起的。社里素来迷信鬼神的人，口里拥护这件事，脑筋里却通不过。平这期间，挖出一条蛇，就有人大惊大叫：“这不能迁，风水破了！”有的还新涛：“鬼呀，鬼呀！不是我要迁你，是干部叫我迁”。有人甚至梦见鬼来向他要房子任。鼎是不可免的了。党的粗抓住了这个腰题，决心要依靠群众来一场大辩融，在群众脑子里插无神啥的红旗。出的题目就是：“风水有没有？”“鬼魏存在不存在？”他偶请来了“阴阳先生”、巫、鬼法官、“算命先生”，作为的对立面。这些人是农村中的有神的宜传家，把这些人的面貌揭穿了，影倒了，也就数育了群众，群众的思想间题也容易解决了。","index":4,"publicationId":"0e9d4097-18bc-4064-a098-6fff10cfaa85","articleId":"ffd1819a8d"},{"id":"c1e9848b87","type":"paragraph","text":"在这易辩融会上，共产主义精神焕发的农民群众，根据亲身见，摆事实，道理，聚得这些平日能言善的鬼神宣传家们，只好部，迷信鬼神的群众猛然开朗。例如，同“阴阳先生”张瑞新辩有没有风水、风水在哪里的时候，人们就：“你看了一辈子坡，你母亲的攻是你亲自看下的，的是地势高数丈，坐山了旺，为啥埋了不到一年，你就死了见子，现在还汽有一个见子呢？”另外有人就了：“我触父的这是阴阳先生看的，酰是攻基好，风脉旺，一定人财两旺，精果，我们了二十几年长工。父亲死时，家里只有一亩二分地，阴阳光生头要理在地主的地里，会人丁兴旺；可是，我们井没有照办，我现在已经有五个完子，孙子也有了。输到提鬼的法官张新强，人们要他当众表演米硫碗收魂的把戏，立刻就被截穿了。罗大章告部大家设：“再别信那套鬼玩艺！我的前年得了乱病，先请他来收魂，他魂收不回来了，没法救了。我只得赶到医院去求救，一会救护车途来了五六个医生护士，把娃的命救活了。若是信他的，不就完了？”有个赴身气惯地配：“我父亲三十年前，赶性口跌坏了，张新强亦是设魂丢了，活不成，可是现在还活的挺壮的。在群多事实面前，鬼法官低头了，速声录：“汽鬼，没鬼！汽魂，没魂！提了一辈子鬼，我也汽见鬼是啥样子。这是人哄人。从今再不干这属人的把戏了，大家再不要我璃人了！”在这场幕斋中，表现出群众有很高的觉悟，能够把提到原用上来。有的：“风水不在攻，风水在劳动里，没有双手劳动，人们就不可能生活。“有的：“命在哪里？命就在我的双手上。在解放后，劳动得好，生活就好。有的：“我不相信命，命运是由直已掌握的。","index":5,"publicationId":"0e9d4097-18bc-4064-a098-6fff10cfaa85","articleId":"ffd1819a8d"},{"id":"c0a2df4fa6","type":"paragraph","text":"这场无神斋和有神的斗争生动地表明，人民群众只有摆脱了旧社会的压追，作了证会的主人，才有破除迷信鬼静思想的证会条件。","index":6,"publicationId":"0e9d4097-18bc-4064-a098-6fff10cfaa85","articleId":"ffd1819a8d"},{"id":"97f0d5d6fc","type":"paragraph","text":"世界上本来汽有什么鬼牌，鬼神是人们自已制造的灯象。人们在社会生产力低下的条件下对自然界破坏力量的热惧，在制阶统治下对生活朝不保夕的热俱，使得人们以为有一种超自然、超社会的力量子幸者自已的命运，于是发生了鬼神的观念。历代刺削阶极便利用人简对鬼神的迷信，作为点养群众的工具。过去我国过着悲修生活的广大农民群众，就是长期处在这种迷信思想就治之下的。毛深东同志在三十年前酰过：“中国的男子，普通要受三种有系就的权力的支配，即：（一）由一国、一省、一县以至一多的国家系就（政权）；（二）由宗、支耐以至家长的家族系（族权）；（三）由周罗天子，城！庙王以至土地善藤的阴周系统以及由玉是上帝以全各种神怪的神仙系统——总称之为鬼神系梵（神权）。至于女子，除受上进三种权力的支配以外，还受男子的支配（夫权）。这四种权力-一政权、族权、神权、夫权，代表了全部封建宗法的想想和制度，是束德中国人民特别是农民的四条极大的索”。（“潮南农民运动考察报告”）于国民党反动政权被推翻，由于民主革命和社会主义革命的胜利，族权、神权、大权都失去了存在的社会基础。去年以来，人民群众的想想大解放，他何的世界观起了急剧的变化，到处形成了不俏鬼不信神的新风气。他们宜布要间太阳竞释，同月亮比高低。什么玉皇大帝、圈罗天子、土地苦、租宗神灵等等，在银多人何的头晒里都无影无踪了。思想解放了的农民群众，心情何等舒喝，胸怀何开朗，意何等奇发，对革命事业何等自信和乐观。","index":7,"publicationId":"0e9d4097-18bc-4064-a098-6fff10cfaa85","articleId":"ffd1819a8d"},{"id":"90a421aede","type":"paragraph","text":"但是，在全国人民头脑中彻底打倒鬼神思想，树立无神思想，还有着严重的斗争。我国农民迷信鬼神的社会根源虽然已经想本消除，但是鬼静的迷信在某些群众中却还有它的市场。已被打倒尚来彻底改造过来的纲削阶毅分子和反动分子正是鬼神的支柱。在旧社会遗留下来还未彻底改造的本神、鬼法官、“防阳先生”、“算命先生”等等人中固，有一批人还想靠迷信骗人吃。社会上反革命分子也常常利用坐神、鬼法宫等兴风作浪，妖言感众，纺碍社会治安，剪碍生产。因而还有静多工作等待我们去做。这是当前文化革命的主要内容之一，是会主义的思想革命、政治革命还须进一步完成的任务。破除鬼神迷信的斗争，也必须走群众路袋，既不能包办代替，强追命合，也不能放任自流，而是应酸积极启发、引导群众的自第。最重要的是必须把破除迷信的运动同当前的社会斗争、生产斗争，密切地联系起来。在这方面，前面所酰的，西安市黄凝农业证的大辩，就是生活中的一个很好的典范。广东潮汕地区，去冬合春开展的改造自然、移风易俗的土地大平整运动，也是生活中的一个出色的典范。我情应当学习毛滑东同志在群众中霞传破除迷信的方法。他花一九二七年春周所做的“湖南农民运动老察报告”中，翻没过下面一段话：“我在乡里也向农民宣传破除迷信。我的酷是：信风字望走好运。信风水望攻让气。今年儿个月光景，土豪劣钟食官污更一齐阔台了。难道这见个月以前上豪雾食信污更还大家走好运，大家自都贯气，这几个月忽然大家走坏运，攻山也一齐不贯气了么？土豪雾种形容你们农会的是：“巧得很耀，如今是委员世界呀，你看，隔尿都碰了委良。的不，城里、乡里、工会、农会、国民觉、共产党无一不有执行委具，确实是委食相界。但这也是八字实山出的么？巧得很！乡下穷光蛋八字忽然都好了！攻山也忽然都量气了！神明么？那是很可敬的。但是不要农民会，只要关圣帝君、观普大士，能够打倒土豪雾神么？那些帝、水士们也可检，敬了几百年，一个土豪劣种不会材你何打倒！现在你们想就租，我清间你们有什么法子，信神呀，还是信农民会？我这些斋，得农民都笑起来。现在，离开毛泽东同志这段斋的时间已经三十年了。时代已经起了根本变化。可是仍然有不少同志不懂得甚至不敢在群众中宣传无神，不敢领导群众破除对鬼神的迷信，不敢去改造神、“阴阳先生”、“算命先生”等等社会寄生物，对于群众破除迷信的积极性也缺乏足够的支持。他们完全忘：“菩菌是农民立起来的，到了一定时期，农民会用他们自己的双手丢开这些苦陆...“现在已有无数事实证明了这条理。","index":8,"publicationId":"0e9d4097-18bc-4064-a098-6fff10cfaa85","articleId":"ffd1819a8d"},{"id":"f958d41b16","type":"paragraph","text":"在千直万群众中破除迷信，宣传无，还须要多方面工作的配合，不能只一种方式去解决。例如科学普及工作、扫除女育工作、文化工作、卫生工作等等，都应鼓有意地传播无输思想。正如列宁股的：“一一个用克思主义者若以为，单用粹用克思主义的激育工作，便能使备受全部现代社会类细子黑暗无知与偏见境地的广大民众（无其是农民与手工业者）径值摆脱这种爆蹈地位，那就是最严重而且最坏不过的一种蜡腰了。应把各种各样的无神主义宣传材料供输这些民众，把实际生活方面各种各样的事实告新能们，用各种各样的办法浆响他们，借以引起他们的兴趣，把他触从宗数迷梦中晚醒过来，从各方面用各种方法把他们接奇起来等等。”（“赣战斗唯物主义底意义”）","index":9,"publicationId":"0e9d4097-18bc-4064-a098-6fff10cfaa85","articleId":"ffd1819a8d"},{"id":"4c0e81f774","type":"paragraph","text":"破除迷信是一竭伟大的思想革命和文化革命。眼看不久的将来，将有无数的人民群众起来参加这场史无前例的斗争，无神将彻底战胜有神，社会的风气将彻底改变，人民的精神面貌将更加彻底改变，人民群众将更加进一步地显示出塞前未有的革命威力。一切革命的战斗的唯物战士，都应积极按入这个斗争","index":10,"publicationId":"0e9d4097-18bc-4064-a098-6fff10cfaa85","articleId":"ffd1819a8d"},{"id":"79d02d5daf","type":"paragraph","text":"理始一旦掌握了群众，便立刻成为物贸的力量工农群众学习属克思主义理输的高潮","index":11,"publicationId":"0e9d4097-18bc-4064-a098-6fff10cfaa85","articleId":"ffd1819a8d"},{"id":"7d2cc97698","type":"paragraph","text":"随着经济建设的高潮的到来，不可避免地将要出现一个文化建设的高潮。中国人被人韶为不文明的时代已经过去了，我们将以一个具有高度文化的民族出现于世界。","index":12,"publicationId":"0e9d4097-18bc-4064-a098-6fff10cfaa85","articleId":"ffd1819a8d"},{"id":"251b8428b9","type":"paragraph","text":"工人农民学习理输的租藏如雨后套争","index":13,"publicationId":"0e9d4097-18bc-4064-a098-6fff10cfaa85","articleId":"ffd1819a8d"},{"id":"4328b0ab23","type":"paragraph","text":"在社会主义建设大跃进的形势下，广大工农群众据起了一个学居克思主义理、学毛泽东同志膏作的高潮。","index":14,"publicationId":"0e9d4097-18bc-4064-a098-6fff10cfaa85","articleId":"ffd1819a8d"},{"id":"7502f92acd","type":"paragraph","text":"近两个月来，各地工人群众学哲学的粗锻迅速地发层起素。这里常一些例子","index":15,"publicationId":"0e9d4097-18bc-4064-a098-6fff10cfaa85","articleId":"ffd1819a8d"},{"id":"c6dfab3318","type":"paragraph","text":"上海求新造船厂三个月前建立了第一个哲学自学小粗，有十五个工人参加，现在已越发展到三十四个，四百多人。","index":16,"publicationId":"0e9d4097-18bc-4064-a098-6fff10cfaa85","articleId":"ffd1819a8d"},{"id":"d05bc01d7b","type":"paragraph","text":"哈尔滨市在一个月内就粗成了三千多个哲学学习小粗，有七施","index":17,"publicationId":"0e9d4097-18bc-4064-a098-6fff10cfaa85","articleId":"ffd1819a8d"},{"id":"880b27f2f2","type":"paragraph","text":"万多工人参加学习，并且还开办了一个工人业余哲学学习班，学东","index":18,"publicationId":"0e9d4097-18bc-4064-a098-6fff10cfaa85","articleId":"ffd1819a8d"},{"id":"29ebe48ff5","type":"paragraph","text":"包括城乡十四个工厂的三百多工人、先进生产者和劳动模向","index":19,"publicationId":"0e9d4097-18bc-4064-a098-6fff10cfaa85","articleId":"ffd1819a8d"},{"id":"61ae405d2f","type":"paragraph","text":"范。","index":20,"publicationId":"0e9d4097-18bc-4064-a098-6fff10cfaa85","articleId":"ffd1819a8d"},{"id":"c1c87a119e","type":"paragraph","text":"牡丹江水泥厂的工人和他们的家属组了五十六个学习墨克热","index":21,"publicationId":"0e9d4097-18bc-4064-a098-6fff10cfaa85","articleId":"ffd1819a8d"},{"id":"31e68dd873","type":"paragraph","text":"想列宁主义的小，参加学习的大百七十五人，其中有工人大图二十三人，占金厂总人数的百分之六十三","index":22,"publicationId":"0e9d4097-18bc-4064-a098-6fff10cfaa85","articleId":"ffd1819a8d"},{"id":"d47ceccff7","type":"paragraph","text":"天津市舒多工厂先后了哲学学习班，参加学习的人数已达一万五于余人。","index":23,"publicationId":"0e9d4097-18bc-4064-a098-6fff10cfaa85","articleId":"ffd1819a8d"},{"id":"e66322cbd1","type":"paragraph","text":"武汉市的拥有一千名学（工人占百分之四十，工发干部起百分之五十）的江汉区业余展列主义学院已开学，汉阳区器列主义业余大学也即将筹备就籍。马克思","index":24,"publicationId":"0e9d4097-18bc-4064-a098-6fff10cfaa85","articleId":"ffd1819a8d"},{"id":"94da033336","type":"paragraph","text":"毛泽东","index":25,"publicationId":"0e9d4097-18bc-4064-a098-6fff10cfaa85","articleId":"ffd1819a8d"},{"id":"301af8e4c9","type":"paragraph","text":"郑州市国棉三广青年工人对学习毛东同志哲学著作表现了高度热情，目前已成立了“马列主义学校”、“毛泽东哲学研究学校”等十个学校。厂四月份有五个工人成立了一个哲学小粗，现在学哲学的已扩大到一千五百人。","index":26,"publicationId":"0e9d4097-18bc-4064-a098-6fff10cfaa85","articleId":"ffd1819a8d"},{"id":"30610f42dc","type":"paragraph","text":"西安市大华印刷厂全广二百四十多个工人中，有一百一十多人参加哲学小粗。","index":27,"publicationId":"0e9d4097-18bc-4064-a098-6fff10cfaa85","articleId":"ffd1819a8d"},{"id":"8d053edffa","type":"paragraph","text":"工人们克服了女化低，工作忙等困难，坚持了学习。例如，天津市恒兴布厂的工人，有一次听哲学葡导报告时，碰到下雨，堂里容不下了，有的人就在雨里真着脸盆听。天津市一个老工人树森，已经六十岁，今年就要退休，听完工人学哲学的报告后，也报了名学哲学，早晨六点就起来跟大家一超学习。牡丹江水泥广的工人作持描输他们的学习热情毅：“每个工人当学，起床都在四点牛，不洗脸来不打扮，拿着臂本坐江边，人人学习总路，字字牢记在心街。他们：“要把水泥厂变成既是工厂，汉是大学，也是尾克思列宁主义学院。”","index":28,"publicationId":"0e9d4097-18bc-4064-a098-6fff10cfaa85","articleId":"ffd1819a8d"},{"id":"ebbac74ef9","type":"paragraph","text":"工人学哲学的热潮影响了城市其他居民。天津市南开区西门南街三道桥房民区中，原来有十个家庭妇女粗成了一个扫宜小粗，她俩坚持学习，提高了文化以后，就开始报，以后文学习科学常。学习科学常时，她们要求解答宗教迷信的质题，这时南开区委宜传部受到工人学哲学的启发，就开始输她们哲学。现在她们学习哲学的情籍很高，连邻近的居民也发生了兴趣，自动来听课的就有四十多人。中共南开区委会正在准备系就地总粘她们的学习经，并且打算八月以后在居民中推广哲学的学习。","index":29,"publicationId":"0e9d4097-18bc-4064-a098-6fff10cfaa85","articleId":"ffd1819a8d"},{"id":"a29d2b0ba8","type":"paragraph","text":"在生产大跃进中表现了冲天气概的发民，也和工人一样，开始攻打哲学堡垒。今年二月间，河南登封县三官庙乡创办了一个干部红专学校，除了学女化技术以外，还学哲学。六月下旬，这所子部红专学校发展为全乡的共产主义红专大学。黑龙江省很多农民非常重想理输学习，学安县石岩乡和平社成立了农民“红旗”学习小粗，河县太和乡灯塔社党支部成立了学习毛潍东著作委会。湖南湘阴泪罗乡乡干部十八人，艳大多数是工农成份，百分之凡十是小学文化程度，他们已经坚持学习了三个月哲学，准备在一年内基本上学完证法和唯物斋，并开办哲学酵习班，粗农民学习。浙江海宁县荆山农业社新南耕作区第十四生产队，在复且大学哲学系学生帮助下，成立了一个农民哲学小粗，党总支它起个名学叫：“钱塘江农民第一哲学小粗”，现在有十二个农民参加。他门没有台，没有课桌，汽有数案，更没有教授；学具最高文化水车也只有高小程度，就在这样的条件下，他调开姑了第课。","index":30,"publicationId":"0e9d4097-18bc-4064-a098-6fff10cfaa85","articleId":"ffd1819a8d"},{"id":"cfb33fdab8","type":"paragraph","text":"各极党类对劳动群众学哲学这件大事很重靓。群多省市的报新为工发学哲学发表了新开、通、交章、社斋或融。有的工厂党委还订出了比较长期的规划。例如，牡丹江水泥厂党委计划在五年内使百分之九十的干部、百分之大十的工人、百分之二十的家属学完哲学、致治经济学、党史、社会发展史等课程中的重要周题要培养出十一名相当子初极党校数水平的理数具，并且要在全厂发动大家写学习心得或文，其中具有初中以E女化程度的工人每季要写一次。","index":31,"publicationId":"0e9d4097-18bc-4064-a098-6fff10cfaa85","articleId":"ffd1819a8d"},{"id":"63b237caaf","type":"paragraph","text":"有不少哲学研究工作者、高等学校的政治理教具、哲学系学生陆精深入工厂、农村，帮助工农群众成立学习粗，为工农福写哲学翻本，薄课，韩导，开座会，以求一方面帮助工农学好哲学，间时也整顿自己的学风。","index":32,"publicationId":"0e9d4097-18bc-4064-a098-6fff10cfaa85","articleId":"ffd1819a8d"},{"id":"375027ae4d","type":"paragraph","text":"为什么在工农群众中会出现","index":33,"publicationId":"0e9d4097-18bc-4064-a098-6fff10cfaa85","articleId":"ffd1819a8d"},{"id":"d45d90d794","type":"paragraph","text":"这种学习理输的高潮","index":34,"publicationId":"0e9d4097-18bc-4064-a098-6fff10cfaa85","articleId":"ffd1819a8d"},{"id":"4b61cfadb9","type":"paragraph","text":"工农学理的商潮是在反右派斗争取得了伟天胜利，整风运动深入展开和社会主义建设大跃进的形势下出现的。这个新的形势大大地推动了广大群众的政治积极性。工人农民进一步威到，自已不只是一个单魅的劳动生产者，必须更加积极地参与社会政治生活，参与生产的管理，参与国家的管理。实际经险使他侧看到，为了发展生产，固然必须提高文化，学握技术，但是如果不能正确地处理人与人之周的关系，生产的跃进还是不可能的。在工人农民正用主人绘的态度来对待周用一切素情的时候，他们就追切地要求提高自己的政治本，要求能够掌握马克思列宁主义这个思想武器。从各地的情况中可以看出工农学理的需奖，或是在对敌斗争中提出来的，或是由于参加企业管理而提出来的，或是由于要改进领导方法与工作作风而提出来的。这种需要正是广大群众在我国的新形势下面社会政治生活塞前活跃的一种反映。","index":35,"publicationId":"0e9d4097-18bc-4064-a098-6fff10cfaa85","articleId":"ffd1819a8d"},{"id":"047c23f1f3","type":"paragraph","text":"鞍早成立哲学学习小粗的上海求新造船厂的工人，是在反右派斗争中感到理盖上的需要的。厂修造车间有一个右派分子搬弄了好多哲学术部向党进攻。工人何把他嫩倒了，但是在斗争中也的确感到分析批判的还不够深透。天津三明布厂也是这种情形。工人们对右派分子的反动育非常态恨，但缺乏理斋武器来更深刻地予以批判。他们就是在这种刺激下学起理融来的。","index":36,"publicationId":"0e9d4097-18bc-4064-a098-6fff10cfaa85","articleId":"ffd1819a8d"},{"id":"347a7b14db","type":"paragraph","text":"经过整风运动，在工矿企业中，实行了干部参加劳动和工人参加管理，并且发动群众进行生产技术和规章制度的收革。这样就使工人群众更加感到需要提高政治理输水平。工人出身的企业于部龙其道切地威到这种需要，他党得“光有技术不行”，还得横点理融，所以就学起来了。","index":37,"publicationId":"0e9d4097-18bc-4064-a098-6fff10cfaa85","articleId":"ffd1819a8d"},{"id":"7e3e5e6a05","type":"paragraph","text":"同样的情况也发生在农村中。农民出身的基层下部和能于部，当了于部以后，本来就感到非学理不可，转别是经过整风运动，更加追切地要求学会道理，分析间题，总籍工作，以便改进作方法和镇导作风。广东揭阳只梅东乡棋盘冠支部书记王术秀，很注意学理融。他两年前当了混干部以后，心里就一直啊咕：“不会从材料堆里看出圈题”，“写总精报告，只能根据别人的提润，补充自已的材料”，“作总精概不出道理来”，“向群众作宣传时有薪不出”，所以才下决心要学理验。","index":38,"publicationId":"0e9d4097-18bc-4064-a098-6fff10cfaa85","articleId":"ffd1819a8d"},{"id":"b66186a68b","type":"paragraph","text":"河南登封县三官庙乡乡于部学习哲学的缘起，更生动地酰明了整风和生产大跃进对理学习的促进作用。这个多在整风以后，各填工作出现了大跃进的形势。乡干部最然都种了献Q田，注意了农业技术但是他彻深刻地威到自已的工作方法赶不上工作的需要，怕额导不了群众。在他们当中，强道命合的作风原来比严重，扫音以前信您流行过这种顺口瘤：“不会看，报不会念，条子不会开，服不会算，工作离了命合不会干。”整电以后，虽然有些改善，但群众仍然有意见不敢，干部也道切想改变这种状况。后来听学习善学可以改进工作方法，克服强道命合作风，所以大多数人虽然速“哲学”是个什么东西都不知道，也都赢学学。他何就是这样学起来的。","index":39,"publicationId":"0e9d4097-18bc-4064-a098-6fff10cfaa85","articleId":"ffd1819a8d"},{"id":"c452373a61","type":"paragraph","text":"黑龙江百万工农学理的热潮当中所出的响亮口号，可以是集中地表达了全国工农群众的心情：“我何是国家的主人，不得马克思列宁主义，不得毛东思想，怎能建酸好社会主义呢？”","index":40,"publicationId":"0e9d4097-18bc-4064-a098-6fff10cfaa85","articleId":"ffd1819a8d"},{"id":"43fb755757","type":"paragraph","text":"由这些情况奢起来，工农群众学理的热潮，有着充分的客观基础，它不是偶然到来的。破除了工农群众不能学习","index":41,"publicationId":"0e9d4097-18bc-4064-a098-6fff10cfaa85","articleId":"ffd1819a8d"},{"id":"3c31c5c33e","type":"paragraph","text":"理需的迷信","index":42,"publicationId":"0e9d4097-18bc-4064-a098-6fff10cfaa85","articleId":"ffd1819a8d"},{"id":"de8d9de81d","type":"paragraph","text":"各地学习理酶的工工人和农民，开始儿乎都存在糖一种“自界题”。已经有相当文化水平的工人，提起哲学也往往胆性。比如天津第一联合重具工厂工人季玉盛“过去我到新华书店里看链，什么需都敢看，就是哲学不敢看。有人甚至晚为：“要上二十年学，才能学理。”当某些工人决心学理，并且已经开始学习的时候，也是像像地学，保守秘密，怕被人笑。","index":43,"publicationId":"0e9d4097-18bc-4064-a098-6fff10cfaa85","articleId":"ffd1819a8d"},{"id":"f983d62345","type":"paragraph","text":"黑龙江牡丹江水泥厂工人参加理学习的经过，更可以明迷信是怎样严重地东海着人们的头脑：工人们听股支委以上党手部和初中以上程度的工人成立小粗学习毛东同志的著作以后，马上找到重葡颁导干部，要求参加学习。重周旗导干部费：“你们文化水平不够，还是应当网去报。第二天，干部学习小粗则一开始学习，工人又来了，求准舒他们学习理，这时颁导上又照例把他们“服”一番。工人一看要求不准，就自想办法。瓦匠小粗自已像像学起来了，他们：“硬导上录借文化水平低，不粗、不辅导，咱们自已学。“后来交部发了，才予以承和支持，井他们参加学习小粗一起学习。经过这一次斗争，工人学习理的望到底胜利了。","index":44,"publicationId":"0e9d4097-18bc-4064-a098-6fff10cfaa85","articleId":"ffd1819a8d"},{"id":"10b77c2e1b","type":"paragraph","text":"通过学习的实践，明“工农不能学哲学”这种迷信是完全站不任脚的。当然在开始学习时会调到各种困难，但是克服了这困难之后，情况就大为改观。很多人在学习过程中，对哲学发生了浓厚的兴趣。哈尔滨工入的→首十二个学顺口率，生动地鹏了这个过程：“旁边站，武武看，满头汗，死了算。“（“头”是一武之后，有了兴趣，积极学习；“死了算”是活到卷美到老的意思。","index":45,"publicationId":"0e9d4097-18bc-4064-a098-6fff10cfaa85","articleId":"ffd1819a8d"},{"id":"7cdec8666d","type":"paragraph","text":"为什么工发能解学习哲学，学习理呢？这就因为他侧所要学的展克思主义的、隔克思主义的，本素就是工人阶毅和在工人阶湿导下的劳动人民自己的树学，他理己的理骗。有的工人得好：“愿克思、恩格斯、列宁的赛作，毛泽东同惠的薯作，就是检国制工人阶极写的。我们工人份极一定能学得懂；刺削阶极的人，文化无斋多么商，如果不决心改造留已，也是学不的。上海求新进船厂工人在学习哲学当中，又部明了这一条兴理工人有实践经，因此学想来特别容易会。有几个和他一起学习的中等技术学校华业生，最然女化水平被商，但开始时收教就较差。其中有一个人：“看女件，字都，但意思露不出。","index":46,"publicationId":"0e9d4097-18bc-4064-a098-6fff10cfaa85","articleId":"ffd1819a8d"},{"id":"a6697e0aa4","type":"paragraph","text":"在短短的时割里，有些学过理的工人和农民巴经可以输人偶哲学的功腺。例如，天捷仁立毛呢广的工人李长茂、刘景英，黑龙江牡丹江永泥广工人刘顺，解放重某部机械速战士向荣昌，都登台器了哲学。李长茂、刘景英都是从大月份才开始学哲学，近一个月来他们两个人已经为一万七千多干部和工人了二中四次课，很受欢迎。刘塘顺从大月下旬以来，已过两火，一次是“社会主义建的度和方法题”一次是“技术革命和文化革命朋题”，他还准备再辩一课“反对候形书义”。他偶这个厂已有十四个工人了理需廉，人偶费：“基了不超，工人不值能学累列主义，将来速列主义数投都能当了工人农民也开的拿起笔来写理文章。上海人民出版雅最出版了求薪措广哲学学习小组的工人和数写的一本，名毕肌“一个工人哲学学习小瓶，景介帮他们学哲学的经的。订等台案具黄沙坨乡新发社基办了→个克惠列学主义唯物法理学习，参加学习的三十七名农民（二十七名融具和十名多予部先后写出了四十多篇交章。这些实章都具根据实际工作需要写的，如党总善混写了“我产党在农村中的作用”，就们写了“输今年小麦毛收”、“如何作个好能具等等。","index":47,"publicationId":"0e9d4097-18bc-4064-a098-6fff10cfaa85","articleId":"ffd1819a8d"},{"id":"fb6178daec","type":"paragraph","text":"精合实际的学习方法","index":48,"publicationId":"0e9d4097-18bc-4064-a098-6fff10cfaa85","articleId":"ffd1819a8d"},{"id":"ff6bb7c145","type":"paragraph","text":"群多地方在学习过程中，信截不而鑫度上走过一些海曲的道路。海求精造索厂和河南登封三官府乡的妆割和费，在学习方法的间题上有很重要的意义，图为他何一开始都耗在理脱离实际的道最上走过一程，碰过到子，然眉才回过头素摸索正确的道路，而一走上理斋精合实际的道路时，局面就立刻改观。求新道船厂开始是接照一般学校用的群授提来腾哲学的，一上手就器十七和十八世纪的哲学思想，黑格尔的哲学体系以及克思主义哲学的发展等等。但收获不大，有人一面听一面打起随睡来了。工人反映，直听不懂，“象实二和尚模不着顶”。后来改用一本卧做“哲学常授提”的教材来学习，但是还没有股离概念的国子。河南登封三官庙乡农民学哲学也走过弯路，他们一开始按“哲学常”逐段解。大家听不懂，数具就反复，只是一个“序言”就解了四逼，果还是不懂。乡党副书记范运来毅：“葡直象听天书”。卫生量滤学持听了四大裸以后款：“知道超些啥？”有人听不懂以后，信心也动接了，妇联主席侯子英向乡党委：“我学这个不成，还是换一样吧！","index":49,"publicationId":"0e9d4097-18bc-4064-a098-6fff10cfaa85","articleId":"ffd1819a8d"},{"id":"9402e3faab","type":"paragraph","text":"面对这些困难，怎么办呢？求新的工人哲学小粗从毛浮东同志著作中找到了出路：有一次厂里举办社会主义教育座，他们听后决定自已的哲学学习也改学毛泽东同志著作。学习“关于正确处理人民内部矛盾的间题”时，精合车阁情况进行哥，，这样一下子就把我们和右派的矛盾为什么是敌我矛盾的间题解决了。","index":50,"publicationId":"0e9d4097-18bc-4064-a098-6fff10cfaa85","articleId":"ffd1819a8d"},{"id":"f0071c28fc","type":"paragraph","text":"三官庙乡按照“哲学常不下去的时，其是“穷肌变变剧通”他们大胆冲破了害本的东，搬块大石头放在桌上当教材。教具瓣道：“世界上有了石头，我智才都石头；我们器了石头的特性以后，就会运用石头来盖房子、修桥梁、修水康。有了石头才石头，这样的先后关系，就是物质第一性、精融第二性；了石头，就运用石头来盖房子、修水廊，叫作主观能动作用。这样一，大家都听像了，引起了大家学哲学的兴趣，而且一懂用上就应用。这一天，原来觉得哲学是“天善的范运来，在镇导勘测水库属址的时候，就大主观客观间题，力求避免主观主义。三官庙乡用那块大石头敲开哲学的大周以后，就摸到了理精合实际的教学方法。此后他何就把从学具的实际思想和实际经出发，作为基本的教学方法，不但在裸当中联系实际，而且还利用各种合来哲学，比如他们经常利用群众大会的形式，粘合工作和斗争（如布生产任务，处理民事利粉等）哲学，了就当分粗衬，粗大会发言，进行。这个乡的齿学测也很别致：不是答卷子，而是群比工作。的工作好，就是学的好！工作作的不好，就是没学好。","index":51,"publicationId":"0e9d4097-18bc-4064-a098-6fff10cfaa85","articleId":"ffd1819a8d"},{"id":"4c6aa80a7b","type":"paragraph","text":"工人和农民对待理学习的态度，正是毛东同志反复教导我们的：“有的放实”。许多工人和农民都：“我们不是为学习哲学而学习哲学，而是为了解决间题。马克思主义理漏本来就是要用来给我们指出斗维的方向、解决实际周题的，所以只要打破迷信，只要精合实际来学习，那些什么“文化低，不能学”等等神程教条就再也站不住脚了。湖南湘阴泪罗多多子部款：“如果是空道理，就是小道理也很难使人懂，如果是实道理，就是大道理也能使人镇会透彻。","index":52,"publicationId":"0e9d4097-18bc-4064-a098-6fff10cfaa85","articleId":"ffd1819a8d"},{"id":"8e845383f6","type":"paragraph","text":"工农群众学习毛泽东同志的著作时，感到很亲切。黑龙江韵河县太和乡灯塔征一个五十多岁的老农民：“毛主席的“才盾斋和实践斋写的太好了，填是深风浅出，叫你越琢磨越有意思，交化浅的人也能看懂，就是没文化的人也能听懂。青海柴达木盆地驻重的一个下士副班长王彦清听人了毛泽东同志在“红旗”第一期上的交章以后：“别看毛主席的女章深得很，可是我能听得明明白白的。现在毛辉东同志的“矛盾”、“实践斋”、“关于正确处理人民内部矛盾的周题”等著作，已经普温成为各地工农理验学习的基本教材。","index":53,"publicationId":"0e9d4097-18bc-4064-a098-6fff10cfaa85","articleId":"ffd1819a8d"},{"id":"aeda6206ce","type":"paragraph","text":"学到了些什么？","index":54,"publicationId":"0e9d4097-18bc-4064-a098-6fff10cfaa85","articleId":"ffd1819a8d"},{"id":"85ec70bf4d","type":"paragraph","text":"从这一两个月的学习效果者，工人和农民在学习马克思主义哲学时，倾会最深的有三点：一点是从实际出发，一点是主观能动性，还有一点是矛盾的规律，而且他何“学了就用”。","index":55,"publicationId":"0e9d4097-18bc-4064-a098-6fff10cfaa85","articleId":"ffd1819a8d"},{"id":"4581c7c148","type":"paragraph","text":"很突出的收获，是克服了一些劳动人民内部的籍思想，很多人自觉地注意满整人与人的关系。比如上海求新造船厂临适重的工人，学了几个月哲学，大大克服了过去存在的主要思想间题：埋想情籍。这个车间的工人原来经常发牢，理级随导上不重视，截自已这个重好象“小“老婆养的”。学习以后，知道应当从全面看","index":56,"publicationId":"0e9d4097-18bc-4064-a098-6fff10cfaa85","articleId":"ffd1819a8d"},{"id":"d7ab5925f6","type":"paragraph","text":"周题，不能只片面地看到自己。于是这种埋织情踏消失了。江苏南通一个工厂的工人学习“矛盾”后，有人段：“过去有了矛盾就你怪我，我怪你，不晓得矛盾是普逼存在的，应鼓好好分析矛盾解决矛盾。天津仁立毛呢厂粗粘车间主任老工人李长茂，对于两个工人不团精的处理，在学习哲学的前后，就有显著的不固。他原来的做法是把一个工人调走，以为他俩不在一块，大概就不会意见了。知这一下倒把事情大了：被走的工人不但对另一个工人更加不满，而且对倾导也不满了，他资间领导，“我们两人的事为什么单然我？”正在这时，李长茂学了哲学，懂得凡事不能主观，子是把情况查清楚，开会帮他们揭了盖子，解决了矛盾，这一下两人又和好了，并且在工作中互相帮助，干劲也大了，子是生产立刻提高了百分之五。湖南湘阴泪罗乡乡干部罗光趣转变作风的例子，也可以明学哲学的效果。罗光辉过去作风粗暴，群众称他为“罗大炮”。学了哲学以后，融到正确处理人民内部矛盾的重要性，从此深人群众，改变作风，于是群众很高兴，再也不卧他“大炮”了。","index":57,"publicationId":"0e9d4097-18bc-4064-a098-6fff10cfaa85","articleId":"ffd1819a8d"},{"id":"e5f93f0bdf","type":"paragraph","text":"工农学了理之后，也立刻能用来分析和解决生产中的周题。黑龙江牡丹江水泥厂的化小粗学完“矛盾酚”以后，韶到一切事物都充满了矛盾，只有不断解决矛盾，事物才能前进/于是他们在党委帮助下揭露了这个矛盾、自然的原石、粘土受气候影响是不断变化的，根配料方案却老也不变化，因而就影响了生产。他们部为必须打破死的配料方东，才能摄离生产。经过他们和各方面的努力，这个厂的克波尔窑每小时水泥产量已达三十五吨，超过英国百分之二百零二。","index":58,"publicationId":"0e9d4097-18bc-4064-a098-6fff10cfaa85","articleId":"ffd1819a8d"},{"id":"ad6fd79f27","type":"paragraph","text":"哈尔滨艳材料厂试制汽取韩向盘牙模，三次都失败了。当他门信心刚开始动盛的时候，在哲学班里听见教器：任何事情，都要解过实践、、再实践、再靓，反复多次，了解了事物备方面的关系，能做出精果。于是思想开朗了，他们分析了失收的原因，概试制，后来终于成功。","index":59,"publicationId":"0e9d4097-18bc-4064-a098-6fff10cfaa85","articleId":"ffd1819a8d"},{"id":"0023df142a","type":"paragraph","text":"理的学习，不但对思想和工作产生了直接的影响，丽且也克服了一些封建迷信思想。比如三官店多一个八十岁的烧香老头学了哲学以后，今年四月带头把全乡一千多个泥藤作了肥料。天津南开区那个家庭妇女学习小粗的粗张厚民就：“过去靓为富家是命好，穷家是命不好，输地","index":60,"publicationId":"0e9d4097-18bc-4064-a098-6fff10cfaa85","articleId":"ffd1819a8d"},{"id":"7ada0d6033","type":"paragraph","text":"稀辑部启事本刊欢迎投稿。今后来病，请注意：一、来璃必须抄写清楚，引文请注明出处。","index":61,"publicationId":"0e9d4097-18bc-4064-a098-6fff10cfaa85","articleId":"ffd1819a8d"},{"id":"5f9ae58afc","type":"paragraph","text":"二、请不要把一个稿子同时寄给本刊和别的报刊：如聚是供套考的材料，同时寄给了别的报刊，请注明。","index":62,"publicationId":"0e9d4097-18bc-4064-a098-6fff10cfaa85","articleId":"ffd1819a8d"},{"id":"336b38146e","type":"paragraph","text":"三、民歌，请作者自底，本刊以后一般不再退还。主干活是借人家光，今天知道他触那是刹削，不是命运好不好。”工人家属极愿兰过去相信鬼神，不敢开过道后门，怕得罪了五大仙。过去有一次算了一卦，她孩子和丈夫都“犯”，要有大灾大难，的她一年都没针活，本来她和女夫盛情很好，后来常常砂架，也打孩子。学了哲学以后她检查了这些迷信思想，并且：“唯心主义把我害苦了，决不迷信了！”","index":63,"publicationId":"0e9d4097-18bc-4064-a098-6fff10cfaa85","articleId":"ffd1819a8d"},{"id":"635859b96e","type":"paragraph","text":"这些收获，显然还只是一个开端；由子刚刚开始学习“不够系统”，也是实情。但是，工农群众初步体会井且能够运用的请面所的三点道理，正是马克思主义哲学最根本的时题。仅仅这些道理，一且被群众所掌握，就会发生移山倒海的伟大力量。浙江海宁县荆山农业社主任金家林：“我们学了哲学，既然知道事物发展过程，就是发现矛盾、解决矛盾的过程，邢末，我们就不怕新间题的产生，我们有信心不断克服矛盾，前进再前进。”","index":64,"publicationId":"0e9d4097-18bc-4064-a098-6fff10cfaa85","articleId":"ffd1819a8d"},{"id":"896b3e1c4b","type":"paragraph","text":"（本文是银据各地报刊的材料整理而成的）","index":65,"publicationId":"0e9d4097-18bc-4064-a098-6fff10cfaa85","articleId":"ffd1819a8d"}],"page":{"id":"8d599147ad","publicationId":"0e9d4097-18bc-4064-a098-6fff10cfaa85","articleId":"ffd1819a8d","start":20,"end":30}}}},"__N_SSG":true}